{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "切法平等，當勤修學。」爾時世尊復以大慈悲眼觀諸眾生界，告金剛手菩薩言：「祕密主！彼諸菩薩盡形壽持不奪生命戒，應捨刀杖、離"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "向身轉，舒空智加上，月黶空附風，並申不相著。彼彼真言曰：金剛手菩薩是金剛部上首（一〇〇）曩莫三滿多嚩日囉(二合)赧(一)"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "焰起。奉教等金剛，如是等上首，十佛剎塵數，持金剛眾俱。」金剛手菩薩真言曰(縛日羅跛抳)：曩莫三滿多嚩日羅(二合)赧(一)"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "皆焰起。奉教等金剛！如是等上首，十佛殺塵數，持金剛眾俱。金剛手菩薩！(縛日羅二合播抳)」金剛歸命(一)唵嚩日囉(二合)播"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "焰起。奉教等金剛，如是等上首，十佛剎塵數，持金剛眾俱。」金剛手菩薩住大金剛無勝三昧(更無等比，名為無勝，由現覺諸佛金剛之"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "準前佛部心印，以禪度屈入掌，直竪智度，想於一切如來左邊有金剛手菩薩并諸眷屬，即誦真言三遍，頂左散印。誦真言曰：「oṃva",
                "於龍宮中有釋迦牟尼如來住說法相，佛右畫觀自在菩薩，佛左畫金剛手菩薩等侍衛，於佛前右畫三千大千世界主輪蓋龍王，佛前左畫難陀"
            ]
        }
    },
    "T0865": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬘、瓔珞、半滿月等而為莊嚴，與九十俱胝菩薩眾俱——所謂：金剛手菩薩摩訶薩、聖觀自在菩薩摩訶薩、曼殊室利童真菩薩摩訶薩、虛",
                "與雙手。則一切如來以金剛名——號金剛手——金剛手灌頂時，金剛手菩薩摩訶薩左慢右舞，弄跋折羅，則彼金剛安自心，持增進勢，說"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛峯，微細住自然，光明常遍照，不壞清淨業。」說此讚已，時金剛手菩薩以右手五峯金剛擲於虛空，寂然一體還住手中，說此金剛曰："
            ]
        }
    },
    "T0868": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "自兩手授與金剛印。時一切如來與名字灌頂，號金剛手。爾時，金剛手菩薩摩訶薩得此金剛已，右手執金剛杵轉於掌中，安置當心，而說",
                "相現相為利生。」諸佛境界攝真實經金剛界大道場品第三爾時，金剛手菩薩摩訶薩承佛威神，觀察十方無量無邊塵數世界一切眾生如觀掌",
                "大慈悲心，為斯等事，今當演說陀羅尼法。」爾時，佛薄伽梵告金剛手菩薩言：「善哉，善哉。金剛手！如是如是，如汝所說。汝起大悲"
            ],
            "juans/002.xhtml": [
                "汝勿怖畏。』由是義故，名無怖畏印。」爾時，毘盧遮那如來告金剛手菩薩言：「我今已說五佛印契及以真言，次說四波羅蜜天印契及以",
                "當為汝說坐位次第。」諸佛境界攝真實經金剛外界品第四爾時，金剛手菩薩白佛言：「世尊！唯願說之，唯願說之，我深渴仰，願樂欲聞"
            ],
            "juans/003.xhtml": [
                "實經卷下罽賓三藏般若奉詔譯金剛界外供養品第五爾時，世尊告金剛手菩薩摩訶薩言：「我今已說五佛如來四波羅蜜、四方十六大菩薩觀",
                "遠塵離垢，得法眼淨。諸佛境界攝真實經修行儀軌品第六爾時，金剛手菩薩摩訶薩承佛廣大自在神力說真實瑜伽甚深祕密：「行者應當閉",
                "得最勝悉地。』」諸佛境界攝真實經建立道場發願品第七爾時，金剛手菩薩摩訶薩告諸大眾言：「瑜伽行者作金剛合掌，諦想眾聖而作此",
                "，乃至速證無上菩提。』」諸佛境界攝真實經持念品第八爾時，金剛手菩薩摩訶薩告大會眾言：「瑜伽行者欲得成就一切如來三昧及一切",
                "品，便同諸聖人定無異。」諸佛境界攝真實經護摩品第九爾時，金剛手菩薩摩訶薩承佛威神為修一切瑜伽行者演說真實內護摩法：「永為",
                "為彼弟子說真言義：『願一切如來加護於我，教我金剛事業，如金剛手菩薩平等無異；乃至未證大菩提道，於其中間歸依三寶。』發此願",
                "中。』「復次，金剛阿闍梨告弟子言：『從今以往，汝見於我如金剛手菩薩無異。莫違我言、勿輕慢我，若汝違我，命終之後入阿鼻獄。",
                "天上宮殿、或見種種光明、或見種種神通。依諸如來加持力故，金剛手菩薩玄現立其前，問所求事隨願便與，乃至授與大金剛智、一切種",
                "閼伽(唐云圓滿)瓶水，右手盛之，習灌頂真言，告弟子曰：『金剛手菩薩今日與汝最勝灌頂。』作此語已，灑水頂上。即時阿闍梨作金剛合掌印",
                "、施主，第四、法界一切眾生，悉皆速證無上菩提。』」爾時，金剛手菩薩摩訶薩告諸大眾言：「廣大之法非我境界，是佛境界，我今承"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "請以一百八名讚禮金剛薩埵。如是諸天不可以寂靜法而受化，時金剛手菩薩受一切如來請已，即入悲怒金剛三摩地，現大威德身，以種種"
            ]
        }
    },
    "T0882": {
        "total": 176,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 11,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 24,
            "juans/010.xhtml": 7,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 6,
            "juans/014.xhtml": 9,
            "juans/015.xhtml": 11,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 7,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 8,
            "juans/025.xhtml": 9,
            "juans/026.xhtml": 13,
            "juans/027.xhtml": 15,
            "juans/028.xhtml": 13,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "出和雅音，半滿月等眾所莊嚴，與九十九俱胝大菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、妙吉祥菩薩",
                "切如來，即為立名號金剛手，以金剛手灌頂法而為灌頂。爾時，金剛手菩薩摩訶薩現高舉相，右手戲擲彼金剛杵，安自心間作勇進勢，說",
                "二合)囉(引)惹(一句)」纔出一切如來心時，即彼如是具德金剛手菩薩，乃成一切如來大金剛鉤，為出現已，即入世尊大毘盧遮那如"
            ],
            "juans/006.xhtml": [
                ")葛哩摩(二合)嚩日哩(二合)尼吽(引)(一句)」爾時，金剛手菩薩摩訶薩即說一切如來大總持三昧印四大明曰：「唵(引)嚩日",
                ")(一句)「此明即是總持印。「是等名為眾總持門。」爾時，金剛手菩薩摩訶薩復說一切如來金剛祕密三昧印四大明曰：「唵(引)玉",
                "昧印攝，於金剛界主宰大曼拏羅熾盛月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來祕密供養三昧四大明曰：「唵(引)嚩日"
            ],
            "juans/007.xhtml": [
                "臣施護等奉詔譯金剛祕密曼拏羅廣大儀軌分第二之二爾時，具德金剛手菩薩摩訶薩復說祕密大曼拏羅頌曰：「我今次第當演說，最上金剛曼拏羅",
                "能作最上諸成就。」金剛智法曼拏羅廣大儀軌分第三爾時，具德金剛手菩薩摩訶薩復入一切如來微妙金剛智印三昧曼拏羅加持三摩地，說",
                "如來智身，於世尊大毘盧遮那如來心中，如理而住。是時，具德金剛手菩薩摩訶薩即入一切如來智心。如是入已，說此一切如來微妙智大",
                "日囉(二合)(一句)」說是大明時，從一切如來心中出現具德金剛手菩薩摩訶薩，以一切如來微妙智金剛加持影像身，於一切如來鼻端",
                "微妙金剛我廣大，由廣大性微妙故，普能舒遍於三界。」時具德金剛手菩薩摩訶薩作是說已，即於一切如來鼻端，以微妙金剛智相，舒遍",
                "(引)毘怛他(引)誐多吽(引)(一句)」說是心明時，具德金剛手菩薩摩訶薩復入自心微妙智，與一切如來身合。如是入已，於自心",
                "大歡喜智印。「是等名為一切如來大金剛等持門。」爾時，具德金剛手菩薩摩訶薩復入一切如來心微妙智，與自心合。如是入已，於自心",
                "來大喜出生智印。「是等名為一切如來寶等持門。」爾時，具德金剛手菩薩摩訶薩復入自微妙智，與自心合。如是入已，以金剛加持影像",
                "法語離戲論智印。「是等名為一切如來法等持門。」爾時，具德金剛手菩薩摩訶薩復從自心金剛心入金剛微妙智，與金剛心合。如是入已",
                "切如來縛智印。「是等名為一切如來羯磨等持門。」爾時，具德金剛手菩薩摩訶薩又復舒遍微妙智相，與一切如來身合。從是出已，即現",
                "應法用，於淨月曼拏羅自心等持等至中，依止而住。復次，具德金剛手菩薩摩訶薩為欲成辦一切如來三摩地智神通事等，說此金剛智微妙"
            ],
            "juans/008.xhtml": [
                "沙門臣施護等奉詔譯金剛事業曼拏羅廣大儀軌分第四爾時，具德金剛手菩薩摩訶薩復入一切如來無上供養廣大儀軌舒遍羯磨三昧金剛加持",
                "遍羯磨三昧金剛三摩地，於是三摩地中，從一切如來心出現具德金剛手菩薩摩訶薩，普盡法界舒遍一切虛空界互相涉入故，即成一切眾妙",
                "轉諸供養者，由諸佛性廣大故，即一切佛施成就。」爾時，具德金剛手菩薩摩訶薩復說一切如來供養等羯磨廣大儀軌：「金剛羯磨曼拏羅",
                "二合)葛哩摩(二合)母瑟致(二合)㰠(一句)」爾時，具德金剛手菩薩摩訶薩，以自加持及世尊毘盧遮那如來加持力故，宣說一切如",
                "受諸快樂者。若求成就，於一年中尚能獲得最勝成就，此即具德金剛手菩薩所說。」爾時，世尊大毘盧遮那如來復入一切如來最上成就三",
                "現證三昧大明曰：「嚩日囉(二合)薩埵(一句)」爾時，具德金剛手菩薩摩訶薩廣為救度利樂普盡無餘諸有情界，乃至令得一切如來無",
                "一切如來又復雲集，稱讚具德一切如來增上主宰大菩提心金剛界金剛手菩薩摩訶薩言：「善哉，善哉！」即說如是金剛歡喜大明曰：「唵"
            ],
            "juans/009.xhtml": [
                "儀軌分第六之一爾時，世尊一切如來又復雲集，以一百八名稱讚金剛手菩薩摩訶薩大轉輪王。頌曰：「金剛薩埵大金剛，妙金剛尊善哉者",
                "利益諸有情，願說本部所生法。」爾時，一切如來增上主宰具德金剛手菩薩摩訶薩聞諸如來勸請言已，以金剛杵安於自心，白一切如來言",
                ")發吒(半音)(五)」說是大明時，復從一切如來心出現具德金剛手菩薩，舒遍一切世界雲海，乃至一切如來菩薩眾會，普遍加持鉤召",
                "詣須彌山頂金剛摩尼寶峯樓閣，佛會周匝圍繞而住。爾時，具德金剛手菩薩摩訶薩，執金剛杵於心戲擲，一切大會普盡三界遍觀察已，作",
                "在，是天中大天，云何令我依汝藥叉王教勅而行？」爾時，具德金剛手菩薩摩訶薩戲擲金剛杵，復授教勅言：「汝大自在天極惡有情，今",
                "天眾言：「汝等應當歸依三寶三昧戒中如是所行。若不然者，此金剛手菩薩大藥叉王，現暴怒相極惡威猛，無令以彼勝金剛杵出火光焰，",
                "破壞。」時三界主大自在天，以其三界主宰自智自在故，為具德金剛手菩薩現大怖畏極惡忿怒大威猛相，出大熾焰大惡大笑，并自眷屬同",
                "：「金剛手！今我極三界主，授汝教勅依我所行。」爾時，具德金剛手菩薩摩訶薩，復擲金剛杵熙怡微笑，作如是言：「汝是羯吒布單那",
                "「汝既然者，我亦守護自教，自三昧中依教而行。」爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言：「世尊！此大自在天，恃自智力大",
                "普盡三界所來集會大自在天等，皆悉覆面迷悶躄地發苦惱聲，向金剛手菩薩歸依求救。而彼大自在天等既躄地已，諸識不行將趣命終。爾",
                "時，世尊知如是事，即告金剛手菩薩言：「金剛手！汝今宜應以自所行，於此普盡三界眾施其無畏，勿令此等咸失其命。」時金剛手大忿",
                "、一切如來父、一切如來教勅所作、一切如來最上子，具德普賢金剛手菩薩摩訶薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以者何？",
                "如汝所授我之教勅，我當隨行。」佛告大自在天言：「若能歸依金剛手菩薩，彼即是汝真實救護，餘無護者。」是時，普盡三界所來會眾",
                "，咸悉對向金剛手菩薩前，異口同音發苦惱聲，作是白言：「金剛手！願救護我，願救護我！今我死苦，唯願攝護。」爾時，金剛手大菩",
                "，令得清淨。」時彼眾言：「我等如是悉住三昧。」爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大自在天，即為餘天眾等安慰令起，說",
                "，即時咸得安慰其心，獲妙樂觸遠離怖畏，身毛喜竪，瞻仰具德金剛手菩薩，即能俱起。爾時，世尊告金剛手大菩薩言：「大士！此三界",
                "，云何金剛手大士復增上邪？我竟不能曉明斯義？」爾時，具德金剛手菩薩摩訶薩復告大自在天言：「汝惡有情，何故不依我教勅行？」",
                "是時，大自在天聞金剛手菩薩作是語已，復現暴怒大猛惡相，作如是言：「我寧趣死，終不於汝教中所行。」時金剛手菩薩大忿怒王從自",
                "，即以足心所現忿怒之像鉤召，悉於金剛手前足踵而住。時具德金剛手菩薩摩訶薩前白佛言：「世尊！此極暴惡天及天后，作何制止？」",
                "說是心明時，彼大自在天即入三昧，入三昧已，諸苦皆息。又以金剛手菩薩足心觸故，即時獲得無上悉地勝妙灌頂及三摩地解脫總持神通",
                "等。如是得入一切如來三摩地解脫總持門已，彼大自在天身，從金剛手菩薩足心而出，下方過三十二殑伽沙數極微塵量等世界，至一世界",
                "句中，涅槃亦是假施設。」說是伽陀已，還復本處。復次，具德金剛手菩薩摩訶薩告那羅延天等諸餘一切三界主言：「汝諸聖者！宜應咸",
                "生已，最上法儀如次第，大智所應隨力行，三摩呬多汝善住。」金剛手菩薩摩訶薩普為大自在天等諸天眾會，結入大三昧印，悉令如是依"
            ],
            "juans/010.xhtml": [
                "門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之二爾時，具德金剛手菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大曼拏羅法用",
                "天號金剛摩葛哩，如是等四，即金剛灌頂際吒母天。爾時，具德金剛手菩薩摩訶薩，普為彼等一切天眾入曼拏羅者，教授諸佛大智一切印",
                "引)發吒(半音)(二)「此是一切母天眾大明。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！我已調伏一切惡者，一切如來已為建",
                "大士！願救護我，願救護我！我命將終勿以見棄。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！如是極惡曼拏羅眾，我復令彼當云何",
                "今應以自所行法，為此一切極惡有情，起大悲心施其方便。」時金剛手菩薩即以大悲心，為一切有情救拔死苦，說是智印大明曰：「唵(",
                "壞其命。」時諸鬼等受教勅已，依教所行各還本處。爾時，具德金剛手菩薩摩訶薩前白諸如來言：「我為普令清淨息除諸業障故，從自心",
                "世尊大毘盧遮那如來足踵而生，彼惡趣處亦悉清淨。爾時，具德金剛手菩薩摩訶薩復白諸如來言：「世尊如來！我於普盡無餘諸有情界，"
            ],
            "juans/011.xhtml": [
                "見。如是降三世法得相應故，悉能隨應調伏攝受一切有情。所有金剛手菩薩摩訶薩一切事業，皆悉能作，復能常作諸成就事。然後授彼誓",
                "召，及作警悟、禁縛、敬愛、調伏等事，得一切如來神力加持，金剛手菩薩摩訶薩常時營衛，復得金剛手施成就法。然以金剛灌頂法為授"
            ],
            "juans/012.xhtml": [
                "切事業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七爾時，具德金剛手菩薩摩訶薩復入一切金剛總持三昧出生金剛加持三摩地，宣說自部",
                "帝(引)那吽(引)[口*弱](引)」說是大明時，即從具德金剛手菩薩摩訶薩心出現金剛手像，一切身相與金剛手菩薩摩訶薩等無有",
                "祕密大智而無上，為成如來妙樂因，金剛明妃如應作。」爾時，金剛手菩薩摩訶薩復說本部三昧印金剛三昧祕密曼拏羅頌曰：「我今次第"
            ],
            "juans/013.xhtml": [
                "二合)骨嚕(二合引)馱吽(引)發吒(半音)(二)」爾時，金剛手菩薩摩訶薩說此降三世微妙金剛最上大明曰：「唵(引)速(引)",
                "(引)訖囉(二合)摩吽(引)發吒(半音)(一句)」爾時，金剛手菩薩摩訶薩從本部中所出生已，復遍安立金剛界大曼拏羅相應法用",
                "引)馱(一句)滿馱滿馱吽(引)發吒(半音)(二)」復次，金剛手菩薩摩訶薩說此金剛部微妙智三昧曼拏羅頌曰：「我今次第當演說",
                "入曼拏羅。入已為其弟子授誓誡言：『汝得一切如來金剛忿怒及金剛手菩薩摩訶薩灌頂已。汝善所行，當於普盡無餘諸有情界為作救度，",
                "他(引)誐多葛哩彌(二合引)說哩吽(引)(一句)」爾時，金剛手菩薩摩訶薩復次說此自部最上大明曰：「唵(引)薩哩嚩(二合)",
                ")尾提尾薩多(二合)囉三摩曳(引)吽(引)(三)」爾時，金剛手菩薩摩訶薩復以本部供養廣大儀軌賢聖從自心出已，於一切世界普"
            ],
            "juans/014.xhtml": [
                ")誐多嚩日囉(二合)三摩曳(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩宣說自部金剛三昧印明曰：「唵(引)嚩日哩(二合)",
                "合引)屹哩(二合)訖哩(二合)吒(半音)(一句)」爾時，金剛手菩薩摩訶薩復次宣說降三世四印曼拏羅：「我今次第當演說，最上",
                "復旋轉置頂間，頭指還於口門住。「此名四印曼拏羅。」爾時，金剛手菩薩摩訶薩復說自部金剛忿怒三昧大明曰：「吽(引)「復次，說",
                "如是㡧像等，諸有畫者作諸形像，應悉通用此成就法。」爾時，金剛手菩薩摩訶薩向諸如來作是白言：「世尊一切如來！願加持我，我此",
                "三世輪大曼拏羅廣大儀軌分第十一爾時，世尊一切如來如是悉知金剛手菩薩摩訶薩已，咸作是言：「金剛手！汝今當依一切如來教令所行",
                "彼大自在天以降伏故，久踐足心，而今宜應舉足放釋。」是時，金剛手菩薩摩訶薩白諸如來言：「我首受於一切如來忿怒灌頂，使我調伏",
                "諸佛大智無有上，能令死者有情身，去識還來得活命。」爾時，金剛手菩薩摩訶薩即說此舉足大明曰：「唵(引)嚩日囉(二合)目(一",
                "著堅固住，旋轉還成二金剛，從下漸起至頂上。」說是印明時，金剛手菩薩摩訶薩即舉足心，彼大自在天從是得起還活其命。時大自在天",
                "灌頂，即於彼界為諸有情作利益事，亦使調伏諸惡有情。爾時，金剛手菩薩摩訶薩從此足心出生大明，名為月足，是即一切如來菩薩智印"
            ],
            "juans/015.xhtml": [
                "大菩提心無有上，聖尊勝足若觸時，由斯我當得成佛。」爾時，金剛手菩薩摩訶薩從金剛忿怒三摩地起，前白佛言：「世尊！我初手受一",
                "囉(四)親那(五)頻那吽(引)發吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此自部使者說自心明曰：「唵(引)儞遜婆嚩日囉(",
                "二合)吽(引)發吒(半音)(一句)」復次，金剛手菩薩摩訶薩，重說自心等大明曰：「唵(引)吒枳[口*弱](一句)」爾時，金剛藏菩薩",
                "發吒(半音)(七)」爾時，金剛最上明菩薩摩訶薩為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)遜婆儞遜婆(一句)嚩",
                "吽(引)發吒(半音)(二)」爾時，忿怒金剛明王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「嚩日囉(二合)戍(引)羅(一",
                "句)」如是等明王眾。爾時，金剛軍拏梨金剛忿怒王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)軍拏梨",
                "二)」如是等金剛忿怒王眾。爾時，金剛舜拏大魔主為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)舜(引",
                "二)」如是等大魔主眾。爾時，金剛穆娑羅金剛使者為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)穆娑羅",
                "(三)」如是等金剛使者眾。爾時，金剛鉤金剛僕使為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囕(二合引)酤舍",
                "音)吽(引)發吒(半音)(十)」如是等金剛僕使眾。爾時，金剛手菩薩摩訶薩說此一切金剛部鉤召三昧大明曰：「唵(引)嚩日囕(",
                "二合)娑(引)達野訖哩(二合)咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大曼拏"
            ],
            "juans/016.xhtml": [
                "娑(引)尾帝哩(二合引)莎(引)賀(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)馱(",
                ")喝囉尼吽(引)(一句)」如是等金剛僕使三昧印明。爾時，金剛手菩薩摩訶薩說此一切金剛部曼拏羅頌曰：「我今次第當演說，最勝"
            ],
            "juans/017.xhtml": [
                "曰：「唵(引)嚩日囉(二合)尾咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此自法三昧大明曰：「唵(引)唱那唱那吽(引)癹",
                "」「唵(引)必嚩必嚩吽(引)癹吒(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部法三昧曼拏羅頌曰：「我今次第當演說",
                ")嚩哩帝(二合引)儞三摩曳(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說自羯磨最上大明曰：「唵(引)嚩日囉(二合)尾邏",
                "合)摩葛囉馱(引)哩尼吽(引)癹吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此一切金剛部羯磨曼拏羅頌曰：「我今次第當演說，",
                "供養一切大勝尊，所謂大執金剛等，決定羯磨皆成就。」爾時，金剛手菩薩摩訶薩，為令一切有情，皆悉安立於金剛部中住不退轉地故，",
                "皆從有情自性出，斯由為利有情故，所作貪等皆清淨。」爾時，金剛手菩薩摩訶薩說自祕密法：「為利一切有情故，以佛教法為正因，由",
                "業成，彼得廣多勝妙福。」爾時，世尊大毘盧遮那如來，為稱讚金剛手菩薩摩訶薩故，說是頌曰：「金剛薩埵善哉者，金剛大寶復善哉，"
            ],
            "juans/018.xhtml": [
                "二合)鉢訥謨(二合引)怛摩紇哩(二合引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)吽("
            ],
            "juans/019.xhtml": [
                ")誐多達哩摩(二合)三摩曳(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)三摩"
            ],
            "juans/020.xhtml": [
                "(二合引)那(一句)怛他(引)誐多吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上大明曰：「唵(引)嚩日囉(二合)"
            ],
            "juans/021.xhtml": [
                "一句)葛哩摩(二合引)屹哩(二合)吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部羯磨出生最上自心大明曰：「唵(引)吽(引",
                "合)達哩摩(二合)鉢訥摩(二合)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：「唵(引)嚩日囉(二合)劑(引)",
                "拏(一句)摩賀(引)囉怛那(二合)吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上大明曰：「唵(引)嚩日囉(二合)"
            ],
            "juans/023.xhtml": [
                "那(二合)窣都(二合引)閉(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此本部出生自印大明曰：「唵(引)嚩日囉(二合引",
                "(引)哥倪也(二合引)弩(引)怛摩吽(引)(一句)」爾時金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)囉怛"
            ],
            "juans/024.xhtml": [
                "葛哩摩(二合)毘尸(引)計(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部羯摩出生最上大明曰：「唵(引)嚩日囉(二",
                "囉(二合)囉怛泥(二合引)怛囕(二合引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：「唵(引)嚩日囉(二合)摩(引)",
                "無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩宣說諸部大真實法廣大教理：「此中先當通說大印最上",
                "一切事業亦清淨，成佛菩薩外復無，彼成就法能過上。」復次，金剛手菩薩摩訶薩宣說本部最上成就教理：「先說大印最上成就教理：「",
                "是中若淨若非淨，悉以奉獻佛世尊，剎那得成菩薩位。」復次，金剛手菩薩摩訶薩宣說蓮華部最上成就教理：「先說大印最上成就教理：",
                "若覺若知亦復然，我及一切諸有情，常令普盡苦邊際。」復次，金剛手菩薩摩訶薩宣說寶部最上成就教理：「先說大印最上成就教理：「",
                "。「如上是為諸部諸印，得佛菩薩最上成就廣大教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就教理：「謂先通說一切如來三昧成就",
                "日常行，此即是為施三昧。「如上是為諸部三昧教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就教理：「謂先通說一切如來法成就教理"
            ],
            "juans/025.xhtml": [
                "切如來真實攝一切儀軌隨應方便廣大教理分第二十三之二復次，金剛手菩薩摩訶薩宣說諸部羯磨成就教理：「謂先通說如來羯磨成就教理",
                "然，成就一切羯磨事。「如上是為諸部羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部法性智成就教理：「謂先通說如來法性智成就",
                "，即得一切勝羯磨。「如上是為諸部法性智成就教理。」復次，金剛手菩薩摩訶薩，宣說諸部智印成就教理：「謂先通說如來智印成就教",
                "此佛所說執金剛法門。「如上是為諸部智印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部成就智教理：「謂先通說如來成就智教理：「",
                "身，成就時起自色相。」「如上是為諸部成就智教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成就教理：「謂先通說如來神通智成就",
                "佛所說虛空藏法門。「如上是為諸部神通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部真實誓誡成就教理：「謂先通說如來真實誓誡",
                "所說佛供養法門。「如上是為諸部真實誓誡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧真實成就教理：「謂先通說如來三昧真實",
                "自然成此勝供養。「如上是為諸部三昧真實成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印成就教理：「謂先通說如來印成就教理：「",
                "聖尊，獲得二倍成就法。「如上是為諸部印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切成就法用教理：「謂先通說如來一切成就"
            ],
            "juans/026.xhtml": [
                "切如來真實攝一切儀軌隨應方便廣大教理分第二十三之三復次，金剛手菩薩摩訶薩宣說諸部如來加持成就教理：「謂先通說一切如來加持",
                "此佛所說金剛藏法門。「如上是為諸部加持成就教理。」復次，金剛手菩薩摩訶薩宣說諸部灌頂印成就教理：「謂先通說一切如來灌頂印",
                "，即得供養勝灌頂。「如上是為諸部灌頂印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地成就教理：「謂先通說一切如來三摩地",
                "佛所說虛空藏法門。「如上是為諸部三摩地成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養印成就教理：「謂先通說一切如來供養印",
                "所說金剛薩埵法門。「如上是為諸部供養印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成就教理：「謂先通說一切如來神通智",
                "佛所說執金剛法門。「如上是為諸部神通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部大菩提智成就教理：「謂先通說一切如來大菩",
                "如應觀想得成就。「如上是為諸部大菩提智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部隨愛樂成就教理：「謂先通說一切如來隨愛樂",
                "佛所說虛空藏法門。「如上是為諸部隨愛樂成就教理。」復次，金剛手菩薩摩訶薩宣說諸部敬愛成就教理：「謂先通說一切如來敬愛成就",
                "此佛所說虛空藏法門。「如上是為諸部敬愛成就教理。」復次，金剛手菩薩摩訶薩宣說諸部破惡成就教理：「謂先通說一切如來破惡成就",
                "此佛所說聖普賢法門。「如上是為諸部破惡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部加護印成就教理：「謂先通說一切如來加護印",
                "佛所說金剛護法門。「如上是為諸部加護印成就教理。」爾時，金剛手菩薩摩訶薩前白佛言：「世尊！我向所說一切如來諸部最上成就教",
                "中證法自在，速疾成就阿耨多羅三藐三菩提果。」爾時，世尊讚金剛手菩薩摩訶薩言：「善哉，善哉！金剛手！汝善宣說如上法門，我今",
                "為汝加持攝受。」即時一切如來又復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門，"
            ],
            "juans/027.xhtml": [
                "譯一切如來真實攝諸部儀軌祕密法用廣大教理分第二十四復次，金剛手菩薩摩訶薩宣說諸部最上成就祕密教理：「謂先通說一切如來最上",
                "佛所說寶愛法門。「如上是為諸部最上成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就祕密教理：「謂先通說一切如來三昧",
                "所說執金剛法門。「如上是為諸部三昧成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就祕密教理：「謂先通說一切如來法成就",
                "，悉得最上成就法。「如上是為諸部法成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨成就祕密教理：「謂先通說一切如來羯磨",
                "所說金剛寶法門。「如上是為諸部羯磨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部曼拏羅輪清淨成就祕密教理：「謂先通說一切",
                "薩埵法門。「如上是為諸部曼拏羅清淨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部諸印祕密成就教理：「謂先通說一切如來印祕",
                "所說虛空藏法門。「如上是為諸部諸印祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧祕密成就教理：「謂先通說一切如來三昧",
                "佛所說智積法門。「如上是為諸部三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養祕密成就教理：「謂先通說一切如來供養",
                "所說金剛寶法門。「如上是為諸部供養祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部勝祕密供養成就教理：「謂先通說一切如來勝",
                "說金剛藏法門。「如上是為諸部勝祕密供養成就教理。」復次，金剛手菩薩摩訶薩宣說諸部開覺真實甚深祕密成就教理：「謂先通說一切",
                "輪法門。「如上是為諸部開覺真實甚深祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印契標幟執持成就祕密教理：「謂先通說一切",
                "幟法門。「如上是為諸部印契標幟執持成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部印縛出生成就祕密教理：「謂先通說一切如來",
                "固法門。「如上是為諸部印縛出生成就祕密教理。」爾時，具德金剛手菩薩摩訶薩前白佛言：「世尊！我此所說諸部法門，唯願世尊加持",
                "攝受。」即時一切如來又復雲集，咸共稱讚一切如來增上主宰金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門",
                "切如來真實攝一切儀軌最上祕密廣大教理分第二十五之一爾時，金剛手菩薩摩訶薩宣說諸部最上法成就教理：「謂先通說一切如來最上法"
            ],
            "juans/028.xhtml": [
                "切如來真實攝一切儀軌最上祕密廣大教理分第二十五之餘復次，金剛手菩薩摩訶薩宣說諸部法三昧成就教理：「謂先通說一切如來法三昧",
                "此佛所說法寶法門。「如上是為諸部法三昧成就教理。」復次，金剛手菩薩摩訶薩宣說諸部妙法智成就教理：「謂先通說一切如來妙法智",
                "此佛所說法寶法門。「如上是為諸部妙法智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地羯磨成就教理：「謂先通說一切如來三",
                "金剛寶幢法門。「如上是為諸部三摩地羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部微妙智成就教理：「謂先通說一切如來微妙智",
                "佛所說金剛手法門。「如上是為諸部微妙智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部眼智成就教理：「謂先通說一切如來眼智成就",
                "此佛所說金剛藏法門。「如上是為諸部眼智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部最上羯磨成就教理：「謂先通說一切如來最上",
                "金剛灌頂寶法門。「如上是為諸部最上羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨三昧祕密成就教理：「謂先通說一切如來",
                "義成就法門。「如上是為諸部羯磨三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨法性最上成就教理：「謂先通說一切如來",
                "能破一切善愛者。「如上是為諸部羯磨法性成就教理。」復次，金剛手菩薩摩訶薩宣說諸部施作事業成就教理：「謂先通說一切如來施作",
                "所說金剛藏法門。「如上是為諸部施作事業成就教理。」復次，金剛手菩薩摩訶薩宣說諸部觀想印契加持相應成就教理：「謂先通說一切",
                "。」爾時，世尊一切如來又復雲集，咸共稱讚具德一切如來轉輪金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門",
                "攝。」一切如來真實攝一切儀軌勝上教理分第二十六之一爾時，金剛手菩薩摩訶薩即說頌曰：「諸惡見者離貪者，此祕密法不相應，以其",
                "利諸有情因，我於此法故宣說。」復次，金剛手菩薩摩訶薩宣說諸部作用成就儀軌：「謂先所說如來部作用成就儀軌。「此中根本心作用"
            ],
            "juans/029.xhtml": [
                "速疾依法得成就。「如上是為一切儀軌中行成就教理。」爾時，金剛手菩薩摩訶薩復說諸部標幟真實出生智成就教理：「此中云何金剛出",
                "薩埵法門。「如上是為諸部標幟真實出生智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切儀軌中出生大智成就教理。「此中先說一"
            ],
            "juans/030.xhtml": [
                "最上成就法。「此佛所說一切如來金剛薩埵法門。」爾時，具德金剛手菩薩摩訶薩白一切如來言：「世尊如來！我此法儀，唯願如來加持",
                "所行。」時一切如來即復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門，善哉金剛勝",
                "無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩即從座起，以一百八名稱讚勸請一切如來。頌曰：「大",
                "此應轉。」爾時，世尊大毘盧遮那如來，聞彼一切如來增上主宰金剛手菩薩摩訶薩勸請語已，即白一切如來言：「唯願如來攝受所行。」",
                "微塵量曼拏羅中，世尊釋迦牟尼如來各住其前轉妙法輪。爾時，金剛手菩薩摩訶薩即說頌曰：「為利一切有情故，一切世界一切處，所應",
                "樓閣中，處于一切如來師子座上，轉金剛界等一切法輪。爾時，金剛手菩薩摩訶薩說此頌曰：「聖尊為利有情故，自身所行大方便，最勝",
                "時世尊大毘盧遮那如來，以一切如來身語心金剛身悉開覺已，告金剛手菩薩摩訶薩言：「善男子！我此心中一切如來，及彼一切金剛部曼",
                "拏羅，皆悉從我心中而入，汝今亦然從我心入。」爾時，金剛手菩薩摩訶薩如佛言教隨了知已，說此頌曰：「為利一切有情故，遍一切處",
                "一切世界極微塵量廣大身相，皆從世尊大毘盧遮那如來心入。時金剛手菩薩摩訶薩，同彼一切如來及世尊大毘盧遮那如來，混一切身、轉",
                "利樂一切有情。諸所作成普攝皆於自心而住，即以一百八名讚歎金剛手菩薩摩訶薩，頌曰：「金剛薩埵大薩埵，無上大乘大主宰，廣大清",
                "諸佛果。「此佛所說覺智法門。」爾時，一切如來異口同音讚歎金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門",
                "中攝。」佛說此經已。一切如來并諸菩薩摩訶薩眾，聞佛世尊及金剛手菩薩摩訶薩所說，皆大歡喜信受奉行。佛說一切如來真實攝大乘現"
            ]
        }
    },
    "T0883": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 17,
            "juans/004.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "宮殿大樓閣中，與大菩薩一百六十萬俱胝那庾多眾——其名曰：金剛手菩薩摩訶薩、金剛鉤菩薩摩訶薩、金剛弓菩薩摩訶薩、金剛善哉菩",
                "于其中，有無量百千大眾恭敬圍繞，聽受說法。爾時，大祕密主金剛手菩薩摩訶薩——大執金剛者——於其會中普遍觀察諸眾會已，左手",
                "，世尊大毘盧遮那如來亦復現證正等菩提已，時諸如來咸共勸請金剛手菩薩摩訶薩言：「願為一切眾生作大利樂，令得成就諸祕密法，當",
                "說諸法清淨勝義、自部最上祕密法義。」爾時，金剛手菩薩摩訶薩聞諸如來勸請言已，先作金剛彈指，次說一切如來請召心明曰：「唵(",
                "，金剛羯磨等四菩薩圍繞。是諸如來各各以其自印安住。爾時，金剛手菩薩摩訶薩普攝如來大會一切大眾，乃至一切世界，悉令安住世尊",
                "界大曼拏羅。「復次，於諸成就法中先說身成就法：行人若欲造金剛手菩薩摩訶薩像者——或鑄、或雕、或塑、或畫——應隨所樂依法作",
                "快樂隨意受用，悉無所礙。後滿一年已其功成就，即於現生得成金剛手菩薩摩訶薩。「復次，宣說語成就法：行人依法隨處隨時以金剛語",
                "四月已，即得隨意最上成就，現生一切所作皆成。「復次，宣說金剛手菩薩摩訶薩成就法：行人依法於本尊像前，左手作金剛拳，右手執",
                "即得金剛杵成就。執是杵已，隨欲往來及諸所樂自在無礙，亦得金剛手菩薩摩訶薩及諸如來——或隱、或顯——現成就事，隨其所欲令彼",
                "行人變化受用及餘所作悉使圓滿，亦於現生得成金剛手菩薩摩訶薩。「復次，通說三業成就法：行人應當依本法儀隨處隨時安置尊像，於",
                "其像前當結大印，諦想本尊，持誦一年。期限滿已，得成金剛手菩薩摩訶薩。「復次，廣說諸成就法：行人應當依金剛手菩薩摩訶薩法相",
                "應持誦，復得一切勝解法、一切事成就，得見金剛手菩薩摩訶薩身，又聞其言：『日日當與一切成就。』「當知此金剛薩埵祕密法門，設",
                "(引)達儞莎(引)賀(引)(六)」說是大明已，時諸如來告金剛手菩薩摩訶薩言：「金剛手！汝當受持我此大明，為諸眾生作大利益",
                "成佛。「此名一切如來大總持儀軌。」金剛破惡大儀軌會爾時，金剛手菩薩摩訶薩又復白諸如來言：「願當受持我此大明儀軌大三昧邪金剛破惡祕",
                "最初降伏已後不復令諸惡得起。」爾時，一切如來默然而住。時金剛手菩薩摩訶薩——為欲圓滿諸勝願故——左手結金剛高舉印，右手戲",
                "、夜迦等眾，乃至地獄趣類，皆悉破壞摧毀，叫呼迷亂。爾時，金剛手菩薩摩訶薩隨應降伏悉降伏已，以金剛眼普遍觀視，出現金剛降三",
                "叉、杖鈴及幡等，復以種種莊嚴之具而為嚴飾。如是出現已，於金剛手菩薩摩訶薩周匝而住。爾時，金剛手菩薩摩訶薩說此降三世大曼拏"
            ],
            "juans/002.xhtml": [
                "賜紫臣施護等奉詔譯轉字輪曼拏羅會爾時，妙吉祥菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中而亦宣說入字門輪祕密法儀名",
                "名大三昧邪大教王轉字輪儀軌。」爾時，諸欲自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「金剛手！我今於汝大儀軌中亦說大明，若有行人",
                "昧邪大教王一切敬愛金剛大儀軌。」爾時，歡喜王菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說善哉法門，若有行人",
                "人常得一切如來所共稱讚，況復有餘不稱讚者？又若行人日日於金剛手菩薩或如來前稱念娑度娑度滿一千遍、或不限遍數，是人得心清淨",
                "等法。「此名一切歡喜金剛儀軌。」爾時，虛空藏菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說本部大明，若有行人",
                "成就之法。「此名一切義成就儀軌。」爾時，大光菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說金剛光法，若有行人",
                "羅。「此名大三昧邪金剛光明儀軌。」爾時，寶幢菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與無能勝幢法，若有行",
                "「此名大三昧邪無能勝幡幢儀軌。」爾時，極喜根菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與大歡喜法，若有行人",
                "相；中安金剛喜菩薩，二手結歡喜印；於其四方安四菩薩——謂金剛手菩薩、灌頂菩薩……等。如是安布曼拏羅已，然後金剛阿闍梨結歡"
            ],
            "juans/003.xhtml": [
                "祿卿傳法大師賜紫臣施護等奉詔譯爾時，聖觀自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與三摩地法。何以故？",
                "應畫八葉蓮華，中安金剛眼菩薩；於八葉位安八持蓮華菩薩，如金剛手菩薩色相莊嚴；於外四隅當安梵王、那羅延天、大自在天、十一面",
                "切事。「此名一切世間自在儀軌。」爾時，金剛輪菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與入一切法門，若有能",
                "圓滿。「此名大成就入供養儀軌。」爾時，金剛法菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說正法密句，若有行人",
                "銷滅。「此名金剛正法輪儀軌。」爾時，金剛無言菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與持誦法門，若有行人",
                "法：行人依法於本尊像前結金剛語印持誦一年，功行成已，即得金剛手菩薩為施一切最上成就。「如上所說設有未成就者，若能於此本部",
                "意。「此名大三昧邪無言儀軌。」爾時，金剛巧業菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與自羯磨法，若有行人",
                "。「此名無上一切羯摩三昧儀軌。」爾時，金剛護菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦為說作擁護法，若有行人",
                "儀軌。」爾時，降諸魔菩薩以一切如來方便攝化金剛藥叉法，謂金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與勝調伏法，若有行人",
                "。「此名攝伏諸惡曼拏羅。「復次，宣說成就之法：行人依法於金剛手菩薩像前如前結印，持誦大明一洛叉數，功行成已，得成金剛手菩薩",
                "「此名金剛喜恚大儀軌。」爾時，一切如來金剛拳菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與一切印法，若有行人",
                "得見諸如來，他亦得見。如是功行成已，行人自身於現生中得成金剛手菩薩，成就金剛三業，復得身命堅固。「如上所說設有未成就者，",
                "如金剛手菩薩所說，若能於此本部大明持誦一遍及入此曼拏羅中間亦能善作一切事業，及得不空無能勝一切成就。「復次，頌曰：「『金剛薩埵大",
                "即與諸佛同成就。』「此名一切如來不空三昧大儀軌。」爾時，金剛手菩薩摩訶薩聞諸菩薩如前廣說一切如來不空無能勝三昧降伏大樂法",
                "即顯諸佛大高勝，彼大三昧真實理，能施金剛大樂法。」爾時，金剛手菩薩欲令一切諸佛菩薩大會等眾悉表示故，左手作金剛拳，右手戲",
                "教。是時彼天帝釋天主等諸天眾咸皆歡喜，心生適悅，合掌頂禮金剛手菩薩，作是讚言：「快哉，希有，吉祥勝尊。快哉，清淨諸佛法中"
            ],
            "juans/004.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護等奉詔譯爾時，金剛手菩薩摩訶薩又復宣說妙樂金剛祕密大曼拏羅頌曰：「內外曼拏羅相",
                "最初集會彼諸如來——通達一切教者——眾牟尼尊以祕密義俱問金剛手菩薩摩訶薩言：「汝說最初妙歌音，而彼歌音何所表？大三昧邪真",
                "隨諸所問汝應說，令修行者現生中，常得一切大成就。」爾時，金剛手菩薩摩訶薩為欲圓滿一切如來殊勝願故，隨應答此祕密法門：「所",
                "宣說諸菩薩心印：「此中先以右手作如來拳，左手作忿怒指，名金剛手菩薩印。「又以二手作金剛忿怒指，二小指如刀相，名金剛寶印。",
                "苦。「復次，一切印中若結大印即得最上成就。彼大印者，所謂金剛手菩薩大印、諸如來金剛降伏大印、觀自在菩薩大印、虛空藏菩薩大",
                "磨三昧邪印依本法結。「復次，宣說諸菩薩心印中羯磨拳：此中金剛手菩薩羯磨拳者，即是金剛拳；如來部中一切如來羯磨拳者，即前金剛拳屈入",
                "。」此答第十一問。「所言：『何人不得成就法？』者：「如我金剛手菩薩，一切敬愛大樂門，從彼出生一切法，不清淨者不成就。」此",
                "十三問。「此名大三昧邪大教王一切儀軌中最上儀軌。」爾時，金剛手菩薩摩訶薩又復承諸如來教勅，普遍告語梵王、帝釋……等諸天眾",
                "共右繞世尊釋迦牟尼如來及諸如來已，各各合掌恭敬頂禮。復向金剛手菩薩摩訶薩前咸禮足已，次第各各說自心明。爾時，帝釋天主先說",
                "切所作皆得成就。』「此名三十三天現集會大曼拏羅。」爾時，金剛手菩薩摩訶薩於諸如來前宣說如上祕密大教王甚深法門已，復為利益",
                "普集祕密大三昧，得一切佛及聖賢，常施一切成就法。」爾時，金剛手菩薩摩訶薩說是種種祕密法已，一切如來咸共讚言：「善哉，善哉"
            ]
        }
    },
    "T0884": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩眾，悉於世尊大毘盧遮那如來左月曼拏羅中依止而住。爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來前，合掌諦誠作是白言：「世",
                "略而修？於是要略法中我當受行。」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密法儀甚深廣大",
                "切諸眾生，普使安住涅槃地。』」爾時世尊大毘盧遮那如來復為金剛手菩薩摩訶薩宣說普盡三摩地真實出生諸三摩地根本法門：「行人應",
                "阿阿(引)壹翳嗢污哩黎(引)哩黎(引)伊愛鄔奧暗惡」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來菩提心月曼拏羅中依止而住，",
                "曼拏羅者，而有何等最勝功德？」爾時世尊大毘盧遮那如來即為金剛手菩薩摩訶薩要略宣說菩提心月曼拏羅相：「金剛手！當知諸佛無邊",
                "心月曼拏羅相。此曼拏羅所有法用行相次第，如餘教說。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止而住，作是",
                "尊！而此右月曼拏羅中當云何入？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！當知金剛杵即是金剛智，能生諸佛勝功",
                "，法身無染本清淨；金剛堅固體出生，如來金剛身無上。」爾時金剛手菩薩摩訶薩於世尊大毘盧遮那如來右月曼拏羅中依止住已，作是白",
                "，境界性智行亦然；以五相成正覺尊，諸佛成滿皆清淨。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來後月曼拏羅中依止而住，作是",
                "？復云何是境界性智行等亦然？」爾時世尊大毘盧遮那如來稱讚金剛手菩薩摩訶薩，即說頌曰：「善哉金剛大薩埵！善哉金剛聖妙寶；善"
            ],
            "juans/002.xhtml": [
                "經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復白世尊大毘盧遮那如來言：「世尊！云何是金剛杵？",
                "復云何是蓮華？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！一切如來安住之智即金剛杵，本部賢聖和合相應是謂蓮華",
                "成就金剛薩埵！如是觀已，即此本尊等諸法用然後施作。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來前月曼拏羅中依止而住，作是",
                "白言：「世尊！云何是本尊？」爾時世尊大毘盧遮那如來為金剛手菩薩摩訶薩次第宣說本尊等法：「諸修瑜伽行者先當依法於自心月曼拏",
                "作芻囉努多囕(四)係(引)嚩日囉(二合)鉢舍(五)」爾時金剛手菩薩摩訶薩！復於世尊大毘盧遮那如來右月曼拏羅中依止住已，說",
                "覺尊！三摩地智無有上；所有一切諸眾生，由斯二法得成佛。」金剛手菩薩摩訶薩作是讚已，復白佛言：「世尊！最初開目行相云何？」",
                "爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！最初開目者，謂於自身大曼拏羅如次觀視。當其觀是曼拏羅時，即得一切如",
                "(二合)嚩日囉(二合)三摩邪薩怛鑁(三合)(三)』」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止住已，作是",
                "白言：「世尊！云何是自金剛杵？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！自金剛杵者，即是如來金剛杵，十二指"
            ],
            "juans/003.xhtml": [
                "經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來本來無性法中，以尋求慧而請",
                "言：「世尊！勝三摩地當云何修？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩！即說頌曰：「善哉金剛大薩埵！善哉金剛眾妙寶；善",
                "*弱](入)吽(引)鑁呼(引)「此即是修三摩地法。」爾時金剛手菩薩摩訶薩復住世尊大毘盧遮那如來前，說此頌曰：「快哉一切正",
                "！我說即是金剛手！而彼一切佛如來！既金剛乘無有上。」爾時金剛手菩薩摩訶薩普遍觀察一切如來皆悉同一真實住已，即於世尊大毘盧",
                "是白言：「世尊！云何是金剛杵？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「即汝金剛手是為金剛杵。」爾時會中聖觀自在菩",
                "知祕密四種供養是為蓮華，彼蓮華上依法住者即金剛杵。」爾時金剛手菩薩摩訶薩為欲開示如是所說本來無性法故，復白世尊大毘盧遮那",
                "：「世尊！云何是祕密四種供養？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「祕密四種供養者，謂：金剛嬉戲本部大菩薩，彼",
                "是法時，得妙快樂無滅無盡，然於所作法中無所欲想。何以故？金剛手菩薩摩訶薩！以金剛杵破諸欲故，是故獲得一切踰始多無上祕密蓮",
                "右邊住。是諸菩薩於一切處同一相應最上敬愛祕密成就。」爾時金剛手菩薩摩訶薩即入一切如來蓮華金剛部三摩地，從是三摩地出已，向",
                "(引)阿囉誐覩婆嚩日哩(二合引)摩尼鉢訥摩(二合)」爾時金剛手菩薩摩訶薩復白世尊大毘盧遮那如來言：「世尊！戲、鬘、歌、舞",
                "四種祕密行相云何？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密行相，我今為汝如理開示。",
                "即入如來三摩地金剛蓮華相應法中，獲得無上祕密成就。」爾時金剛手菩薩摩訶薩前詣佛所，右膝著地恭敬頂禮，而白佛言：「世尊！若",
                "。從是三摩地出已，即結金剛嬉戲大菩薩祕密智印復為攝集，令金剛手菩薩摩訶薩表示祕密神通行相。「謂本所有一真法性，從是出生諸",
                "菩薩，及持明藏一切賢聖，是諸賢聖皆悉同本一真法性。」爾時金剛手菩薩摩訶薩受世尊大毘盧遮那如來教勅已，即說祕密行相：「所謂",
                "尊究竟真常，常施一切眾生妙樂，復能成就一切事業，此說即是金剛手菩薩法。」爾時金剛手菩薩摩訶薩復白一切如來言：「如來善聽！",
                "後同一真實『吽』字智門出敬愛事而能成就一切事業，此說即是金剛手菩薩法。」爾時聖觀自在菩薩摩訶薩白諸如來言：「所有金剛杵住",
                "金剛杵及與蓮華二法和合相應成就，獲得妙樂無滅無盡。」爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來前作是白言：「世尊！彼金剛杵云何",
                "！此理甚深，我於是義不能解了？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉、善哉！金剛手！汝今當知彼金剛杵住蓮華",
                "利益一切眾生，由此出生一切賢聖，成就一切殊勝事業。」爾時金剛手菩薩摩訶薩復白佛言：「世尊！何者是乳相？復從何生起？唯願世",
                "尊顯明開示。」爾時世尊告金剛手菩薩摩訶薩言：「即汝金剛手所有最勝祕密供養，是即乳相從是生起。」金剛手菩薩摩訶薩復白佛言："
            ]
        }
    },
    "T0885": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 15,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛自性，即能安住一切如來金剛三業，是持金剛者。」爾時，金剛手菩薩摩訶薩大執金剛者，隨喜一切如來各說大明已，亦自安住真言"
            ],
            "juans/002.xhtml": [
                "八爾時，世尊寶生金剛如來安住一切如來金剛三業，於大會中向金剛手菩薩——最上自在執金剛者——稱讚勸請，作如是言：「大乘金剛士，住",
                "「當說諸佛本部真實大明身語心業祕密最上成就等法。」是時，金剛手菩薩摩訶薩於眾會中現大威勢，目爍光明，熾然可怖，廣視大會及",
                "(一句)」說此大明時，會中一切菩薩聞已皆悉驚怖，咸各思念金剛手菩薩。爾時，金剛手菩薩知是念已，即說一切如來大三昧法：「當"
            ],
            "juans/003.xhtml": [
                "三摩地分第十三爾時，執金剛——最上智，一切真實義出生——金剛手菩薩摩訶薩歸命頂禮一切牟尼大導師，一切義堅固供養三昧真實智"
            ],
            "juans/004.xhtml": [
                "藥叱尼。此名三昧印，一切大明句、一切句召法，如所說成就。金剛手菩薩，須臾能善說，如是一切明，究竟最上王。」爾時，世尊即入",
                "可怖，所有一切設咄嚕眾及餘惡者皆大驚怖而悉調伏，思念：『金剛手菩薩諸佛金剛最上三寶，一切眾生是所歸趣，違佛法者決定破壞。"
            ],
            "juans/005.xhtml": [
                "智金剛，或山林聚落、或復寂靜處，金剛定相應，依法而持誦。金剛手菩薩，大明行觀照，令種種事業，隨願皆成就。金剛法影像，蓮華",
                "皆成就。諸有作法者，擇四種勝地，堅固而作法，得究竟成就。金剛手菩薩，最上等虛空，所有入寤法，及一切儀軌。吽字金剛手，賀字",
                "、八、十二，如是肘量數，旋住於空中，迷悶大怖畏。」爾時，金剛手菩薩摩訶薩——諸佛大祕密主清淨三身——又復宣說如是祕密調伏",
                "大明，以金剛身語心業堅固持誦，此即調伏一切魔眾最上法觀想金剛手菩薩現大忿怒相，此名金剛手大忿怒三昧。「復次，行人觀想諸佛",
                "定相應心金剛法，亦名諸佛金剛大忿怒三昧。」爾時，執金剛王金剛手菩薩摩訶薩——如虛空無相大寂默者，一切灌頂義成就正覺智金剛大士—",
                "等虛空，無法、無法性，即入三昧心。」爾時，會中一切如來聞金剛手菩薩如是宣說，歎未曾有，以諸佛三業咸各稱讚，作是問言：「云",
                "「若欲絣線作曼拏羅，當如是作：當絣線時，觀想毘盧遮那及想金剛手菩薩金剛甘露等法金剛大光明，觀想一切佛所有羯磨法，想彼金剛線是即",
                "有。「當知所用粉有二十五種，如儀軌說。所有一切大明，當想金剛手菩薩，即得諸佛祕密最上菩提身語心三昧。觀想於五處如是所作具",
                "足，即得三金剛不壞金剛所生，如金剛手菩薩所作一切驚怖，所有羂索及金剛鉤，乃至一切金剛大明教法，皆從金剛手菩薩堅固正慧三摩"
            ],
            "juans/006.xhtml": [
                "法界離文字，自性本清淨，如虛空無垢。」爾時，諸佛大祕密主金剛手菩薩安住一切如來身金剛三昧，從自身語心業說如是言：「彼四種",
                "如儀軌所作。「此名諸佛自性大金剛三昧。」是時諸佛大祕密主金剛手菩薩說如是等三昧法已，即於一切大執金剛身語心業金剛平等不思",
                "摩訶薩，咸各頂禮一切如來已，作是白言：「云何諸佛大祕密主金剛手菩薩於此一切佛菩薩大眾會中默然而住？」是時一切如來告諸菩薩",
                "得身語心金剛智皆即三身金剛法性所作。」爾時，諸佛大祕密主金剛手菩薩摩訶薩又復向諸如來及諸菩薩作如是言：「法界無住、諸法無",
                "中金剛出生諸法儀軌，雖有所行而非所行。」時諸如來咸各稱讚金剛手菩薩作如是言：「大士！所有一切如來身語心金剛一切成就，乃至",
                "三界一切法依何語言而住？」金剛手菩薩言：「一切如來金剛成就一切智智，乃至三界一切法皆依金剛身語心住。」諸如來言：「身語心",
                "當依何住？」金剛手菩薩言：「如虛空住。」諸如來言：「虛空何所住？」金剛手菩薩言：「虛空無所住，空無住故，諸法亦然。」時諸",
                "菩薩大敬愛，而於七日中，得三身成就。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切行人金剛祕密法：「自金剛三業，三",
                "切佛菩薩大輪三昧三摩地出生大曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切如來金剛相應金剛三業祕密大明曰：",
                "、及安膳那法。此即名諸佛，普賢祕密行。」爾時，一切如來問金剛手菩薩言：「諸菩薩摩訶薩云何於諸祕密文字句當得具足，能於一切",
                "如來祕密三昧行堅固信解，如實觀想？」是時金剛手菩薩言：「諸佛世尊！若諸菩薩摩訶薩於其三種祕密文字句得具足者，即能於彼一切",
                "祕密三昧行堅固信解，如實觀想。」諸如來言：「何等為三？」金剛手菩薩言：「所謂：一切如來身金剛、一切如來語金剛、一切如來心",
                "於彼一切如來三昧行堅固信解，如實觀想。」是時諸佛咸各稱讚金剛手菩薩已，默然而住。爾時，金剛手菩薩告彼一切如來及諸菩薩言："
            ],
            "juans/007.xhtml": [
                "身語心祕密出生，以自三業於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手大自在，善住最上金剛心，隨諸所欲",
                "一切如來身語心祕密出生，於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手利眾生，善住金剛心大輪，從佛菩提",
                "我。」爾時，觀自在菩薩摩訶薩於大眾中歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大悲愍，以金剛語廣利樂，隨順世間",
                "剛身語心業平等出生一切如來極善樂意，歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大利樂，安住祕密勝三昧，出生諸佛"
            ]
        }
    },
    "T0887": {
        "total": 44,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩摩訶薩眾俱，此諸菩薩一一皆是金剛薩埵金剛眷屬，其名曰：金剛手菩薩摩訶薩、普賢菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩",
                "法住，於此會中隱身不現。是時十方所集一切如來既於會中不見金剛手菩薩，即時異口同音說伽陀曰：「大哉金剛手，如我等父母，不現",
                "還復本身，於其中間安詳而坐。爾時，所集一切如來即時各各向金剛手菩薩合掌頂禮，勸請說法，說伽陀曰：「善哉金剛最上法，善哉金剛清淨眼",
                "世界，所有一切日輪光明隨量而照亦悉周遍；所有一切如來光明金剛手菩薩光明亦復如是，光光混融，平等照耀，如實觀者如理而住。爾",
                "時，一切如來即以一切如來普賢出生供養雲海供養金剛手菩薩。作供養已，彼諸如來默然而住。爾時，金剛手大執金剛者即入觀照一切菩",
                "；若如是相應，四印曼拏羅，即如是觀想，彼諸佛影像。「此名金剛手菩薩法王法門。「觀一切儀軌，想蓮華相應，攝觀想等法，異此非"
            ],
            "juans/002.xhtml": [
                "施護奉詔譯無二平等最勝大儀軌王真實攝部三摩地分第三爾時，金剛手菩薩大祕密主復入一切如來妙月曼拏羅，而復以自身相現大毘盧遮"
            ],
            "juans/003.xhtml": [
                "一切如來智證最上祕密分第八爾時，十方來者一切如來又復勸請金剛手菩薩大祕密主言：「金剛手！願當宣說一切如來智證三昧、大明三",
                "子變化三昧，速證阿耨多羅三藐三菩提大智平等法門。」爾時，金剛手菩薩大祕密主聞諸如來如是言已，先以金剛杵安於自心作加持已，",
                "諸如來言：「我等諸佛所共加持，汝今但當隨應宣說。」爾時，金剛手菩薩大祕密主安住一切如來心頂最上妙月曼拏羅中，宣說一切如來",
                "。」無二平等最勝大儀軌王金剛薩埵一切祕密三昧分第九爾時，金剛手菩薩大祕密主復說一切如來大智因金剛薩埵一切祕密三昧法門：「",
                "空無量無邊際，我從賢善法中出。「此名持金剛法門。」爾時，金剛手菩薩大祕密主復說一切如來身語心大智大明清淨真實金剛加持一切",
                "一切從彼金剛生，如是真實儀軌修，一切悉地皆圓滿。」爾時，金剛手菩薩大祕密主復說一切如來大智阿闍梨三昧：「應知三種智等生，",
                "，十方來者一切如來復從一切如來身語心智莊嚴出諸供養雲供養金剛手菩薩大祕密主，如是供養已，咸作是言：「大士！願說一切三昧智",
                "成就禪定真實最上曼拏羅。」爾時，金剛手菩薩受一切如來勸請已，即入一切如來平等金剛加持三摩地。從是三摩地出已，宣說一切三昧",
                "想祕密依法說。」無二平等最勝大儀軌王大禪定分第十一爾時，金剛手菩薩大祕密主復說不空三昧大禪定曼拏羅：「一切所作依此說，佛",
                "想現金剛薩埵相，以諸大明供養已，復用祕密法供養。」爾時，金剛手菩薩大祕密主復入一切如來三昧生金剛加持三摩地。從是三摩地出",
                "想遍自法祕密門，祕密供養三相應，法阿闍梨如儀軌。」爾時，金剛手菩薩大祕密主復入一切如來三昧金剛生堅固加持三摩地。從是三摩",
                "彼曼拏羅一切勝，迦摩阿闍梨如義，不復別說曼拏羅。」爾時，金剛手菩薩大祕密主復入照一切如來心頂加持三昧金剛三摩地。從是三摩",
                "所生供養等無異，如是遍滿虛空界，想現一切頂輪相。」爾時，金剛手菩薩大祕密主復入一切欲界平等歸命金剛加持出生三摩地。從是三"
            ],
            "juans/004.xhtml": [
                "臣施護奉詔譯無二平等最勝大儀軌王出生大禪定分第十二爾時，金剛手菩薩大祕密主復入一切虛空界智光照明三摩地。從是三摩地出已，",
                "大震動。又，此大明若有聞者，即得廣大記念辯才智慧。爾時，金剛手菩薩大祕密主復入普遍光明三昧金剛加持三摩地。從是三摩地出已",
                "現廣大熾盛光明，照耀普遍一切，互相映徹，照見無礙。爾時，金剛手菩薩大祕密主復入自性清淨三摩地。從是三摩地出已，宣說法部大",
                "」說此大明已，自然出現廣大光明，遍照無邊一切佛剎。爾時，金剛手菩薩大祕密主復入自性清淨集吉祥生金剛加持三摩地。從是三摩地",
                "門。」無二平等最勝大儀軌王勝大明教最初事業分第十三爾時，金剛手菩薩大祕密主復入圓滿一切願三昧出生金剛加持三摩地。從是三摩",
                "昧曼拏羅中作成就行人，是即名為大如意寶真實出生。」爾時，金剛手菩薩大祕密主安住一切如來心加持已，欲令一切修瑜伽行者安住一"
            ],
            "juans/005.xhtml": [
                "賀(引)末朗吽(引)發吒(半音)(四)」說此大明已，于是金剛手菩薩大祕密主出現一切如來大法光明，安住一切如來清淨法中，說"
            ],
            "juans/006.xhtml": [
                "一切如來智輪法性文字真實法門已，咸皆歡喜，生希有心，即謂金剛手菩薩言：「希有，善男子！此諸法門名為一切智智主。若有不知此",
                "法者，於餘法門豈能知邪？」爾時，金剛手菩薩大祕密主安住大遍照如來心已，白諸如來言：「我今樂欲宣說一切如來大明如意寶三摩地",
                "。」諸如來言：「祕密主！普為悲愍利樂一切，應善宣說。」時金剛手菩薩大祕密主安住一切如來五處加持已，即說一切如來大明如意寶",
                "周匝廣大而照耀，一切所作依法儀，如應觀相求成就。」復次，金剛手菩薩宣說無量壽如來圓滿一切願三摩地法門：「先當想心曼拏羅，",
                "應當觀想金剛愛，一切所作依法儀，如應觀想求成就。」復次，金剛手菩薩宣說迦摩焰三摩地法門：「如先所說曼拏羅，一切所作依儀法",
                "心曼拏羅各安布。法主影像觀想已，然後如應而作事。」復次，金剛手菩薩宣說祕密護摩法門：「當知佛影像平等，如應觀想依法儀，所",
                "法。」無二平等最勝大儀軌王集一切大明三摩地分第二十爾時，金剛手菩薩大祕密主復入一切如來無緣三昧智金剛加持三摩地。從是三摩",
                "上，佛二足尊真實智。「此名一切佛三昧智部三摩地。」爾時，金剛手菩薩大祕密主復入執金剛三昧真實加持三摩地。從是三摩地出已，",
                "事，金剛妙樂法所說。「此名一切執金剛相應三摩地。」爾時，金剛手菩薩大祕密主復入一切法最上三昧加持三摩地。從是三摩地出已，",
                "自悲願等亦成就，一切金剛相應等，如應觀想皆成就。」爾時，金剛手菩薩大祕密主復入一切三昧部真實加持金剛三摩地。從是三摩地出",
                "一爾時，十方來者一切如來即現一切如來出生妙樂大莊嚴雲供養金剛手菩薩大祕密主。作供養已，從語金剛出妙法音稱讚所說大金剛教祕",
                "讚清淨行。」爾時，會中有菩薩摩訶薩名如意寶三昧金剛，前白金剛手菩薩大祕密主言：「大士！若有菩薩於如是大功德法樂欲求者，當",
                "云何求？」爾時，金剛手菩薩大祕密主告如意寶三昧金剛菩薩言：「善男子！若有菩薩起離疑想，當如是求：起離疑想者，當求佛法；起",
                "切如來聞是說已，歎未曾有，即時出現一大人相，於眾會中頂禮金剛手菩薩大祕密主，作如是言：「大士！如是第一義諦祕密大明諸行法",
                "大哉智大智，出現大金剛，世間諸盲人，得智眼清淨。」爾時，金剛手菩薩大祕密主復入一切金剛無二平等三昧金剛三摩地，於是三摩地",
                "菩提諸法無相離戲論無所生清淨最上金剛自性大智法門。爾時，金剛手菩薩大祕密主從三摩地安詳而起，普告大眾言：「諸大士！當於一",
                "方來者一切如來諸大菩薩各各於其自心祕密相應法中如理而住，金剛手菩薩大祕密主亦復於自身語心祕密相應真實法住。佛說無二平等最"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "印。無我平等智出生，無相無礙無我見；一切染愛悉清淨，此即金剛手菩薩！此說金剛染因緣，即是金剛無上智；染法復是淨蓮華，華即"
            ]
        }
    },
    "T0889": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 10,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "切世界。而彼光明照一切世界已，還復來入金剛相應之心。爾時金剛手菩薩，於大眾中整衣肅容從坐而起，手擲金剛詣於佛所，稽首佛足"
            ],
            "juans/002.xhtml": [
                "藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯灌頂品第二爾時金剛手菩薩白佛言：「世尊！我自知殊勝福德圓滿，於微妙曼拏羅義今已",
                "阿闍梨，悉受世間最上勝妙供養自在快樂。」阿闍梨品第三復次金剛手菩薩白世尊言：「世尊！凡阿闍梨所有供養曼拏羅賢聖，金、銀、",
                "菩薩之行。若阿闍梨於一切事有所闕者，是於戒行而闕於智。」金剛手菩薩白世尊言：「云何名智？」佛言：「金剛手！對三界名智。」",
                "能使阿闍梨攝受一切有情行於救度，乃至於晝夜分亦不失時。」金剛手菩薩白世尊言：「云何名時？」佛言：「金剛手！時有二種。」「",
                "是作忿怒法者，可用日午時及夜半時，若用餘時者不獲意願。」金剛手菩薩白佛言：「世尊！外時已說，內時云何？」佛言：「金剛手！",
                "，乃得諸相具足，亦復得三十七道品圓滿，得知有情智慧智生。金剛手菩薩！此阿闍梨如我於三界中為如來，具一切智智三摩地，令諸有",
                "具三界三摩地，得知有情智慧智生，亦復能令有情智慧智生。」金剛手菩薩白佛言：「世尊！云何名三摩地智慧智方便有情等？」佛言：",
                "復有三摩地出生大平等智慧力八護世菩薩，所謂：觀自在菩薩、金剛手菩薩、慈氏菩薩、虛空藏菩薩、普賢菩薩、文殊師利菩薩、除蓋障",
                "菩薩、大光菩薩、最勝菩薩及最勝行菩薩。「又復有金剛部，從金剛手菩薩心中，出生如執金剛王此等菩薩能施成就，所謂：摩摩吉菩薩",
                "明王，所謂：不動尊忿怒大明王、無能勝忿怒大明王等！「復次金剛手菩薩！此菩薩等於三摩地，或於智慧，或以方便利益有情，由如如"
            ],
            "juans/004.xhtml": [
                "夫試鴻臚少卿明教大師臣天息災奉詔譯先法攝受弟子品第五爾時金剛手菩薩摩訶薩於大眾中即從坐起，遶佛三匝合十指掌而白佛言：「世"
            ],
            "juans/005.xhtml": [
                "鴻臚少卿明教大師臣天息災奉詔譯鈴杵相分出生儀則品第六爾時金剛手菩薩從眾會中起，如師子王示其威德，於彼大眾周遍觀察已，於世",
                "何得福？云何得真言成就？云何阿闍梨而得解脫？」爾時世尊告金剛手菩薩言：「我今為於有情，以大悲心說密中之密最上微妙真如之智",
                "真言印相。所有持誦之人，若能依法持誦修行一切成就。」復次金剛手菩薩白佛言：「世尊！此法於末世時云何受持？」佛言：「金剛手菩薩",
                "量光如來、不空成就如來加持覆護，由如世人愛護其子。」復次金剛手菩薩白佛言：「世尊！云何名金剛杵？彼杵上、下、中間云何分別",
                "？唯願世尊以大智自在而為開說？」佛告金剛手菩薩言：「諦聽！金剛杵者以三印印之。金剛手！我今說五股杵：上五股表毘盧遮那佛、",
                "如金剛薩埵，當得一切佛最上微妙法界，最上勇猛智清淨法。」金剛手菩薩復言佛：「今已說金剛杵相分所有隨佛隨法祕密真言，乃至別",
                "降拏枳儞及阿修羅者，乃至作大忿怒法者，亦可用此羯磨鈴。」金剛手菩薩復白佛言：「世尊！作一切曼拏羅時，及作一切護摩法，彼諸",
                "一切所求皆悉如願，種種所作悉皆成就。」造塔功德品第七復次金剛手菩薩白佛言：「世尊！於未來世有諸眾生，或剎帝利、婆羅門，乃",
                "發心造於塔廟，所造佛塔及於佛像，乃至供養儀則云何？」佛告金剛手菩薩言：「金剛手！造塔像儀者而有三種：第一金、銀、銅鑄成；",
                ")紇里(二合)那野誐里鼻(二合引)娑嚩(二合引)賀」佛告金剛手菩薩言：「若諸有情以真實心欲造佛塔供養者，所獲果報我今略說",
                "。此後任意以諸香花、上妙供具，及隨力隨時而作供養。「復次金剛手菩薩！我今復說造佛菩薩及眾賢聖等量功德。金剛手！若復有人造",
                "，當生上族，感身端正，復得無病長壽，後獲宿命之智。」復次金剛手菩薩白佛言：「世尊！若諸有情欲畫佛像及書經法，乃至作大供養",
                "佛像及書經法者，彼善男子、善女人所獲功德殊勝無比。」爾時金剛手菩薩復白佛言：「世尊！若善男子、善女人得知如是正法種種儀則",
                "法作已，復行布施及依法作護摩者，所作所求一切成就。」爾時金剛手菩薩聞佛世尊如是說已，從坐而起合掌向佛，作是讚言：「善哉，"
            ]
        }
    },
    "T0890": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛手大菩薩已，放大光明普照眾會，其光復還入於佛身。爾時，金剛手菩薩摩訶薩從座而起，偏袒右肩，踊躍歡喜瞻仰尊顏，擲金剛杵，",
                "驚怪。唯願世尊作師子吼，為我等故而與宣說。」爾時，世尊受金剛手菩薩請已，入大三摩地，其名大智變化瑜伽大教王，於一切教中最",
                "於此曼拏羅中受灌頂者，彼人當受一切曼拏羅中灌頂法。」佛告金剛手菩薩：「若復有人見此曼拏羅中五色粉，彼人得恭敬供養一切如來",
                "：「汝今諦聽！今此真言精妙字，為汝演說，志心受持。」時，金剛手菩薩合掌向佛，而白佛言：「世尊善說，善逝善說，為利益一切眾"
            ],
            "juans/004.xhtml": [
                "臣法賢奉詔譯印相大供養儀品第六爾時，世尊大遍照金剛如來告金剛手菩薩言：「汝今諦聽，當為汝說三金剛大智所生祕密印相法。若持"
            ],
            "juans/005.xhtml": [
                "十六大菩薩，乃至一切諸大明王等，入深法門，通達三昧。時，金剛手菩薩摩訶薩合掌向佛，白言：「世尊！有何因緣放大光明普照眾會",
                "性空，究竟成就大菩提。」爾時，大遍照金剛如來說此頌已，告金剛手菩薩言：「如是菩提本性清淨而有二義：一、非生煩惱，諸蘊無實",
                "菩提諸佛共說，若人觀想即住大智，能作羯磨成就之法。」佛告金剛手菩薩：「若有持誦之者而常修習成就之法，雖復勤求，終難得成，",
                "冤速自降伏，最上成就必得圓滿，佛果菩提不久克證。」爾時，金剛手菩薩等一切大眾聞是祕密相應成就法已，心大歡喜，異口同音讚言",
                "，通達祕密無為相，若人依法而勤修，不久圓證菩提果。」時，金剛手菩薩等說此頌已，大遍照金剛如來即說金剛鉤等真言：「唵(引)",
                "十爾時，大遍照金剛如來入最上成就金剛三摩地，從定出已，告金剛手菩薩言：「汝當諦聽，我今說一切三昧中金剛最上大三昧成就法。"
            ]
        }
    },
    "T0891": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大智大行大慈大悲救度眾生。爾時大毘盧遮那如來於大會中觀彼金剛手菩薩已，放大光明照於眾會。時金剛手菩薩從座而起，偏袒右肩瞻",
                "世尊作師子吼，善說妙法斷我疑網。」爾時世尊毘盧遮那如來受金剛手菩薩請已，告言：「我今放光，欲說此大智大自在幻化網瑜伽大教"
            ]
        }
    },
    "T0896": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "傳教大師臣法天奉詔譯得勝師助伴速獲悉地分第一爾時，藥叉主金剛手菩薩有大慈悲愍於後世，放千光明，端心而住。於是妙臂菩薩以持",
                "誦者於一切真言明得成就義、不成就義，一心敬禮彼藥叉主金剛手菩薩而發問言：「菩薩！我見世間有持誦人齋潔清淨、精勤修行，於真",
                "菩薩於種種事及彼障難一一開說，使諸行人皆得曉了。」爾時，金剛手菩薩聞妙臂菩薩發如是正心利益言已，乃須臾間瞑光明焰蓮花眼，"
            ],
            "juans/002.xhtml": [
                "或三日，或二晝夜，仍須斷食，方求悉地。」爾時，妙臂菩薩聞金剛手菩薩如是言已，須臾默然，即白金剛手菩薩言：「菩薩！先言不由",
                "人之喫食由如膏車，車或不膏，難以前進。』其事云何？」時，金剛手菩薩以如雷音作如是言：「我今不為令心淨故而有是說，但為有情"
            ],
            "juans/003.xhtml": [
                "說，當令未來諸修行人一一了知，於諸修行而無疑惑。」爾時，金剛手菩薩告妙臂菩薩言：「妙臂！若有行人於過去世乃至今生，於身口"
            ],
            "juans/004.xhtml": [
                "作是語已，皆大歡喜，頭面禮足，各乘本坐退散而去。」爾時，金剛手菩薩告妙臂菩薩言：「妙臂！我今所說，汝已聽聞，可於世間流傳"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "背安左手背，用左右大指小指互相鉤如金剛杵形，安置於當心想金剛手菩薩，誦真言七遍，頂上左散之。真言曰：「唵嚩日盧(二合)納"
            ]
        }
    },
    "T0925": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "賜攝授。「一心奉請：曼殊師利菩薩摩訶薩、救脫菩薩摩訶薩、金剛手菩薩摩訶薩，及諸菩薩摩訶薩一切聖眾，大慈大悲憶念往昔宣說《",
                "薩位，或設侍從諸菩薩位。面前安設曼殊師利菩薩、救脫菩薩、金剛手菩薩三菩薩位，警覺諸尊，往昔誓願作饒益行。第三左邊安設十二",
                "佛，三萬六千菩薩眾。南無歸依供養曼殊師利菩薩、救脫菩薩、金剛手菩薩諸大菩薩眾。南無歸依供養大梵天王、天主帝釋、四大天王、",
                "迦牟尼佛亦復如是，宣說經典加持攝授。曼殊菩薩、救脫菩薩、金剛手菩薩摩訶薩眾，真實成就彼佛世尊所說聖語，圓滿各各廣大本願，"
            ],
            "juans/002.xhtml": [
                "獲得如經所說功德善利。願垂攝授！願賜攝授！「南無歸依供養金剛手菩薩摩訶薩。南無歸依供養大梵天王、天主帝釋、持國天王、增長",
                "王諸優婆塞及諸護法一切聖眾。」(如是七遍)次申供養等：「金剛手菩薩摩訶薩，大梵天王、天主帝釋、持國天王、增長天王、廣目天"
            ]
        }
    },
    "T0927": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "載菩薩及一切諸菩薩無量眷屬俱住其位。於其面前文殊、救脫、金剛手菩薩！三尊會坐一處，追念往昔說法願力，助作善事業(想之)。",
                "煩惱總消除，速成無上菩提道。」金剛手等「頂禮供養歸依威德金剛手菩薩摩訶薩等與眾菩薩！」(七遍)「頂禮供養歸依大梵、帝釋及",
                "鎮方之神及四大天王同其眷屬，願令佛法熾盛、眾生常得安樂。金剛手菩薩摩訶薩與大梵、帝釋及持國、增長、廣目、多聞四大天王等護",
                "諸佛得宿命智，總持禪定無不具足。』如是所說親口許之。復次金剛手菩薩而白佛言：『若有受持本願尊經者，為利是等有情，今我更說"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "花上安梵夾，上嚴日輪相，左手金剛拳印，按于胯上。文殊之左金剛手菩薩，綠色，右手執杵當胸，左手持寶鬘；東南隅月光遍照菩薩，"
            ]
        }
    },
    "T0929": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛合掌菩薩、火頭天相菩薩、仙相菩薩等。右第一重作蓮花幢金剛手菩薩！通身淺青色，座寶蓮花臺上，左手執真陀摩尼，白寶蓮華臺"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯爾時金剛手菩薩在毘盧遮那佛大集會中，從座而起，合掌恭敬白佛言：「世尊"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "外道及諸敵時，從方便勇力中修菩薩行，皆至究竟，願如祕密主金剛手菩薩。生生世世，以棄怠之精進，圓菩薩之妙行。自初發心至剎那"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "弟子往師所而勸進。其中有智最為殊勝。如是知已乃可傳受。」金剛手菩薩白毘盧遮那佛言：「我見佛色身戴大寶冠，冠中現五佛標，非"
            ]
        }
    },
    "T0940": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "信因果、毀謗阿闍梨、不孝父母者，汝勿為說。」是時大祕密主金剛手菩薩白佛言：「世尊！如佛所說有大功德，是大方便不以加行，於",
                "生中得見慈氏菩薩。我今樂聞，願佛為說。」爾時佛告大祕密主金剛手菩薩言：「我今為汝如實宣說。金剛手！若有諸修相應行人樂欲入",
                "此，乃至菩薩當來成正覺時，願我於菩薩所聽受正法。』」爾時金剛手菩薩聞釋迦牟尼佛說是法已，歡喜信受，依教奉行。佛說帝釋巖祕"
            ]
        }
    },
    "T0950": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "戒。於緤中央應畫佛形，黃白色，坐師子座，具諸相好。佛左畫金剛手菩薩，左手持白拂，右手持金剛杵。金剛手左邊畫淨居天子眾，著"
            ],
            "juans/003.xhtml": [
                "大床，如羅漢己持，我今亦如是。』」爾時，釋迦牟尼世尊觀察金剛手菩薩，說輪王佛頂世間出世間上上真言明教：「應三肘、或兩肘，",
                "左儞薩嚩囉他(二合)娑但儞娑嚩(二合引)訶」爾時，世尊告金剛手菩薩言：「金剛手！此佛眼大明妃，我從十俱胝如來所授得此陀羅"
            ],
            "juans/004.xhtml": [
                "者欲所去處，乘彼肩上隨意而往，得持明仙。」爾時，世尊復告金剛手菩薩祕密主言：「祕密主汝聽，不廣而略說，普通修一切，佛頂等"
            ],
            "juans/005.xhtml": [
                "證學法品第十二爾時，世尊知無盡法界已，除遣一切諸障，復誥金剛手菩薩言：「金剛手！若善男子、善女人、苾芻、苾芻尼，若欲修習"
            ]
        }
    },
    "T0953": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、三世步勇健菩薩、蓮花嚴菩薩、蓮花眼菩薩、寶嚴菩薩、金剛手菩薩、虛空無垢菩薩、妙臂菩薩、妙慧菩薩、大慧菩薩、寶藏菩薩",
                "壞，若得此者成就不思議功德。一字奇特佛頂經印契品第二爾時金剛手菩薩，無量俱胝持明眾圍遶，往詣世尊，頭面禮足，白佛言：「世",
                "於空中，一切持明仙、乾闥婆、緊那羅能殺害。」爾時世尊復告金剛手菩薩言：「此大曼茶羅名持三昧耶，能摧一切天、龍、藥叉、乾闥",
                "乳誦佛母真言以灌沐之，令彼安樂，不然累劫作障道因緣)爾時金剛手菩薩白佛言：「願世尊說易方便。世尊！或有有情下劣精進無勤勇"
            ],
            "juans/002.xhtml": [
                "。禮一切佛菩薩，稱一字頂輪王名，纔稱名得無超勝力。往詣於金剛手菩薩，一切天、龍、藥叉、乾闥婆、阿修羅、迦樓羅、緊那羅、摩",
                "遊戲。」一字奇特佛頂經說法品第六爾時，寂靜慧菩薩摩訶薩，金剛手菩薩之弟，從彼大眾集會起，合掌禮佛，為供養世尊故，從自頸脫"
            ],
            "juans/003.xhtml": [
                "等，及淨居天雨花，於上虛空皆奏音樂，一切草樹及山等，皆向金剛手菩薩低靡，無有一有情能損壞者。則金剛手祕密主能調無量難調有"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛菩薩(身相如瑜伽)金剛將明妃金剛將童子(如名別無相)金剛手菩薩(右手持白拂，左手持金剛杵，坐蓮花上)金剛母菩薩(名摩"
            ]
        }
    },
    "T0961": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊師利菩薩摩訶薩、觀世音菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛手菩薩摩訶薩、虛空藏菩薩摩訶薩、除蓋障菩薩摩訶薩、地藏菩薩摩",
                "珠。其珠放光，普照一切貧窮困苦，如汝寶珠無有別異。」佛告金剛手菩薩摩訶薩言：「若有瑜伽者欲求心願者，建立壇場曼荼羅法，向",
                "善哉善哉！如汝所願，守護正法莫令失墜。」爾時虛空藏菩薩、金剛手菩薩、觀自在菩薩等而說偈言：「善哉善哉大調御！雨寶利益諸有"
            ]
        }
    },
    "T0962": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "及以現瑞示非常變？欲知因緣，唯願世尊演說法要。」爾時佛告金剛手菩薩言：「善哉善哉！汝金剛手為欲利益諸有情故，恣問如來甚深",
                "「唯願如來演說祕要，我等樂聞。」如是三請，默然而住。佛告金剛手菩薩言：「我以佛眼觀察一切諸有情類，雖在諸趣煩惱穢中，心性",
                "，并證如意寶珠光明三昧，同等無有次位差別，猶如乳水。爾時金剛手菩薩以伽陀讚曰：「善哉善哉大導師！放光利益諸有情。善哉善哉",
                "！起大雲雨潤世間。唯願大日遍照尊，開示般若入阿字。」爾時金剛手菩薩說是偈已，右手所持五峯金剛擲於空中還住手中，歸住本座而"
            ]
        }
    },
    "T0965": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，令彼有情咸證我。」說此偈已，爾時十方世界諸大菩薩，所謂金剛手菩薩、妙吉祥菩薩、虛空藏菩薩、慈氏尊菩薩、觀自在菩薩、地藏",
                "大菩薩各各現光明輪，各現作八大金剛明王，以如來輪故。爾時金剛手菩薩現作降三世金剛明王，放青色光明，口現二牙，阿吒(入)吒"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於佛右邊畫文殊師利菩薩，作赤金色，亦持本幖印。於佛左邊畫金剛手菩薩，白紅色，亦執持幖幟。皆半跏而坐，四尊相對。更於文殊右"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛空藏菩薩位，此菩薩左邊安普賢菩薩位，毘盧遮那佛位左邊安金剛手菩薩位，金剛手菩薩位下安文殊師利菩薩位，毘盧遮那佛前安除蓋"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "安淨居天子，手執香花及塗香等。於塔左面安觀自在菩薩，右安金剛手菩薩，各執白拂。塔儀如是。復次別畫蓮華，周圍書此一切如來烏",
                "叉娑嚩賀為擁護，於真言下書已名字。於像兩邊畫觀自在菩薩、金剛手菩薩，手執白拂。於像上面畫淨居天人降甘露雨。於㡧四面畫忿怒"
            ]
        }
    },
    "T0980": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "從頂上放火光照三界，所有惡魔鬼神等不信佛教者同時悉焚燒。金剛手菩薩見是相已，白世尊言：「如來智火被燒所有天魔鬼神於眾生生",
                "怖不得安樂。欲說何法？唯願如來演說。」爾時大毘盧遮那佛告金剛手菩薩言：「有明王名大勝佛頂心呪，誦一遍所求滿足，十方諸佛中"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於龍宮中有釋迦牟尼如來經說法相。佛右畫觀自在菩薩，佛左畫金剛手菩薩等侍衛。於佛前右畫三千大千世界主輪蓋龍王，佛前左畫難陀"
            ]
        }
    },
    "T0994": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣智大興善寺三藏沙門不空奉詔譯第一明五菩薩現威德第一東方金剛手菩薩經：東方金剛手菩薩摩訶薩，手持金剛杵，放青色光，與四俱"
            ]
        }
    },
    "T0996": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉怛那怛囉夜耶。歸命三寶義，若持此經人歸命佛寶，即得五族金剛手菩薩，以無量眷屬侍衛，加持其人。此菩薩尊貴菩提心，佛從菩提"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/009.xhtml": [
                "種勝事，此總持力皆得稱心，成就所作。」爾時，世尊告祕密主金剛手菩薩言：「善哉，善哉！善男子！此陀羅尼能與未來一切眾生作大",
                "億劫，讚歎此功能，此功德無邊，佛說不能盡。」爾時，祕密主金剛手菩薩摩訶薩聞說此已，歡喜踊躍，即起合掌，右遶世尊，經百千匝"
            ]
        }
    },
    "T1003": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "解脫是也。其八位，後當說。經云「與八十俱胝菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、金剛拳菩薩",
                "菩薩眾恭敬圍繞而為說法。」一一菩薩同類種性，有十俱胝眾。金剛手菩薩者，在毘盧遮那前月輪中，表一切如來菩提心。初發菩提心，",
                "證三昧耶一切曼茶羅持金剛勝薩埵於三界中調伏無餘一切義成就金剛手菩薩摩訶薩為欲顯明此義故，熙怡微笑，左手作金剛慢印、右手抽",
                "天難調伏者，令得受化無餘。一切義成就者，普賢菩薩異名也。金剛手菩薩摩訶薩者，此菩薩本是普賢，從毘盧遮那佛二手掌親受五智金剛杵，即",
                "越一切惡趣，乃至當坐菩提道場，速能剋證無上正覺」者，佛告金剛手菩薩，為未來有情聞此中修理趣福利，心不猶預能發淨信修行，則"
            ],
            "juans/002.xhtml": [
                "地故，應建立曼茶羅。其壇輪形三重，中輪畫八輻，臍中先別畫金剛手菩薩安其臍中。八輻中畫八大菩薩，各頭向外。又更一重畫五類外",
                "運心遍法界，周而復始，不久身得同降三世金剛。於臍輪中移出金剛手菩薩，自居其內，想自身作降三世金剛三摩地，結彼等五類教勅印"
            ]
        }
    },
    "T1005A": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "方諸佛如來名號；若能纔念，則為禮拜供養一切如來。」爾時，金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香，供養於佛。既供養",
                "此陀羅尼。此陀羅尼等同如來身，同舍利法性。」爾時，世尊告金剛手菩薩言：「金剛手！眾生下劣，不勤精進；心多惑亂，愚癡闇鈍；",
                "。此陀羅尼能滅一切罪，是諸如來祕密之藏。」爾時，世尊復告金剛手菩薩言：「善男子，今為汝說。從此世界東方，過無量恒河沙數俱",
                "、阿蘇囉、孽嚕拏、摩護囉誐、人非人等，并大持明仙會，所謂金剛手菩薩為上首，與大摩訶薩現大神變。唯願宣說大寶廣博樓閣善住祕",
                "此坐。」爾時，釋迦如來即昇寶塔，與三如來同座而坐。爾時，金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，白佛言：「世尊！今此樓閣，及",
                "而以供養，咸作是言：『今佛世尊出現於世。』」爾時，世尊告金剛手菩薩摩訶薩言：「昔三仙人，豈異人乎？今此寶樓閣窣覩波中三如",
                "首，與無量俱知那庾多百千菩薩，悉持種種妙寶而供養佛。時，金剛手菩薩而為上首，與無量百千持明仙，各持種種百千天衣，而供養佛",
                "此陀羅尼付囑於汝，若有持此陀羅尼者，汝當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世尊！我等受付囑已，以此大教王，常",
                "陀羅尼一百八遍，便於當處寢息。天欲曉時，如來即現其身，執金剛手菩薩亦現於前，所有願者皆得如意。若造五無間罪者，作如是法第",
                "羅尼者，日天子即來現其人前，所求意願皆能與之。若有人於執金剛手菩薩前誦此陀羅尼者，金剛手菩薩現於其前，所求願者亦得隨意。"
            ],
            "juans/002.xhtml": [
                "垢三摩地。若誦七萬遍，得作持明仙中轉輪王。若誦八萬遍，執金剛手菩薩及與眷屬來現其前。若誦九萬遍，得諸菩薩施與無畏。若誦十",
                "具足，以金莊嚴，輪外畫焰光。其蓮華莖，吠流璃色。佛左邊畫金剛手菩薩而作忿怒形，右手執金剛杵，左手執白拂。右邊畫摩尼金剛菩",
                "三十二燈，種種花菓散其壇上。於佛像前置金香爐，燒蘇合香；金剛手菩薩前以銀香爐燒安悉香；摩尼金剛菩薩前亦以銀香爐燒酥合香；",
                "寶莊嚴樓閣，於樓閣中畫如來，作說法相，坐師子座。佛右邊畫金剛手菩薩，十二臂黃白色。其像四面：正面歡喜；右邊面忿怒相；左邊",
                "坐。於其座下畫餉棄尼天女，有八臂，跪坐合掌，作供養佛相。金剛手菩薩座下，作吉祥天女，跪坐持寶器，滿盛種種寶供養如來。於吉",
                "、獲得財利。設有墮諸惡見眾生，令得正見。」爾時，婆伽梵告金剛手菩薩：「此教王有大威德，是一切如來心、是諸如來母、是諸如來",
                "有情生、老、病、死、愁歎、苦憂及諸熱惱。」爾時，世尊復告金剛手菩薩：「我以天眼觀諸如來，不能說此陀羅尼所生功德聚。此陀羅",
                "施諸佛。金剛手！於汝意云何，是善男子、善女人功德多不？」金剛手菩薩白佛言：「世尊！此人功德無量無邊，不可稱數。」「若有誦"
            ],
            "juans/003.xhtml": [
                "故，金剛手！善應執持此陀羅尼，所在之處如佛無異。」爾時，金剛手菩薩頂禮佛足，白言：「世尊！如是，如是！世尊所說，我當專心",
                "多達磨馱都摩訶麼抳試佉黎喝囉喝囉吽吽泮吒(半音)』「次結金剛手菩薩印。「先以二手合掌，二中指右押左，內相叉。二頭指并二大",
                "有得此陀羅尼印壇場法者，成就如是廣大功德。」佛說是經已，金剛手菩薩摩訶薩，及一切大眾，天、龍、藥叉、彥達嚩、阿蘇囉、蘖嚕"
            ]
        }
    },
    "T1006": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "號。若能讀誦、受持，則為供養禮拜十方諸佛如來。」爾時，執金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香供養於佛。既供養已",
                "時，釋迦如來即昇塔中，與諸全身如來同座而坐。爾時，眾中有金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，合掌恭敬白佛言：「世尊！今此",
                "菩薩，與無量百千萬億俱胝菩薩，悉持種種妙寶而供養佛。復有金剛手菩薩，與無量百千萬億俱胝明仙，復以種種百千天衣而供養佛。復",
                "尊！我等常當擁護持此陀羅尼者！」爾時，世尊舒金色手，摩執金剛手菩薩及四大天王頂，作是言：「我今以此陀羅尼神呪付囑於汝，若",
                "有持此陀羅尼者，汝當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世尊！我等奉如來教，常護此大陀羅尼法明呪，亦當擁護彼受",
                "，便誦此呪八百遍，即於當處宿。天欲曉時，如來乃現其身，執金剛手菩薩亦現於前，所有願者皆得圓滿。若造五逆罪者作如是法，第三",
                "呪者，日天子即當來現其人前，所求意願，皆能與之。若有於執金剛手菩薩前誦此呪者，執金剛手菩薩現於其前，所求願者，亦得隨意。"
            ],
            "juans/002.xhtml": [
                "得無垢三摩地；若誦七萬遍，得作仙人轉輪王；若誦八萬遍，執金剛手菩薩及與眷屬來現其前；若誦九萬遍，得諸菩薩施與無畏；若誦十",
                "。於其座下，作餉棄尼天女，有八臂，胡跪合掌，作供養佛相。金剛手菩薩座下，作吉祥天女，胡跪，執種種寶器供養如來相。於吉祥天"
            ],
            "juans/003.xhtml": [
                "薩應！勤加護，勿妄傳授。此呪所在之處，如佛無異。」爾時，金剛手菩薩頂禮佛足，白佛言：「世尊！如是，如是！世尊！我當專心恭",
                "縛耶(二)馱囉馱囉吽吽[打-丁+(姊-女)]』「第十請執金剛手菩薩印呪曰：「『唵杜盧杜盧(一)摩尼摩尼(二)鼻女頞摩尼(",
                "坐。於其座下作餉棄尼天女，有八臂，胡跪合掌，作供養佛相。金剛手菩薩座下作吉祥天女，胡跪，執種種寶器供養如來。於吉祥天女後",
                "菩薩應勤加護，勿妄傳授。此呪所在之處，如佛無異。」爾時，金剛手菩薩頂禮佛足，白佛言：「世尊！如是，如是！如世尊所說，我當",
                "二合)吽』」一切如來寶三末耶金剛母印(元闕呪本)。第十一金剛手菩薩印佛言：「我今說轉輪王印法。應以右手拇指與無名指相拄，"
            ]
        }
    },
    "T1008": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "復有文殊師利菩薩，滿鉢盛法界奉獻，現大神通現大神變。爾時金剛手菩薩摩訶薩白文殊師利童真菩薩言：「甚奇特！文殊師利童真菩薩",
                "是大神通一切如來集會。此之希有未曾見聞，今乃得見。」爾時金剛手菩薩摩訶薩旋轉金剛杵右遶世尊，佛前而住，白佛言：「世尊欲說",
                "百千天子從空而下，持種種七寶供養具而供養寶幢。爾時世尊告金剛手菩薩言：「汝可往開幢門。」爾時金剛手菩薩遍身光焰如火聚熾盛",
                "朝無間念誦，文殊師利菩薩住行人前，一切意願皆得圓滿。若按金剛手菩薩足，誦陀羅尼加持一千八遍，以安悉香和酥燒，金剛手菩薩即",
                "瓔珞莊嚴，於蓮華上雙膝跪坐，二手捧鉢作獻佛勢。佛左邊畫聖金剛手菩薩，面貌忿怒嗔相，一切寶莊嚴身，手把金剛杵作旋轉勢，於蓮"
            ]
        }
    },
    "T1022A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，俱放光明來照是塔。是時大眾集會皆同怪異，驚怖而住。爾時金剛手菩薩亦皆流淚，威焰熾盛執杵旋轉，往詣佛所，白言：「世尊！此",
                "者、或有滿足六波羅蜜者。其婆羅門遠塵離垢，得五神通。爾時金剛手菩薩見此奇特希有之事，白佛言：「世尊！甚奇特希有。但聞此事",
                "持故。以是事故我今流淚，彼諸如來亦以是事悉皆流淚。」爾時金剛手菩薩白佛言：「世尊若有人書寫此經安置塔中，獲幾所福？」佛告"
            ]
        }
    },
    "T1022B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "流淚，各所放光來照是塔。于時大眾驚愕變色，互欲決疑。爾時金剛手菩薩等亦皆流淚，威焰熾盛執杵旋轉，往詣佛所，白言：「世尊！"
            ]
        }
    },
    "T1033": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "連、舍利弗、阿難等，千二百五十人前後圍遶。復與無量菩薩，金剛手菩薩、曼殊室利菩薩、寶幢菩薩等為上首俱。復有毘沙門、滿賢、",
                "而披，住白蓮花，左手持白蓮華、右手施願，無瓔珞臂釧。左畫金剛手菩薩，身赤白色，著種種寶瓔珞，手持白拂，作拂如來勢。佛菩薩",
                "己身為軍茶利金剛，然觀想本尊，即以種種讚歎讚揚佛及我，次金剛手菩薩。發露懺悔。次取念珠，以前真言加持，捧而加持。即一心觀"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "園，與大苾芻眾千二百五十人俱，并諸菩薩摩訶薩眾，其名曰：金剛手菩薩摩訶薩、智見菩薩摩訶薩、金剛軍菩薩摩訶薩、祕密藏菩薩摩"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "背安左手背，用左右大指小指手相鉤如金剛杵形，置印當心，想金剛手菩薩，誦真言七遍頂左散之。真言曰：「唵(引)嚩日嚕(二合)"
            ]
        }
    },
    "T1072A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "道場，虔誠作禮，發露、懺悔、隨喜、勸請、迴向、發願。爾時金剛手菩薩告文殊師利言：「有大威怒王聖馬頭尊，我今說是心及妙印故",
                "，一切大眾咸來至此。」時金剛手菩薩復告文殊師利言：「善男子諦聽。無邊功力勇健無邊如來，奉事是大威怒王。復過去阿僧祇俱胝如",
                "處四十里內無有魔事及諸鬼神等，與諸大菩薩共同得止住。」時金剛手菩薩從三摩地警覺召集一切聲聞、辟支佛，一切天、龍、藥叉、乾",
                "禪智互相叉。結印成已誦真言，入菩提心三摩地，觀遍滿虛空界金剛手菩薩，與馬頭無量忿怒眾集會，願加持我。復想從印流出無量光明"
            ]
        }
    },
    "T1076": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "印誦真言，印塔滿六十萬遍，所求之事即得滿足，觀自在菩薩、金剛手菩薩、多羅菩薩即為現身，所求如意，或作阿蘇羅宮中王，或得菩",
                "得共彼同行，即共同彼聖僧。「又法於高山頂上念誦一俱胝遍，金剛手菩薩將此人領五百六十人同共阿蘇羅宮，壽命一劫，得見彌勒菩薩",
                "尼滿三十萬遍。取其滿日一日一夜不食，倍加供養，至後夜即見金剛手菩薩將行人往自宮中，為行者則示阿蘇羅窟門，入窟中得天妙甘露",
                "掌背安左手背，以左右大小指互相鉤如金剛杵形，安於當心，想金剛手菩薩，誦真言七遍，頂左散印。真言曰：「唵嚩日嚧(二合)納婆"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，復於白月十五日設大供養，一日一夜不食正念誦呪，乃至得見金剛手菩薩，而彼菩薩即將是人往於自宮。「復次有法，若於轉法輪塔前"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙門不空奉詔譯爾時婆伽梵住極樂世界，與諸大眾宣說妙法。時金剛手菩薩從座而起，偏袒右肩，雙膝著地頂禮觀自在菩薩摩訶薩足，白",
                "』作是加持已，二十八大藥叉將不敢違越諸佛，如觀自在菩薩及金剛手菩薩教勅，晝夜擁護，臥安覺安，獲大威德。若有國王作此法者，"
            ]
        }
    },
    "T1128": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩、地藏菩薩摩訶薩、虛空藏菩薩摩訶薩、普賢菩薩摩訶薩、金剛手菩薩摩訶薩、除蓋障菩薩摩訶薩、觀自在菩薩摩訶薩、妙吉祥菩薩",
                "法忍。』「爾時日清淨光明如來，顧視左邊諸大菩薩摩訶薩，告金剛手菩薩言：『金剛手！汝可往彼精進授王宮中，如王所問金剛大乘，",
                "眾生種種根性演說菩薩摩訶薩行於方便，使令獲得無生法忍。』金剛手菩薩聞佛告勅，即從座起，偏袒右肩右膝著地，合掌向佛作如是言",
                "『我今當承如來聖旨，行往度脫。』時精進授王聞佛告語，即向金剛手菩薩前頭面作禮而伸請曰：『唯願菩薩遵奉佛勅，愍察志誠，往詣",
                "奉上菩薩。復有眾多苾芻之眾為欲聞法，亦持香華來獻菩薩。時金剛手菩薩即如從佛所聞法式入大曼拏羅，以金剛淨水與王灌頂。精進授",
                "等，皆悉來詣王宮至菩薩所，為欲聞法，發菩提心入金剛乘。時金剛手菩薩便即為說菩薩摩訶薩行，及諸根法種相，及尼陀那方便等。乃",
                "法要，亦於金剛智所攝真實相應三摩地成就，及隱沒自在。爾時金剛手菩薩。為彼諸王及沙門婆羅門乃至毘舍等，於六年中演說金剛大乘",
                "就法。時諸王及一切沙門婆羅門等，而常隨逐聽受教導。「爾時金剛手菩薩告彼眾言：『今彼處有大名山號摩呬捺囉，其山頂上平正廣闊",
                "，旋繞讚歎，頭面著地禮佛雙足。修敬畢已，共坐佛前。「爾時金剛手菩薩於眾會前，偏袒右肩右膝著地，金剛合掌安自心上，白世尊言",
                "剛大乘悉得灌頂。得灌頂已，咸以頭面禮世尊日清淨光明如來及金剛手菩薩足，復繞千匝歡喜讚歎，各還本處。「爾時日清淨光明如來於",
                "後不久入般涅槃，佛涅槃後法住千歲。時金剛手菩薩復往摩呬捺囉山中安住。時一切金剛大乘學眾互相謂言：『我等本師菩薩還止彼山。",
                "眾一切沙門婆羅門等，各持香華及諸供具，即同往詣摩呬捺囉山金剛手菩薩所。至彼山已，各各奉上香華寶玩供養菩薩，旋繞禮拜瞻仰而",
                "來求學者，當隨根性為他演說金剛大乘，當令得入金剛三昧。』金剛手菩薩又復告言：『此金剛大乘即是一切如來，一切如來即是大智。",
                "薩教。於金剛阿闍梨所，承事供養恭敬讚歎，一如聖旨。』爾時金剛手菩薩摩訶薩化事畢已，即於彼處隱沒不現。」◎最上大乘金剛大教"
            ],
            "juans/002.xhtml": [
                "捨，是即名為菩薩摩訶薩。」爾時世尊說是語已，顧視左邊，告金剛手菩薩言：「汝可同彼過去劫前日清淨光明如來之時，為印捺囉部帝",
                "摩訶薩行，諸根境界等種種之法，方便令解使獲無生法忍。」時金剛手菩薩摩訶薩即從座起，偏袒右肩，頭面著地禮世尊足已，合掌當心",
                "部帝聞是語已，身毛喜豎心大忻踊，即從座起禮世尊足已，復禮金剛手菩薩足，禮已白言：「唯願菩薩遵奉佛勅，往詣我宮，為我演說。",
                "」爾時金剛手菩薩承佛教勅，又復觀彼印捺囉部帝身心虔切，默然許之。印捺囉部帝知默許已，即禮金剛手菩薩足，歡喜踊躍禮佛而退。",
                "珍寶及殊妙衣作大供養，復以寶瓶盛滿閼伽香水奉上菩薩。爾時金剛手菩薩摩訶薩即如從佛所聞金剛大乘祕密相應三摩地、三摩鉢底、種",
                "等各於菩薩信重歡喜來至王宮。如是人等各各深信歡喜踊銳，白金剛手菩薩言：「我等樂入金剛大乘，及欲聽聞種種妙法。」於是金剛手菩薩",
                "是眾等於金剛大乘聞妙法故，皆悉證得無生法忍盡涅槃界。爾時金剛手菩薩摩訶薩為彼諸王及一切學眾演說金剛大乘一切諸法，又復演說",
                "，諸根境界所緣所作種種之法，令彼學眾各各修習離於懈怠。時金剛手菩薩於六年中，為諸王等及求學金剛大乘一切學眾，以種種方便譬",
                "一切學眾，亦可於彼俱往集會。」是時學眾於彼山頂皆集會已，金剛手菩薩即復告言：「今者世尊釋迦牟尼將入涅槃。汝等今可與我同至",
                "佛所求受灌頂。」爾時學眾即與金剛手菩薩同離彼山。是時諸王將理四兵前後導從，及備種種諸大供養往世尊所。爾時世尊釋迦牟尼已在",
                "拘尸那城，金剛手菩薩摩訶薩與諸學眾至佛所已，設大供養奉獻世尊，右繞三匝禮拜讚歎於佛前坐。時金剛手菩薩即從座起，偏袒右肩右",
                "乘學眾灌頂。諸學眾等得灌頂已，皆用頭面著地禮世尊足，及禮金剛手菩薩足。禮已讚歎踊躍，繞百千匝各還本處。爾時尊者阿難白佛言",
                "爾時如來應正等覺釋迦牟尼說是經已，即於俱尸那城入般涅槃。金剛手菩薩於後却還乞乞那山，亦有眾多菩薩聲聞同來山中。時金剛學眾",
                "互相謂言：「我等本師金剛手菩薩摩訶薩却復乞乞那山，我等宜應亦往彼山親近供養。」是諸學眾各持種種香花寶玩同往彼山。到彼山已",
                "子承事金剛阿闍梨軌則，承事之則乃有八種。」時印捺囉部帝白金剛手菩薩言：「云何名為八種承事之則？」金剛手言：「一者不得呼師",
                "彼弟子於此八事，無有違背專心不退，阿闍梨然可攝受。」爾時金剛手菩薩又復告言：「譬如世間蟲[月*虫]飛蛾之類，皆從緣生，墮",
                "靜，是菩薩三摩地。菩薩入如是三摩地，是名安住二諦。」爾時金剛手菩薩摩訶薩為印捺囉部帝及諸剎帝利、一切入金剛大乘學眾，說如",
                "菩薩言：「我等稟教奉事金剛阿闍梨，一如聖旨。」是學眾等於金剛手菩薩摩訶薩供養恭敬，種種言辭訷讚謝已。爾時會中諸大菩薩，及",
                "嚕拏、彥達嚩、緊曩囉、一切大眾，聞菩薩說是經已，歡喜信受作禮而退。金剛手菩薩即於山中隱沒不現。最上大乘金剛大教寶王經卷下"
            ]
        }
    },
    "T1129": {
        "total": 55,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1129佛說金剛手菩薩降伏一切部多大教王經卷上西天譯經三藏朝散大夫試鴻臚卿傳教大師臣法天奉詔譯真實變化大勢身，大身",
                "住佛剎中，時我一心歸命禮，降伏部多最上王。爾時佛告三界主金剛手菩薩：「說降伏一切部多大教王成就之法。」時金剛手菩薩言：「",
                "之者求成就法，於二河岸或尸陀林中，或大樹下或賢聖宮觀，或金剛手菩薩宮殿之內，如是等處所作之法必得成就。若諸部多經剎那間不",
                "菩薩言：「為我說此大金剛手忿怒主殺諸部多祕密神呪。」爾時金剛手菩薩讚言：「善哉善哉！汝能請我說彼降伏一切部多祕密之法。我",
                "去)賀曩賀曩薩哩嚩(二合)部旦(引)吽發吒(半音)」爾時金剛手菩薩說此真言已，於身毛孔中出無數金剛熾焰。出彼焰時，一切部",
                "三界主！於如來法末之時，善能調伏一切部多及諸眷屬。」爾時金剛手菩薩復說甘露祕密真言，令諸部多速得還命。真言曰：「唵(引)",
                "嚩日羅(二合引)喻試娑囉娑囉濕彌(二合)」時金剛手菩薩說此真言，於自手臂出大甘露風，入一切部多及彼眷屬身中，即得還命，從",
                "善轉一切法輪除一切苦種種廣大儀則印呪㡧像成就之法。」爾時金剛手菩薩復說還命真言曰：「唵(引)羯茶羯茶羯囉羯囉蜜哩(二合)",
                "悶躄地大怖顫動從地起已。時大自在天白菩薩：「救我。」爾時金剛手菩薩安慰彼言：「莫怖莫怖。我為汝等降伏部多主故，令一切天人",
                "復說緊那羅女成就之法：「若人持誦，須臾之間速得成就。復誦金剛手菩薩名號，一切部多及彼眷屬皆來承事如為婢從。」菩薩復言：「",
                "三昧大罪，令忿怒金剛破碎我頭，命終之後墮八大地獄。」爾時金剛手菩薩復說八大部多主最上成就處所。「或河岸上或尸陀林，或金剛手菩薩",
                "官，衣食豐足，世所崇重。』部多女言：『汝願我從。』復次往金剛手菩薩殿內，用迦囉尾囉華散上，燒安悉香誦真言八千遍，必得成就",
                "多女主成就之法。」爾時住尸陀林部多女從座而起，五體投地禮金剛手菩薩是，恭敬合掌說自根本真言曰：「唵(引)訖哩(二合)吽賀",
                "，一切所須皆得圓滿，壽五百歲，命終之後生為人王。「復次往金剛手菩薩宮殿內，於夜分中誦真言八千遍，時部多女速來現身如天女相",
                "諸惡部多、天龍、夜叉、緊那羅等，成就祕密大曼拏羅法。」時金剛手菩薩即為說此曼拏羅成就法。「作四方曼拏羅，四方作於四門。上",
                "說。即時與去蓋頭，散華供養，得見本尊。此名灌頂學法供養降伏一切部多曼拏羅儀軌已。」佛說金剛手菩薩降伏一切部多大教王經卷上"
            ],
            "juans/002.xhtml": [
                "佛說金剛手菩薩降伏一切部多大教王經卷中西天譯經三藏朝散大夫試鴻臚卿傳教大師臣法天奉詔譯爾時金剛手菩薩說降伏諸部多觀想成就",
                "娑嚩(二合引)賀(引)」「此是月天真言，安東北隅。」爾時金剛手菩薩復說諸夜叉女主印相。「用二手合掌，小指如環，此是酥囉遜",
                "立母指，復拳右手執左母指，竪立右母指，此無能勝部多主，在金剛手菩薩雙足下，捧足而坐，是名獻座。誦此真言曰：「唵(引)惹野",
                "，令得成就最上樂，我今已得成就法，唯願聖眾歸真寂。」爾時金剛手菩薩大忿怒主說如是言：「若復有人於此曼拏羅得見隨喜，是人不",
                "就三界之主。若復有人於此金剛手大教王受持供養，是人不久與金剛手菩薩神通威力悉皆齊等；設不齊等，即得受於轉輪王，領四天下。",
                "若復有人持誦金剛手菩薩之名，能令一切部多來為僕從承事供給。若誦忿怒明王真言，一切天、龍、夜叉、羅剎、諸惡鬼神皆令命終，一",
                "切天人恐怖避走。」爾時金剛手菩薩復說成就法。「先於淨處精習法事，然後誦真言一洛叉，作自身擁護。復於每月一日誦真言一千遍，",
                "，夜持誦至明旦時，大地震動，印現光明熾盛照曜，於剎那間與金剛手菩薩威力齊等，如天人相不老不死。」復次金剛手菩薩說作天女成",
                "天女彼亦速來，所求成就。如是名為降伏部多成就之法。「復次金剛手菩薩調伏最上難調大惡成就之法。持誦者往大自在天祠宮殿之內，",
                "行人往詣諸天，復令烏哩摩尸天女承事供養及與種種聖藥。如是金剛手菩薩降伏諸部多僕從成就之法。」爾時三界無量無邊一切天人等皆",
                "悉歸命。是時金剛手菩薩為利益一切諸眾生故，說彼一切懈怠不信及造惡業種種有情亦得成就之法，令諸部多隨意承事利樂眾生。「時持",
                "、龍女、緊曩囉女乃至一切諸惡鬼等，剎那中間速來成就。」時金剛手菩薩言：「若後末世，或有破戒眾生、不信佛法眾生、造諸惡業眾",
                "。若復有人於金剛阿闍梨而行毀謗，所求之法定不成就。」爾時金剛手菩薩復說降伏部多最上祕密真言曰：「唵(引)紇哩(二合)羯茶",
                "』女即相允，日給金錢八文、名衣一對及種種聖藥等。「復次於金剛手菩薩前畫部多女像，散迦囉尾囉花供養，誦真言至中夜。時訶悉儞",
                "多女僕從成就法。不作持誦不作護摩，亦不在先精熟法事，但念金剛手菩薩名號，一切所用皆悉成就。「復次持誦者夜分中於本舍門前，",
                "已。歸命金剛手，忿怒大威力，說此祕密言，調此難調者。爾時金剛手菩薩復說殺一切天龍夜叉諸部多等真言曰：「唵(引)賀曩賀曩薩",
                "，復與金銀真珠及種種聖藥等，日給上妙飲食令其安隱。」如是金剛手菩薩說八天女成就之法。爾時金剛手菩薩復說是言：「若諸天女不",
                ")曩野吽發吒(半音)」「誦此真言令諸天女深生敬愛。」爾時金剛手菩薩為利益眾生故，復說八天女成就之法。「若復有人於此法教，",
                "誦之者必得成就。」爾時會中一切夜叉女即從座起，五體投地禮金剛手菩薩足，各各說自根本真言曰：「唵(引)阿(引)誐蹉酥囉遜那",
                "夜叉女真言祕密之法。」復說八大夜叉女成就法。「持誦之人往金剛手菩薩宮殿之內，燒安悉香，每日三時誦真言三千遍，至一月內彼夜",
                "天女令其承事。又彼姊妹，所有過去未來現在之事一一宣說，令彼行人獲得種種快樂之事。」佛說金剛手菩薩降伏一切部多大教王經卷中"
            ],
            "juans/003.xhtml": [
                "佛說金剛手菩薩降伏一切部多大教王經卷下西天譯經三藏朝散大夫試鴻臚卿傳教大師臣法天奉詔譯「復次持誦者往於河岸，用白檀香作曼",
                "千歲。如是名為所說降伏諸部多大教王夜叉女成就之法。」爾時金剛手菩薩大祕密主言：「若有夜叉女不依我三昧住者，誦此忿怒明王真",
                "教王夜叉女成就法已。爾時會中有龍女主即從座起，五體投地禮金剛手菩薩足，各各說自根本心真言曰：「普(入)唵(引)普(入)阿",
                "(引)羯哩沙(二合)野吽吽發吒(半音)發吒(半音)」爾時金剛手菩薩說此真言之時，一切龍女迷悶倒地，頭頂疼痛，命欲將終。菩",
                "王龍女成就法已。爾時會中有緊曩囉女主即從座起，五體投地禮金剛手菩薩足，各說根本心真言曰：「唵(引)摩努賀哩(引)娑嚩(二",
                "天言：「善哉善哉！能問菩薩降伏三界大惡諸天成就之法。」時金剛手菩薩即說大忿怒曼拏羅成就之法。「先作四方曼拏羅，開於四門，",
                "之時，能破一切天人。爾時一切天女龍女夜叉女及部多女等，依金剛手菩薩言，剎那中間皆來成就。復誦此真言曰：「唵(引)嚩日囉(",
                "允，背負行人往四大洲，所欲自在，壽命千歲。「復次持誦者往金剛手菩薩宮殿內，誦真言八千遍。至第七日作廣大供養，用素食乳酪等",
                "服飲食等，復為行人說三世之事，壽命二千歲。「復次持誦者往金剛手菩薩殿內，於二十九日起首，誦真言一阿庾多，至七日令法精熟。",
                "緊羯嚕怛摩部多最上印。」如是說降伏大教王八大部多印。爾時金剛手菩薩復說金剛阿闍梨為利益故，令吉祥大部多女心生歡喜承事成就",
                "法。「復次持誦者於金剛手菩薩前，誦真言一洛叉令法精熟。然後十五日，隨力作供養，燒安悉香，誦真言竟夜至旦，彼部多女即現人前",
                "用恭俱摩香於樺皮上畫吉祥大部多女像，於夜分中獨自裸形，往金剛手菩薩前誦真言八千遍，彼部多女速現人前。行人作歡喜相，令女歡",
                "，結此金剛鉤印，舒二頭指，即為發遣賢聖印。此是降伏諸部多大教王第三發遣賢聖儀軌竟。佛說金剛手菩薩降伏一切部多大教王經卷下"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "銀所成世界日光明王如來佛剎作千世界轉輪聖王。豈異人乎？即金剛手菩薩是。善男子！是髻珠大王於其剎中為轉輪王，有百億子。豈異"
            ]
        }
    },
    "T1131": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1131聖金剛手菩薩一百八名梵讚西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯第一會嚩日囉(二合)薩埵摩賀(引)",
                "怛囉(二合)囉(引)[口*爾](仁際切)那(三)拶覩索訖多(二合)酥薄訖多(二合)哥(引)(四)聖金剛手菩薩一百八名梵讚"
            ]
        }
    },
    "T1139": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "上首；及與諸大菩薩眾俱，其名曰：金剛幢菩薩、金剛藏菩薩、金剛手菩薩、慈氏菩薩，如是等於賢劫中一切菩薩摩訶薩眾而為上首。爾",
                "時金剛手菩薩摩訶薩白佛言：「世尊！唯願如來應正等覺為諸有情說擁護壽命微妙法門。由此法門，與一切有情作大光明、作大覆護，令",
                "菩薩乘者，勿令鬪諍罵辱毀訾心懷怨結，及諸病苦非時夭橫。」金剛手菩薩摩訶薩如是請已，時薄伽梵告金剛手菩薩言：「善哉善哉！善",
                ")也他跋折嚂(十七)也他訶哩(訶訖反)柁監(十八)」佛告金剛手菩薩摩訶薩：「此護命善門陀羅尼神呪，過去如來應正等覺先所演",
                "，即是諸佛如來應正等覺祕密之處，一切諸佛之所守護。」爾時金剛手菩薩摩訶薩白佛言：「世尊！我今亦為擁護利益諸善男子善女人故",
                "(十五)薩婆阿呬帶史拏(十六)莎訶(十七)」爾時薄伽梵讚金剛手菩薩摩訶薩言：「善哉善哉！善男子！汝今說此陀羅尼神呪，成就",
                "(去)祁(祁奚反)普(八)麼者犁普(九)莎訶(十)」爾時金剛手菩薩摩訶薩白佛言：「世尊！我今亦為擁護利益諸善男子善女人故",
                "一切有情，我以威神擁護於汝說此陀羅尼呪。」爾時薄伽梵復告金剛手菩薩摩訶薩言：「若有善男子善女人能受持此護命法門陀羅尼神呪",
                "、揭路茶、緊捺洛、莫呼落伽之所擁護。」時薄伽梵說此經已，金剛手菩薩摩訶薩，及釋、梵、護世天人、阿素洛、健闥縛等一切眾會，"
            ]
        }
    },
    "T1140": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊大菩薩眾，其名曰：金剛幢菩薩摩訶薩、金剛藏菩薩摩訶薩、金剛手菩薩摩訶薩、金剛步菩薩摩訶薩、慈氏菩薩摩訶薩，如是等菩薩摩",
                "訶薩皆是賢劫中大菩薩眾。爾時金剛手菩薩摩訶薩於大眾中從座而起，詣世尊前合掌頂禮而白佛言：「唯願如來應正等覺當為利益安樂一",
                "或在戰陣鬪諍、疾病中夭如是等難皆不能侵害。」爾時世尊即受金剛手菩薩請已，讚言：「善哉善哉，金剛手！甚善甚善，金剛手！汝為",
                "莎(引)賀(引)(五)」爾時世尊宣說如來灌頂陀羅尼已，告金剛手菩薩摩訶薩言：「此如來灌頂陀羅尼，能令眾生身器清淨，然後持",
                "那跢(引)野(七十七)」爾時世尊說是延壽妙門陀羅尼已，告金剛手菩薩言：「此延壽妙門陀羅尼，乃是過去諸佛正等正覺為利益一切",
                "身具相好；十九者獲無所畏；二十者具足一切善根。」復次佛告金剛手菩薩言：「此即一切如來正等正覺最上祕密法陀羅尼章句，是陀羅",
                "尼故我宣說，善除一切魔冤，一切諸佛咸皆受持。」爾時金剛手菩薩發至誠心，向佛合掌白言：「世尊！我今承佛神力，欲為一切眾生而",
                "引)呬帶室拏(引)莎(引)賀(引)(二十一)」爾時世尊讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！此延壽妙門陀羅尼最上成就",
                "眾生故，及為護持佛法，善說如是陀羅尼微妙章句。」復次佛告金剛手菩薩摩訶薩言：「若有善男子善女人發至誠心，常於清旦依法讀誦",
                "非人等悉皆愛重，於一切處常當擁護獲得安隱。」佛說是經已，金剛手菩薩摩訶薩及諸聲聞，乃至大梵護世、一切天人、阿脩羅、乾闥婆"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "准前佛部心印，以禪度屈入掌，直竪智度。想於一切如來左邊有金剛手菩薩并諸眷屬，即誦金剛部心真言三遍，頂左散印。真言曰：「唵"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、金剛眼菩薩摩訶薩、金剛身菩薩摩訶薩、金剛慧菩薩摩訶薩、金剛手菩薩摩訶薩、金剛相擊菩薩摩訶薩、金剛那羅延菩薩摩訶薩、金剛遊戲菩"
            ],
            "juans/002.xhtml": [
                "人及天，藥叉羅剎眾，悉皆而供養。常當獲此福，是故常受持。金剛手菩薩、祕密藥叉將、帝釋舍脂后、訶利帝母眾、半支迦藥叉、護世"
            ]
        }
    },
    "T1167": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，戴五佛冠，金色身，右手持劍、左手施願，半跏而坐。」次說金剛手菩薩密言曰：「唵鑁囉嚩娑嚩(二合引)訶」「於如來左邊，想金剛手菩薩",
                "利菩薩密言曰：「室利(二合)闍㘕誐娑嚩(二合引)訶」「於金剛手菩薩前，想曼殊室利童真菩薩，五髻童子形，左手執青蓮花，花中"
            ]
        }
    },
    "T1168A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：「莎紇哩(二合)惹野娑嚩(二合引)賀(引)(一)」「金剛手菩薩心大明曰：「俱尾囉娑嚩(二合引)賀(引)(一)」「曼殊"
            ]
        }
    },
    "T1169": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "所求事必獲成就。「復次若欲求見觀自在菩薩、或多羅菩薩、或金剛手菩薩等，如前修習，是諸菩薩必為現身，安慰行人與滿所願，乃至",
                "正覺山頂，於佛塔前常持鉢食，誦大明一俱胝，誦數滿已，得見金剛手菩薩。菩薩自引行人入吉祥門，告行人言：『汝入此門，無諸魔難",
                "廣大供養，行人倍加潔淨齋戒。至十五日，竟日連夜持誦不輟，金剛手菩薩決定現身，引接行人往自本宮及遊吉祥門，令行人入，得延壽",
                "第九手持般若波羅蜜多經。於右邊安佛眼菩薩及眾賢聖，左邊安金剛手菩薩、觀自在菩薩。諸餘菩薩及眾賢聖隨意安布已，復用一切成就"
            ],
            "juans/002.xhtml": [
                "來根本，勃嚨字為大輪明王根本，阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰鬘得迦忿怒明王根本，唵字為毘盧遮那佛根本",
                "頂禮三寶，後頂禮本尊大尊那菩薩，次頂禮觀自在菩薩，次頂禮金剛手菩薩。如是頂禮諸佛菩薩已，方可結印。「經印。以二手相合，左",
                "相倒安左手上成印。此印作曼拏羅時及入定時，用獻尊那菩薩及金剛手菩薩。「次莎悉帝迦印。先在蓮華座上坐，以右足越於左足，復用"
            ],
            "juans/003.xhtml": [
                "第安布：於東北方安大輪明王，於東南方安不動尊明王，南方安金剛手菩薩，北方安觀自在菩薩，西北方安不空羂索菩薩，西方安伊迦惹",
                "七掬灑淨及遣魔障。復誦土甲冑大明加持身五處以為甲冑，如得金剛手菩薩親自擁護無異。土甲冑大明曰：「曩莫三滿多(一)沒馱(引"
            ],
            "juans/004.xhtml": [
                ")賀(引)(五)」「如是普供養已，次以偈讚三寶及觀自在、金剛手菩薩等。「讚佛曰：「我佛大慈悲，調伏諸有情，住福功德海，是",
                "。次於臍輪中復現卒字，成本尊尊那菩薩。次於兩股現禰字，成金剛手菩薩。次於兩腨現莎字，成伊迦惹吒菩薩，面有三目，六臂，身青",
                "字為觀自在。又隷字為不空羂索菩薩，尊字為尊那菩薩，禰字為金剛手菩薩，莎字為伊迦惹吒菩薩，賀字為嚩日囉曩契菩薩。如是等微妙"
            ]
        }
    },
    "T1170": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、藥叉、囉叉娑及諸星曜，如是等眾皆悉來集，在於佛會。爾時金剛手菩薩摩訶薩白佛言：「世尊！今有一切羅剎行於世間作大怖畏。惟",
                "魔障現大忿怒諸惡相者，悉皆破壞，於諸有情不能侵害。」爾時金剛手菩薩摩訶薩重白佛言：「世尊！今正是時。何以故？一切魔等見在",
                "拏、緊那囉、摩護囉誐等及一切部多，所有威力悉皆破壞。復次金剛手菩薩白佛言：「世尊！如我所請，願為宣說，亦令當來持誦行人一",
                "逆者皆令頭破。」爾時化忿怒像於剎那頃現身光明如日照曜，於金剛手菩薩前立，即說金剛香大明曰：「曩麼室戰(二合)拏(一)嚩日"
            ],
            "juans/003.xhtml": [
                "依法修習皆得成就。」爾時世尊說是金剛香菩薩成就儀軌已，時金剛手菩薩及無數俱胝菩薩摩訶薩，及無數天、龍、阿蘇囉、誐嚕拏、巘"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯爾時金剛手菩薩摩訶薩等一切菩薩，皆於毘盧遮那佛前各自說心真言印。於是"
            ]
        }
    },
    "T1187": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "意樂，願說最勝法，滅煩惱無餘，令得最勝智。」如是祕密主，金剛手菩薩，作合掌恭敬，勸請而前住。爾時二足尊，釋迦牟尼佛，從舌"
            ],
            "juans/002.xhtml": [
                "歸命諸佛大嬉戲，一切有情所稱讚，是故歸命正智聚。」「復次金剛手菩薩大執金剛者！如我所說祕密名義，是即一切如來智頂、一切如",
                "，如是諸法差別而以一心覺了無二，是名圓滿諸佛功德。「復次金剛手菩薩大執金剛者！此祕密名義是一切眾生最勝身語意業成就行門，",
                "祕密名義，謂從無二法性出生勝義，能持說者皆亦如是。「復次金剛手菩薩大執金剛者！此妙吉祥根本智一切如來智身智頂純一無二最上",
                "行者得最勝身，色力堅固無諸疾病，壽命增長獲大吉祥。「復次金剛手菩薩大執金剛者！若有修習瑜伽行人，於此一切祕密名義三摩地分",
                "邊大功德分圓滿具足，假使無量劫中稱揚讚歎不能窮盡。「復次金剛手菩薩大執金剛者！諸佛如來以大悲方便出現世間，於此祕密名義已",
                "大語業一切法無垢虛空清淨法界智藏，所謂：「阿(引)」爾時金剛手菩薩，聞佛說是祕密法，歡喜合掌從座起，頂禮釋迦牟尼尊，及彼"
            ]
        }
    },
    "T1188": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華敷，執持金剛杵，以手擲復擲，現大忿怒相，威振十方界。金剛手菩薩，亦持金剛杵，精進相微妙，勇猛降諸魔，大智利群生，化億",
                "等正覺，演說祕密法，引導諸眾生，起無漏智慧，煩惱盡無餘。金剛手菩薩，合掌住佛前，爾時釋迦佛，最上兩足尊，舌相真實語，清淨"
            ],
            "juans/002.xhtml": [
                "歎一切智，性空及幻網，歸讚亦如是。爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！如來智觀一切智身甚深微妙。文殊菩",
                "開發令得悟解，出生眾善為功德門。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義出生一切淨地波羅蜜法，祕密神呪圓",
                "安住四正念處，乃至具足諸佛功德。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義經，能除一切眾生身語意業不善罪垢",
                "利益一切眾生，令離邪見煩惱稠林。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！文殊師利菩薩摩訶薩及一切如來智觀",
                "，常當擁護是諸眾生，令離諸惱得大安隱。」復次金剛掌菩薩、金剛手菩薩言：「此最勝名義經，如佛頂珠最上微妙，功德殊勝不可思議",
                "虛空圓滿清淨法界智藏。呪曰：「阿」爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩，歡喜踴躍恭敬合掌瞻仰如來。諸佛聖眾大祕密王，隨",
                "喜稱讚廣大道場。爾時釋迦牟尼佛讚金剛掌菩薩、金剛手菩薩言：「善哉善哉！汝能顯示文殊所說諸佛祕密最勝名義，利益安樂一切眾生"
            ]
        }
    },
    "T1191": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/013.xhtml": 3,
            "juans/015.xhtml": 8,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華。亦有菩薩摩訶薩，具真實色相俱來會坐。所謂：寶手菩薩、金剛手菩薩、妙手菩薩、虛空手菩薩、無邊手菩薩、地手菩薩、世間手菩"
            ],
            "juans/002.xhtml": [
                "散大夫試鴻臚少卿明教大師臣天息災奉詔譯序品第一之二爾時，金剛手菩薩告自明王眾言：「汝等今者集會於淨光天釋迦牟尼佛所，今此",
                "他俱胝眷屬同詣佛所，頂禮瞻仰釋迦牟尼及妙吉祥童子已，復禮金剛手菩薩，在大眾中安詳而坐。又此金剛手菩薩，復有恒隨親近大甘露"
            ],
            "juans/003.xhtml": [
                "祥童子入此定時，淨光天上金剛寶地，廣無數百千由旬。爾時，金剛手菩薩身如寶山，具大威德安吉祥而坐，觀彼一切眾生界內，有無數"
            ],
            "juans/004.xhtml": [
                "由他俱胝光明以為眷屬，普遍照耀一切眾生界及淨光天。爾時，金剛手菩薩摩訶薩告妙吉祥童子言：「汝今宣說曼拏羅法品儀軌，令諸菩",
                "照一切眾生，過去諸佛菩薩所說。」爾時，妙吉祥童子告祕密主金剛手菩薩言：「此微妙祕密真言，汝等明王族部，外現忿怒內含慈忍，"
            ],
            "juans/006.xhtml": [
                "。龍腦香於如來族前燒，白檀香於蓮華族前燒，安息香於祕密主金剛手菩薩前燒。「復燃酥燈油燈等而用供養一切賢聖，然須一一依法誦"
            ],
            "juans/007.xhtml": [
                "坐，左手執蓮華、右手作施願相，遍身光明如心作觀想。第四聖金剛手菩薩，身作金色一切莊嚴，左手執金剛杵、右手作施願相執菓，身",
                "如前說，復加手執白拂拂世尊身相。次畫慈氏菩薩、普賢菩薩、金剛手菩薩、大意菩薩、善意菩薩、虛空藏菩薩、除蓋障菩薩，皆如觀自"
            ],
            "juans/008.xhtml": [
                "宿曜日月光明，皆所映蔽而無照燭，於是佛光却入面門。爾時，金剛手菩薩摩訶薩在大眾中，即從坐起頭面禮足，白佛言：「世尊！以何"
            ],
            "juans/012.xhtml": [
                "方廣菩薩藏文殊師利根本儀軌經一切法行義品第十五之一爾時，金剛手菩薩摩訶薩於大眾中從坐而起，遶佛三匝頂禮佛足，白世尊言：「",
                "尊！云何成就吉祥之瑞？願為演說。」爾時，世尊釋迦牟尼佛告金剛手菩薩言：「善哉，善哉！金剛手！汝大悲愍作夜叉王，為於世間眾"
            ],
            "juans/013.xhtml": [
                "觀察淨光天，告妙吉祥童子言：「汝，妙吉祥！諦聽，彼夜叉王金剛手菩薩，於大眾中問我畫像法廣大事業，我已先說。又復問我一切真",
                "所得之夢是善是惡，我為持誦之者說此一切夢應之時，彼夜叉王金剛手菩薩心喜合掌，以彼頭頂禮我足已，白言：『世尊！佛今所說利益",
                "現大威力，具大精進顯大智慧，示大福德為世所尊。』彼夜叉王金剛手菩薩，以如是言伸讚歎已，頂禮佛足還復本座，默然而住。」爾時"
            ],
            "juans/015.xhtml": [
                "世尊寶幢如來轉法輪相，圓光晃耀周遍莊嚴。於佛前左面，畫聖金剛手菩薩，次畫梵王；右面畫持鬘天人，次畫持誦行人。於此像前每日",
                "，乃至一切天人皆來集會，讚歎迎請歸於天上作天輪王，得身如金剛手菩薩金剛力等，於一剎那或須臾間，直上色究竟天上住壽一大劫，",
                "一肘，作已取黑月一日夜，用五淨水洗一夜，得潔淨已，於佛并金剛手菩薩獻大供養，燃酥燈一百盞。或求金剛鉤亦然，以光聚白繖蓋先",
                "行，如天人一切天龍藥叉等遙見作禮，住壽一劫，命終之後得見金剛手菩薩住金剛手宮。「若求㡧成就，若得光明出得天輪王。「若求真",
                "意，及藥成就所要皆作。』彼報言：『一切皆得。』「或有求見金剛手菩薩得願成就者，當先持誦精熟已依法修行。或三或七重重求法成",
                "就，於三長月十五日作大供養，奉獻如來及獻金剛手菩薩，齋設眾僧，如是作已過夜初分，於夜第二分時澄心思惟，觀想金剛手菩薩如在",
                "若得菩薩衣動，及地震動或聞雷聲，是諸天人先來下降雨花，次金剛手菩薩與一切明王，及最上明王等眷屬，乃至一切天、龍、藥叉、彥"
            ],
            "juans/020.xhtml": [
                "成就。彼觀自在菩薩、妙吉祥菩薩、多羅菩薩、部里俱胝菩薩、金剛手菩薩，如是等菩薩以願力故，令諸眾生於真言中得決定成就。若一"
            ]
        }
    },
    "T1192": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "西紅北綠色，中方用白色。」「此五色綵表五佛身及以五旛。以金剛手菩薩真言加持一百八遍，以此五旛安五瓶中授大灌頂，即獲名稱遠"
            ],
            "juans/002.xhtml": [
                "：「(燈供養、鏡供養)觀自在菩薩，(琵琶供養、歌音供養)金剛手菩薩，(燒香供養)虛空藏菩薩，(飲食供養、甘露供養)大悲菩"
            ],
            "juans/003.xhtml": [
                ")帝(上聲)誐囉婆(去聲二合)野娑嚩(二合)賀(引)」「金剛手菩薩，左拳安腰側，右羽如施願，禪押於忍度。「唵(引)(一)"
            ],
            "juans/004.xhtml": [
                "慈賢譯爾時世尊作如是觀、說如是法、現如是神變已、會中復有金剛手菩薩從座而起、遶佛三匝却住一面、右膝著地合掌恭敬白佛言：「",
                "尊口中放六色光，遍覆三千大千世界，一一光中化無量佛。爾時金剛手菩薩與諸眾會皆見神變，咸生歡喜恭敬禮拜。經須臾頃，其六色光",
                "乃於世尊頂門而入。金剛手菩薩復白佛言：「世尊！有何因緣現如是光？」世尊告曰：「汝當諦聽，吾為汝說。汝若依此法門而修行之，",
                "，居壇內院次第粉布。復有八菩薩，觀自在菩薩、妙吉祥菩薩、金剛手菩薩、虛空藏菩薩、大悲菩薩、地藏菩薩、金剛薩埵菩薩、彌勒菩",
                "壇主令淨人送於淨處。」爾時釋迦牟尼佛說是壇場祕密法已，告金剛手菩薩曰：「若有國王大臣、長者居士、婆羅門等及諸四眾，依法建",
                "目，轉大法輪出利眾生。所願樂者，悉皆滿足。」爾時世尊復告金剛手菩薩：「我說是法，非吾所宣。乃是過去諸佛同共宣說，莫生疑難"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "帝(一)誐婆(去聲)野(二)娑嚩(二合)賀(引)(三)」金剛手菩薩，左拳安腰側，右羽如施願，禪押於忍度。「唵嚩日囉(二合"
            ]
        }
    },
    "T1199": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "賜紫贈司空諡大鑑正號大廣智大興善寺三藏沙門不空奉詔譯爾時金剛手菩薩入三磨地，名金剛等至熾盛光焰。其光普照一切佛土，周遍焚",
                "悉惶怖奔走投佛，咸作是言：「世尊！我等今並歸命三寶。」時金剛手菩薩從三昧起，告文殊師利言：「汝云何見諸天帝釋等來至於此？",
                "言：「我不能知，唯如來了。」作是語已，二大士便無言說。時金剛手菩薩復告文殊師利言：「有大威怒王名聖者無動，我今說是心及立",
                "印故，一切大眾咸來至此。」時金剛手菩薩復告文殊師利言：「善男子！諦聽。無邊功力勇健、無邊如來奉事是不動尊大威怒王。復有六",
                "敢親近常當遠離，是修行者所住之處無有魔事及諸鬼神等。」時金剛手菩薩從三摩地警覺召集一切聲聞辟支佛，一切天、龍、藥叉、乾闥"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉恐怖奔走投佛，咸作是言：「世尊！我等今歸命三寶。」時持金剛手菩薩從三昧起，告文殊師利言：「云何見諸天帝釋等來至於此？」"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禪智互相叉。結印成已誦密言，入菩提心三摩地，觀遍滿虛空界金剛手菩薩與軍荼利無量忿怒眾集會，願加持我。復想從印流出無量光明"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "新淨衣，取種種香花飲食果子，隨時力所辦像前供養，合掌頂禮金剛手菩薩。若欲得縛丈夫婦人童男童女，誦呪七遍，燒安悉香，無問有",
                "一切所作法，皆燒安悉香。此呪能作百千種最上法，所有見佛及金剛手菩薩、諸菩薩、聲聞、緣覺辟支佛，能滅一切罪，得大富貴，於一"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "語已，諸佛難思行，及菩薩大威，作如是語已，寂默而安住。」爾時吉祥大威德金剛手菩薩，既蒙印可，踊躍歡喜，復引手捫持金剛杵。"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸有情法，大悲成就故，於諸有情利益安樂增上意樂故。」爾時金剛手菩薩摩訶薩告寂靜慧菩薩言：「寂靜慧菩薩！如是學、如是住。如"
            ]
        }
    },
    "T1222a": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "子菩薩成就儀軌經卷上大興善寺三藏沙門大廣智不空奉詔譯爾時金剛手菩薩從坐而起，頂禮佛足，退坐一面，合掌向佛而白佛言：「世尊",
                "事務者、不入漫荼羅不受灌頂者如是等人念誦，則招瘨狂夭壽。金剛手菩薩作如是說。「又法若隣國侵境、惡臣作亂者，對此像前取人劫",
                "持誦者起慈心，速以加持香水灑彼頭上，即離苦惱，復得蘇息。金剛手菩薩如是說。「又法欲召羅剎為使者，應先入曼荼羅受灌頂，然後",
                "如常護摩，隨其意樂。依餘部中易得之物作法，彼軍自當退敗。金剛手菩薩作如是說。彼若歸伏，如前作息災法。「又法欲驗伏藏，取黃",
                "以右手頭指作期剋勢。「左邊畫持誦者，右膝著地，手執香爐。金剛手菩薩言，我今說所求事。取午膝搵酥投火中護摩，日三時，每時一",
                "。若求安膳那成就，以青埿染衣服著，或服赤衣，神線亦如是。金剛手菩薩作如是說。「我今說漫荼羅。當用正月九月於黑分，先應令欲",
                "以香粉畫佛世尊坐蓮華座，右邊畫觀自在菩薩住蓮華上，左邊畫金剛手菩薩住蓮華上。當下門畫聖迦抳忿怒金剛童子住蓮華上，遍身光焰"
            ],
            "juans/002.xhtml": [
                "如前)。「又法欲得敬重者，以鐵作輪或三戟叉，於舍利塔前安金剛手菩薩像廣大供養。置壇中，以右手按上，無間斷念誦，乃至質致質",
                "壇。坐於圓壇上念誦，乃至空中有天妙藥下來。纔執此藥，身如金剛手菩薩。「又法欲成就蓮華法者，取紫檀木雕作開敷蓮花，於舍利塔",
                "圓壇令坐，縛問過未來事皆悉得知。持誦者當須淨信敬重三寶，金剛手菩薩愍念一切有情，欲令安樂利益故說。「此經蘇悉地大明王教中"
            ],
            "juans/003.xhtml": [
                "問其吉凶三世之事，一一皆實，所作一切事業速疾成就。」爾時金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿怒王",
                "羅關鍵。此聖迦抳忿怒金剛童子，有無量威德大神通力。」爾時金剛手菩薩告大眾言：「此忿怒王善能調伏難調者，為調伏故示諸方便，",
                "。為如是等種種有情故說斯法，令持誦者不為眾魔之所得便。我金剛手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥叉羅",
                "畏。於一切求成就法中，一切真言忿怒使者眾中，我為最勝王。金剛手菩薩哀愍難調於諸有情作障難者，為調伏彼故說是真言，於三昧中",
                "則兼諸眷屬飛騰虛空，為持明仙王，壽命一大劫，已後命終當生金剛手菩薩宮中。「又法取吉祥木護摩，誦真言一千八遍，一遍一擲火中",
                "摩，誦真言十萬遍，一誦真言一擲火中，即得牛一千頭。」爾時金剛手菩薩摩訶薩為利益安樂諸有情故，說普通儀軌。欲為未來末法之時",
                "加持國界人民豐樂，無諸災禍吉祥福德。是故說此妙真言門。時金剛手菩薩即從眉間出於光明，照觸加持聖迦抳忿怒金剛童子菩薩已，即"
            ]
        }
    },
    "T1222b": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "(出蘇悉地經大明王教中第六品)唐三藏沙門大廣智不空譯爾時金剛手菩薩從座而起，頂禮佛足，退坐一面，合掌向佛而白佛言：「世尊",
                "想自身如本尊。此印一切印中最勝，能摧一切阿修羅宮關鍵。」金剛手菩薩說畫像法。「取不截白㲲，畫又受八戒。畫菩薩身，種種瓔珞",
                "者、不入曼茶羅不受灌頂者，如是等人念誦，則招顛狂夭壽。」金剛手菩薩如是說。「又若隣國侵境惡臣作亂者，對像前取人劫波羅搗為",
                "取半分為門。當上門以香粉畫佛坐蓮華，右畫觀自在菩薩，左畫金剛手菩薩，並坐蓮華上。當下門畫聖迦柅忿怒金剛童子，住蓮華上，遍"
            ],
            "juans/002.xhtml": [
                "壽命萬歲。「又欲得敬重者，以鐵作輪或三戟叉，於舍利塔前安金剛手菩薩像，廣大供養。置壇中，右手按上，無間斷念誦，乃至質質致",
                "持塗圓壇，壇上坐念誦，乃至空中有天妙藥下來，纔執此藥身如金剛手菩薩。「又欲成就華法者，取紫檀木雕作開敷蓮華，於舍利塔像前"
            ],
            "juans/003.xhtml": [
                "、童子即立。問其吉凶三世之事、一一皆實，所作疾成。」爾時金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿怒王",
                "言，即得山嶽摧倒，亦能枯竭河水，亦能破阿修羅關鍵。」爾時金剛手菩薩告大眾言：「此忿怒王有無量威德大神通力，善能調伏難調伏",
                "為如是等種種有情故，說斯法令持誦者，不為眾魔之所得便。我金剛手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥叉羅",
                "色如青蓮，則兼諸眷屬飛騰虛空，為持明王，壽命一大劫，當生金剛手菩薩宮中。又法於屍陀林中共鬼交易，賣摩訶莽娑與鬼，取長年藥",
                "瑟曼得迦木然火，以骨屢草苗護摩十萬，即得牛一千頭。」爾時金剛手菩薩為利益安樂諸有情故，說普通儀軌。欲為未來末法之時，淨信",
                "加持國界人民豐樂，無諸災禍吉祥福德，是故說此妙真言門。時金剛手菩薩即從眉間出於光明，照燭加持等。「應頂受我之所說大忿怒明"
            ]
        }
    },
    "T1227": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "仙之所圍遶，摩醯首羅天王大部多主從座而起，頭面著地，前禮金剛手菩薩摩訶薩足，作是言：「菩薩！唯願演說大威力者、不空無礙教",
                "善哉善哉作意！善哉善哉大部多主！為我等類決定勸請。」爾時金剛手菩薩逶迤抽擲金剛杵已，便下金剛莊嚴蓮華之座，顧彼眾會，即入",
                "遇劫燒，其意迷悶，俱發聲言：「唯願哀憐，施之無畏。」爾時金剛手菩薩摩訶薩從三摩地安詳而起，告徒眾言：「大威德者、大光明者",
                "，如是薄伽梵，大威德者、大忿怒、者大光明者。」爾時薄伽梵金剛手菩薩摩訶薩如師子顧，作此瞻視唱如是言：「大部多主！我今說烏",
                "線拼為界道，四角四門運以黃赤綠黑。乃於壇心畫佛，佛左傍畫金剛手菩薩，持杵，有諸使者及金剛鉤明蛇，捧杵瞻仰菩薩。次右烏樞瑟",
                "末。於中畫佛，次右觀自在菩薩，次右馬頭明王大忿怒形。佛左金剛手菩薩，次左大威力烏樞瑟麼明王大忿怒形。佛前摩麼雞金剛部母。",
                "右手腕著左手名小指等頭，以掌向外散其三指也)。「如來左畫金剛手菩薩，右手執杵、左作問法相(並其五指微屈之，如仰鏊形，引手",
                "之，劫壽，身等大威力明王。若人以三金杵代娜拏，焰起，身同金剛手菩薩。若以三金輪代杵，焰起，身如日輝，成明仙中輪王。「若又"
            ],
            "juans/002.xhtml": [
                "，左畫金剛鎖明妃。部母前一角內大威力烏芻瑟麼明王，一角內金剛手菩薩。四角內及壇心皆布阿樞迦葉，葉上各安一水瓶，以香花飲食"
            ],
            "juans/003.xhtml": [
                "，羅剎貴敬，所求皆遂。「若安悉香和松膠進火中十萬遍，大聖金剛手菩薩隨心所願。「若紅蓮華鬚、青木香、酥蜜和，於獨樹下進火中",
                "三時，時一千八遍，遍稱彼名，滿一七日，貴敬。」爾時薄伽梵金剛手菩薩摩訶薩告諸眾言：「我此廣大壇法，三世諸佛皆所傳說。我今",
                "舒五指側手近額，微低其頭作禮佛勢，不手赤索。目赤色。次右金剛手菩薩，次右素婆明王。於菩薩左阿蜜哩多軍茶利明王，次金剛劍明",
                "曩。「若自在天王廟中以手覆石陵，加持明，摩囉寧。「若於聖金剛手菩薩前持密言，仍彈指勿絕，摩囉寧。「若怨敵相向，先誦密言乃"
            ]
        }
    },
    "T1236": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "來集會大曼拏羅中，放清淨光照曜一切，能令眾生心懷歡喜。時金剛手菩薩偏袒右肩，頂禮佛足，右遶三匝合掌住立。爾時世尊勅金剛手菩薩",
                "諸部多之類，高聲唱言怖畏苦惱。汝為安慰，令彼快樂。」於是金剛手菩薩即從座起，於天、龍、阿修羅等部多眾前入三摩地，名最上金剛器仗光",
                "有恒河沙數眾生見是事已，發清淨梵行持戒忍辱心，一切財寶施金剛手菩薩，皆願隨從聽受妙法。是時金剛手菩薩即為天龍夜叉之眾說四",
                "、自真言能求圓滿，住曼拏羅中覺悟調伏。當如是等。爾時佛勅金剛手菩薩：「汝為宣說無能勝金剛火大陀羅尼，令彼受持。」金剛手菩薩",
                "菩薩摩訶薩前，右繞三匝，歸命頂禮，住立一面，告彼眾曰：「金剛手菩薩說如來三摩地心，汝等當宜各捨金剛器仗等，求此大陀羅尼法",
                "隨喜恭敬，是人不為禁呪諸毒及一切恐怖之所惱害。」爾時佛勅金剛手菩薩說大陀羅尼時，欲色諸天一切天子，於空界中雨種種殊妙香花"
            ]
        }
    },
    "T1243": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶母質隣那山，於大寶樓閣中為眾說法。是時一切諸佛稱揚讚歎金剛手菩薩摩訶薩，於是彼眾俱來會坐。彼於世尊普遍焰鬘蓮華座最初東",
                "、幢旛繒蓋，往詣釋迦如來之所供養，右遶佛已退坐一面。是時金剛手菩薩為諸如來稱揚讚歎已，如來大智於最勝大教法中演出一切所求",
                "馱吽(引)[口*癹]吒(音半)娑嚩(二合)賀(引)」是時金剛手菩薩摩訶薩白佛言：「世尊！若有善男子善女人，聞此正法受持讀",
                "拏，如是等一切惡名恐怖之眾及諸眷屬不能為害。」爾時世尊讚金剛手菩薩祕密主言：「善哉善哉！汝以大悲為諸眾生廣興佛事。」時金剛手祕密",
                "怖哆主，無數俱胝天眾以自圍遶，是諸眾等彼曼拏攞中起，頂禮金剛手菩薩足，白金剛手菩薩言：「聖者今為我等說此大力不空成就無量",
                "縛其身。彼即高聲大哭，由如劫火來燒自身命不云遠。彼即往詣金剛手菩薩所，告金剛手菩薩摩訶薩言：「聖者！願見哀愍，救護於我。",
                "苦。大力明王繫縛於我，鞭笞楚切命在須臾，願垂救護。」爾時金剛手菩薩從彼三摩地起，告曼拏攞中一切四眾等作如是言：「此勝大福"
            ],
            "juans/002.xhtml": [
                "下西天中印度摩伽陀國那爛陀寺三藏賜紫沙門臣法護奉詔譯爾時金剛手菩薩摩訶薩顧[辦-力+目]曼拏攞眾，目如師子威德自在，為伊",
                "於山間石壁曠野陂湖江河池潭受持讀誦，遠離一切怖畏。」爾時金剛手菩薩摩訶薩白世尊言：「此經若有持者、復為他說，壽命百歲無諸",
                "二合)洛乞叉(二合)娑嚩(二合)悉釘(二合)婆挽覩」佛告金剛手菩薩摩訶薩：「一切魔王并諸眷屬聞此大力威德法時，各各心生恐",
                "三菩提故。皆是得聞彼諸如來應正等覺所說妙法憶持不忘，復得金剛手菩薩威德力故。此大力威德忿怒王，常以護持成就安樂一切眾生。",
                "」爾時世尊說是經已，十方來會、金剛手菩薩、觀自在菩薩、文殊師利、金剛藏等一切悲智菩薩摩訶薩，尊者須菩提諸大聲聞及諸眾生，"
            ]
        }
    },
    "T1253": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勢菩薩、除一切蓋障菩薩、地藏菩薩、普光菩薩、虛空藏菩薩、金剛手菩薩、除一切怖畏菩薩、持一切清淨吉祥菩薩、持一切福相菩薩、"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來，彼有菩薩名觀自在而住於彼。北方有國名阿拏嚩底，彼有聖金剛手菩薩、寶賢菩薩、滿賢菩薩及寶藏神等大菩薩而住於彼。如是等眾"
            ],
            "juans/002.xhtml": [
                "當於如來右邊畫神像，白色，手執拂子，儀相圓滿。神像右邊畫金剛手菩薩，如青優鉢羅花色，以真珠莊嚴儀相圓滿。菩薩前畫夜叉大悲"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是我聞：一時佛在毘沙門宮，與大菩薩摩訶薩眾俱，大祕密主金剛手菩薩而為上首；及無數天、龍、夜叉、乾闥婆、阿脩羅、迦樓羅、"
            ]
        }
    },
    "T1302": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛誓願之句，威加莊嚴師子座上，與諸菩薩同會一處，其名曰金剛手菩薩摩訶薩、金剛忿怒菩薩摩訶薩、金剛部菩薩摩訶薩、金剛弓菩",
                "嚴如意寶珠，初中後善、句義美妙、無雜清淨、清白梵行。爾時金剛手菩薩觀於大眾從座而起，以自神力旋遶世尊數百千匝，作禮前住自"
            ]
        }
    },
    "T1303": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "。此大金剛三昧莊嚴道場，復有無數千菩薩摩訶薩眾，其名曰：金剛手菩薩、金剛忿怒菩薩、金剛軍菩薩、金剛播尼菩薩、金剛主菩薩、",
                "，其義深遠、其語巧妙，純一無雜、具足清白、莊嚴如意。爾時金剛手菩薩摩訶薩即從座起，以神通力右繞世尊無數百千匝，頭面作禮，",
                ")多吠(引)娑嚩(二合引)賀(引)」爾時世尊說真言已，告金剛手菩薩言：「如是九曜真言，念者皆得成就。先須依法以香水塗曼拏",
                "供養星曜，用前真言各念一百八遍，所求之事而悉成就。」佛告金剛手菩薩：「我今復說陀羅尼名聖曜母，有大明力能為擁護，一切宿曜",
                "吽[口*癹]吒娑嚩(二合引)賀」爾時世尊說此陀羅尼已，告金剛手菩薩言：「今此真言最上祕密，能與眾生滿一切願。若有人求長壽"
            ]
        }
    },
    "T1365": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩，并諸天人、阿素洛等異類大眾，前後圍遶。爾時世尊告金剛手菩薩言：「善男子！汝所受持諸上明呪，神用威猛功業難成，雖後"
            ]
        }
    },
    "T1366": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "五十人俱，復有諸菩薩摩訶薩眾，金剛手而為上首。爾時世尊告金剛手菩薩大祕密主言：「如汝本部號金剛部，於持明藏中最上甚深祕密",
                "寂靜，乃至得見諸佛菩薩歡喜安慰，施所求願令得成就。」爾時金剛手菩薩蒙佛誨責，頭面作禮白言：「世尊！我先所說，誠如聖旨。唯",
                "覩滿怛囉(二合)鉢那(引)莎(引)賀(引)(十三)」佛告金剛手菩薩言：「如是祕密名及陀羅尼，若復有人受持讀誦者，是人於七",
                "菩薩現身面前安慰說法，命終之後生兜率陀天。」佛說是經已，金剛手菩薩等諸菩薩，及一切世間天、人、阿脩羅、乾闥婆、人非人等，"
            ]
        }
    },
    "T1398": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、及普賢菩薩摩訶薩、妙吉祥菩薩摩訶薩、持地王菩薩摩訶薩、金剛手菩薩摩訶薩，與如是等諸佛菩薩摩訶薩俱。爾時世尊與諸如來及菩",
                "摩訶薩、曩謨妙吉祥菩薩摩訶薩、曩謨持地王菩薩摩訶薩、曩謨金剛手菩薩摩訶薩。復說陀羅尼曰：「怛儞也(二合)他(引)(一)三"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)囉帝(引)惹娑(引)娑嚩(二合引)賀」爾時祕密主金剛手菩薩往詣佛前，合掌頂禮，白佛言：「世尊！我今於此正法之中，"
            ]
        }
    },
    "T1404": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等，亦不能惱害。何以故？以法力所加護故，又有賢愛菩薩、大金剛手菩薩等而擁護故。而此菩薩於此知足天，乃至色究竟天而常擁護，"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 95,
        "found_juans": 187,
        "total": 841
    }
}