{
    "T0865": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱胝菩薩眾俱——所謂：金剛手菩薩摩訶薩、聖觀自在菩薩摩訶薩、",
                "剛手——金剛手灌頂時，金剛手菩薩摩訶薩左慢右舞，弄跋折羅，則"
            ]
        }
    },
    "T0868": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，號金剛手。爾時，金剛手菩薩摩訶薩得此金剛已，右手執金剛杵轉於掌中，",
                "剛界大道場品第三爾時，金剛手菩薩摩訶薩承佛威神，觀察十方無量"
            ],
            "juans/003.xhtml": [
                "供養品第五爾時，世尊告金剛手菩薩摩訶薩言：「我今已說五佛如來",
                "經修行儀軌品第六爾時，金剛手菩薩摩訶薩承佛廣大自在神力說真實",
                "立道場發願品第七爾時，金剛手菩薩摩訶薩告諸大眾言：「瑜伽行者",
                "真實經持念品第八爾時，金剛手菩薩摩訶薩告大會眾言：「瑜伽行者",
                "真實經護摩品第九爾時，金剛手菩薩摩訶薩承佛威神為修一切瑜伽行",
                "證無上菩提。』」爾時，金剛手菩薩摩訶薩告諸大眾言：「廣大之法"
            ]
        }
    },
    "T0882": {
        "total": 161,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 11,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 12,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 6,
            "juans/014.xhtml": 9,
            "juans/015.xhtml": 11,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 7,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 8,
            "juans/025.xhtml": 9,
            "juans/026.xhtml": 13,
            "juans/027.xhtml": 15,
            "juans/028.xhtml": 13,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "九俱胝大菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛",
                "灌頂法而為灌頂。爾時，金剛手菩薩摩訶薩現高舉相，右手戲擲彼金剛杵，安自心間"
            ],
            "juans/006.xhtml": [
                "(引)(一句)」爾時，金剛手菩薩摩訶薩即說一切如來大總持三昧",
                "名為眾總持門。」爾時，金剛手菩薩摩訶薩復說一切如來金剛祕密三",
                "輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來祕密供養三"
            ],
            "juans/007.xhtml": [
                "軌分第二之二爾時，具德金剛手菩薩摩訶薩復說祕密大曼拏羅頌曰：",
                "大儀軌分第三爾時，具德金剛手菩薩摩訶薩復入一切如來微妙金剛智",
                "，如理而住。是時，具德金剛手菩薩摩訶薩即入一切如來智心。如是",
                "從一切如來心中出現具德金剛手菩薩摩訶薩，以一切如來微妙智金剛加持影像身，",
                "能舒遍於三界。」時具德金剛手菩薩摩訶薩作是說已，即於一切如來",
                "句)」說是心明時，具德金剛手菩薩摩訶薩復入自心微妙智，與一切",
                "剛等持門。」爾時，具德金剛手菩薩摩訶薩復入一切如來心微妙智，",
                "寶等持門。」爾時，具德金剛手菩薩摩訶薩復入自微妙智，與自心合",
                "法等持門。」爾時，具德金剛手菩薩摩訶薩復從自心金剛心入金剛微",
                "磨等持門。」爾時，具德金剛手菩薩摩訶薩又復舒遍微妙智相，與一",
                "，依止而住。復次，具德金剛手菩薩摩訶薩為欲成辦一切如來三摩地"
            ],
            "juans/008.xhtml": [
                "大儀軌分第四爾時，具德金剛手菩薩摩訶薩復入一切如來無上供養廣",
                "，從一切如來心出現具德金剛手菩薩摩訶薩，普盡法界舒遍一切虛空",
                "佛施成就。」爾時，具德金剛手菩薩摩訶薩復說一切如來供養等羯磨",
                "㰠(一句)」爾時，具德金剛手菩薩摩訶薩，以自加持及世尊毘盧遮",
                "埵(一句)」爾時，具德金剛手菩薩摩訶薩廣為救度利樂普盡無餘諸",
                "增上主宰大菩提心金剛界金剛手菩薩摩訶薩言：「善哉，善哉！」即"
            ],
            "juans/009.xhtml": [
                "復雲集，以一百八名稱讚金剛手菩薩摩訶薩大轉輪王。頌曰：「金剛薩埵大金剛，",
                "，一切如來增上主宰具德金剛手菩薩摩訶薩聞諸如來勸請言已，以金剛杵安於自心，",
                "匝圍繞而住。爾時，具德金剛手菩薩摩訶薩，執金剛杵於心戲擲，一",
                "教勅而行？」爾時，具德金剛手菩薩摩訶薩戲擲金剛杵，復授教勅言",
                "依我所行。」爾時，具德金剛手菩薩摩訶薩，復擲金剛杵熙怡微笑，",
                "依教而行。」爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言：「世",
                "切如來最上子，具德普賢金剛手菩薩摩訶薩，為諸眾生作調伏事故，",
                "悉住三昧。」爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大自在天",
                "曉明斯義？」爾時，具德金剛手菩薩摩訶薩復告大自在天言：「汝惡",
                "剛手前足踵而住。時具德金剛手菩薩摩訶薩前白佛言：「世尊！此極",
                "，還復本處。復次，具德金剛手菩薩摩訶薩告那羅延天等諸餘一切三",
                "行，三摩呬多汝善住。」金剛手菩薩摩訶薩普為大自在天等諸天眾會"
            ],
            "juans/010.xhtml": [
                "軌分第六之二爾時，具德金剛手菩薩摩訶薩如其所說鉤召天眾入曼拏",
                "頂際吒母天。爾時，具德金剛手菩薩摩訶薩，普為彼等一切天眾入曼",
                "天眾大明。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！我已調",
                "勿以見棄。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！如是極",
                "行各還本處。爾時，具德金剛手菩薩摩訶薩前白諸如來言：「我為普",
                "處亦悉清淨。爾時，具德金剛手菩薩摩訶薩復白諸如來言：「世尊如"
            ],
            "juans/011.xhtml": [
                "調伏攝受一切有情。所有金剛手菩薩摩訶薩一切事業，皆悉能作，復",
                "，得一切如來神力加持，金剛手菩薩摩訶薩常時營衛，復得金剛手施"
            ],
            "juans/012.xhtml": [
                "大儀軌分第七爾時，具德金剛手菩薩摩訶薩復入一切金剛總持三昧出",
                "」說是大明時，即從具德金剛手菩薩摩訶薩心出現金剛手像，一切身",
                "現金剛手像，一切身相與金剛手菩薩摩訶薩等無有異，即成金剛忿怒",
                "剛明妃如應作。」爾時，金剛手菩薩摩訶薩復說本部三昧印金剛三昧"
            ],
            "juans/013.xhtml": [
                "(半音)(二)」爾時，金剛手菩薩摩訶薩說此降三世微妙金剛最上",
                "半音)(一句)」爾時，金剛手菩薩摩訶薩從本部中所出生已，復遍",
                "(半音)(二)」復次，金剛手菩薩摩訶薩說此金剛部微妙智三昧曼",
                "汝得一切如來金剛忿怒及金剛手菩薩摩訶薩灌頂已。汝善所行，當於",
                "(引)(一句)」爾時，金剛手菩薩摩訶薩復次說此自部最上大明曰",
                "吽(引)(三)」爾時，金剛手菩薩摩訶薩復以本部供養廣大儀軌賢"
            ],
            "juans/014.xhtml": [
                "(引)(一句)」爾時，金剛手菩薩摩訶薩宣說自部金剛三昧印明曰",
                "半音)(一句)」爾時，金剛手菩薩摩訶薩復次宣說降三世四印曼拏",
                "名四印曼拏羅。」爾時，金剛手菩薩摩訶薩復說自部金剛忿怒三昧大",
                "通用此成就法。」爾時，金剛手菩薩摩訶薩向諸如來作是白言：「世",
                "，世尊一切如來如是悉知金剛手菩薩摩訶薩已，咸作是言：「金剛手！汝今當依",
                "宜應舉足放釋。」是時，金剛手菩薩摩訶薩白諸如來言：「我首受於",
                "識還來得活命。」爾時，金剛手菩薩摩訶薩即說此舉足大明曰：「唵",
                "至頂上。」說是印明時，金剛手菩薩摩訶薩即舉足心，彼大自在天從",
                "使調伏諸惡有情。爾時，金剛手菩薩摩訶薩從此足心出生大明，名為"
            ],
            "juans/015.xhtml": [
                "斯我當得成佛。」爾時，金剛手菩薩摩訶薩從金剛忿怒三摩地起，前",
                "(半音)(六)」爾時，金剛手菩薩摩訶薩說此自部使者說自心明曰",
                "半音)(一句)」復次，金剛手菩薩摩訶薩，重說自心等大明曰：「",
                "明菩薩摩訶薩為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵",
                "忿怒金剛明王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「嚩",
                "梨金剛忿怒王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵",
                "剛舜拏大魔主為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵",
                "娑羅金剛使者為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵",
                "剛鉤金剛僕使為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵",
                "是等金剛僕使眾。爾時，金剛手菩薩摩訶薩說此一切金剛部鉤召三昧",
                "半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部大曼拏羅"
            ],
            "juans/016.xhtml": [
                "(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「",
                "剛僕使三昧印明。爾時，金剛手菩薩摩訶薩說此一切金剛部曼拏羅頌"
            ],
            "juans/017.xhtml": [
                "半音)(一句)」爾時，金剛手菩薩摩訶薩說此自法三昧大明曰：「",
                "半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部法三昧曼",
                "(引)(一句)」爾時，金剛手菩薩摩訶薩說自羯磨最上大明曰：「",
                "(半音)(六)」爾時，金剛手菩薩摩訶薩說此一切金剛部羯磨曼拏",
                "定羯磨皆成就。」爾時，金剛手菩薩摩訶薩，為令一切有情，皆悉安",
                "作貪等皆清淨。」爾時，金剛手菩薩摩訶薩說自祕密法：「為利一切",
                "大毘盧遮那如來，為稱讚金剛手菩薩摩訶薩故，說是頌曰：「金剛薩"
            ],
            "juans/018.xhtml": [
                "合引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「"
            ],
            "juans/019.xhtml": [
                "(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「"
            ],
            "juans/020.xhtml": [
                "吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上大明曰"
            ],
            "juans/021.xhtml": [
                "吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部羯磨出生最上自",
                "(引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：「唵(",
                "吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上大明曰"
            ],
            "juans/023.xhtml": [
                "(引)(一句)」爾時，金剛手菩薩摩訶薩說此本部出生自印大明曰",
                "吽(引)(一句)」爾時金剛手菩薩摩訶薩說此自部最上大明曰：「"
            ],
            "juans/024.xhtml": [
                "(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部羯摩出生最上大",
                "合引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：「唵(",
                "乘現證法中攝。」爾時，金剛手菩薩摩訶薩宣說諸部大真實法廣大教",
                "成就法能過上。」復次，金剛手菩薩摩訶薩宣說本部最上成就教理：",
                "那得成菩薩位。」復次，金剛手菩薩摩訶薩宣說蓮華部最上成就教理",
                "令普盡苦邊際。」復次，金剛手菩薩摩訶薩宣說寶部最上成就教理：",
                "成就廣大教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就教理：",
                "諸部三昧教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就教理：「"
            ],
            "juans/025.xhtml": [
                "理分第二十三之二復次，金剛手菩薩摩訶薩宣說諸部羯磨成就教理：",
                "羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部法性智成就教理",
                "性智成就教理。」復次，金剛手菩薩摩訶薩，宣說諸部智印成就教理",
                "智印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部成就智教理：「",
                "部成就智教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成就教理",
                "通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部真實誓誡成就教",
                "誓誡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧真實成就教",
                "真實成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印成就教理：「",
                "部印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切成就法用教"
            ],
            "juans/026.xhtml": [
                "理分第二十三之三復次，金剛手菩薩摩訶薩宣說諸部如來加持成就教",
                "加持成就教理。」復次，金剛手菩薩摩訶薩宣說諸部灌頂印成就教理",
                "頂印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地成就教理",
                "摩地成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養印成就教理",
                "養印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成就教理",
                "通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部大菩提智成就教",
                "提智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部隨愛樂成就教理",
                "愛樂成就教理。」復次，金剛手菩薩摩訶薩宣說諸部敬愛成就教理：",
                "敬愛成就教理。」復次，金剛手菩薩摩訶薩宣說諸部破惡成就教理：",
                "破惡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部加護印成就教理",
                "護印成就教理。」爾時，金剛手菩薩摩訶薩前白佛言：「世尊！我向",
                "菩提果。」爾時，世尊讚金剛手菩薩摩訶薩言：「善哉，善哉！金剛手！汝善宣說",
                "如來又復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉"
            ],
            "juans/027.xhtml": [
                "大教理分第二十四復次，金剛手菩薩摩訶薩宣說諸部最上成就祕密教",
                "成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就祕密教",
                "成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就祕密教理",
                "成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨成就祕密教",
                "成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部曼拏羅輪清淨成",
                "成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部諸印祕密成就教",
                "祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧祕密成就教",
                "祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養祕密成就教",
                "祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部勝祕密供養成就",
                "供養成就教理。」復次，金剛手菩薩摩訶薩宣說諸部開覺真實甚深祕",
                "祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印契標幟執持成",
                "成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部印縛出生成就祕",
                "祕密教理。」爾時，具德金剛手菩薩摩訶薩前白佛言：「世尊！我此",
                "共稱讚一切如來增上主宰金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉",
                "理分第二十五之一爾時，金剛手菩薩摩訶薩宣說諸部最上法成就教理"
            ],
            "juans/028.xhtml": [
                "理分第二十五之餘復次，金剛手菩薩摩訶薩宣說諸部法三昧成就教理",
                "三昧成就教理。」復次，金剛手菩薩摩訶薩宣說諸部妙法智成就教理",
                "法智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地羯磨成就",
                "羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部微妙智成就教理",
                "妙智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部眼智成就教理：",
                "眼智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部最上羯磨成就教",
                "羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨三昧祕密成",
                "祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨法性最上成",
                "法性成就教理。」復次，金剛手菩薩摩訶薩宣說諸部施作事業成就教",
                "事業成就教理。」復次，金剛手菩薩摩訶薩宣說諸部觀想印契加持相",
                "共稱讚具德一切如來轉輪金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉",
                "理分第二十六之一爾時，金剛手菩薩摩訶薩即說頌曰：「諸惡見者離",
                "於此法故宣說。」復次，金剛手菩薩摩訶薩宣說諸部作用成就儀軌："
            ],
            "juans/029.xhtml": [
                "中行成就教理。」爾時，金剛手菩薩摩訶薩復說諸部標幟真實出生智",
                "生智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切儀軌中出生"
            ],
            "juans/030.xhtml": [
                "薩埵法門。」爾時，具德金剛手菩薩摩訶薩白一切如來言：「世尊如",
                "如來即復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉",
                "乘現證法中攝。」爾時，金剛手菩薩摩訶薩即從座起，以一百八名稱",
                "，聞彼一切如來增上主宰金剛手菩薩摩訶薩勸請語已，即白一切如來",
                "住其前轉妙法輪。爾時，金剛手菩薩摩訶薩即說頌曰：「為利一切有",
                "剛界等一切法輪。爾時，金剛手菩薩摩訶薩說此頌曰：「聖尊為利有",
                "語心金剛身悉開覺已，告金剛手菩薩摩訶薩言：「善男子！我此心中",
                "亦然從我心入。」爾時，金剛手菩薩摩訶薩如佛言教隨了知已，說此",
                "大毘盧遮那如來心入。時金剛手菩薩摩訶薩，同彼一切如來及世尊大",
                "而住，即以一百八名讚歎金剛手菩薩摩訶薩，頌曰：「金剛薩埵大薩",
                "，一切如來異口同音讚歎金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉",
                "薩摩訶薩眾，聞佛世尊及金剛手菩薩摩訶薩所說，皆大歡喜信受奉行"
            ]
        }
    },
    "T0883": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "胝那庾多眾——其名曰：金剛手菩薩摩訶薩、金剛鉤菩薩摩訶薩、金剛弓菩薩摩訶薩",
                "受說法。爾時，大祕密主金剛手菩薩摩訶薩——大執金剛者——於其",
                "提已，時諸如來咸共勸請金剛手菩薩摩訶薩言：「願為一切眾生作大",
                "最上祕密法義。」爾時，金剛手菩薩摩訶薩聞諸如來勸請言已，先作",
                "各以其自印安住。爾時，金剛手菩薩摩訶薩普攝如來大會一切大眾，",
                "說身成就法：行人若欲造金剛手菩薩摩訶薩像者——或鑄、或雕、或",
                "其功成就，即於現生得成金剛手菩薩摩訶薩。「復次，宣說語成就法",
                "所作皆成。「復次，宣說金剛手菩薩摩訶薩成就法：行人依法於本尊",
                "及諸所樂自在無礙，亦得金剛手菩薩摩訶薩及諸如來——或隱、或顯",
                "悉使圓滿，亦於現生得成金剛手菩薩摩訶薩。「復次，通說三業成就",
                "誦一年。期限滿已，得成金剛手菩薩摩訶薩。「復次，廣說諸成就法",
                "說諸成就法：行人應當依金剛手菩薩摩訶薩法相應持誦，復得一切勝",
                "解法、一切事成就，得見金剛手菩薩摩訶薩身，又聞其言：『日日當",
                "說是大明已，時諸如來告金剛手菩薩摩訶薩言：「金剛手！汝當受持",
                "金剛破惡大儀軌會爾時，金剛手菩薩摩訶薩又復白諸如來言：「願當",
                "，一切如來默然而住。時金剛手菩薩摩訶薩——為欲圓滿諸勝願故—",
                "摧毀，叫呼迷亂。爾時，金剛手菩薩摩訶薩隨應降伏悉降伏已，以金剛眼普遍觀視，",
                "為嚴飾。如是出現已，於金剛手菩薩摩訶薩周匝而住。爾時，金剛手菩薩摩訶薩"
            ],
            "juans/002.xhtml": [
                "時，妙吉祥菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "，諸欲自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「金剛手！我今於汝",
                "時，歡喜王菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "時，虛空藏菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "爾時，大光菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "爾時，寶幢菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "時，極喜根菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中"
            ],
            "juans/003.xhtml": [
                "，聖觀自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "時，金剛輪菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "時，金剛法菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "，金剛無言菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "，金剛巧業菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "時，金剛護菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "方便攝化金剛藥叉法，謂金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "如來金剛拳菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中",
                "空三昧大儀軌。」爾時，金剛手菩薩摩訶薩聞諸菩薩如前廣說一切如"
            ],
            "juans/004.xhtml": [
                "紫臣施護等奉詔譯爾時，金剛手菩薩摩訶薩又復宣說妙樂金剛祕密大",
                "—眾牟尼尊以祕密義俱問金剛手菩薩摩訶薩言：「汝說最初妙歌音，",
                "得一切大成就。」爾時，金剛手菩薩摩訶薩為欲圓滿一切如來殊勝願",
                "軌中最上儀軌。」爾時，金剛手菩薩摩訶薩又復承諸如來教勅，普遍",
                "各各合掌恭敬頂禮。復向金剛手菩薩摩訶薩前咸禮足已，次第各各說",
                "集會大曼拏羅。」爾時，金剛手菩薩摩訶薩於諸如來前宣說如上祕密",
                "施一切成就法。」爾時，金剛手菩薩摩訶薩說是種種祕密法已，一切"
            ]
        }
    },
    "T0884": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅中依止而住。爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來",
                "時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問",
                "世尊大毘盧遮那如來復為金剛手菩薩摩訶薩宣說普盡三摩地真實出生",
                "引)伊愛鄔奧暗惡」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來",
                "世尊大毘盧遮那如來即為金剛手菩薩摩訶薩要略宣說菩提心月曼拏羅",
                "次第，如餘教說。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來",
                "時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！當知金剛杵即是金剛智",
                "如來金剛身無上。」爾時金剛手菩薩摩訶薩於世尊大毘盧遮那如來右",
                "諸佛成滿皆清淨。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來",
                "世尊大毘盧遮那如來稱讚金剛手菩薩摩訶薩，即說頌曰：「善哉金剛大薩埵！善哉"
            ],
            "juans/002.xhtml": [
                "沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復白世尊大毘盧遮那如來",
                "時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！一切如來",
                "諸法用然後施作。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來",
                "時世尊大毘盧遮那如來為金剛手菩薩摩訶薩次第宣說本尊等法：「諸",
                "二合)鉢舍(五)」爾時金剛手菩薩摩訶薩！復於世尊大毘盧遮那如",
                "生，由斯二法得成佛。」金剛手菩薩摩訶薩作是讚已，復白佛言：「",
                "時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！最初開目",
                "(三合)(三)』」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來",
                "時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！自金剛杵"
            ],
            "juans/003.xhtml": [
                "沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來",
                "時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩！即說頌曰：「善哉金剛大薩埵！善哉",
                "即是修三摩地法。」爾時金剛手菩薩摩訶薩復住世尊大毘盧遮那如來",
                "既金剛乘無有上。」爾時金剛手菩薩摩訶薩普遍觀察一切如來皆悉同",
                "時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「即汝金剛手是為金剛杵。」爾時會",
                "法住者即金剛杵。」爾時金剛手菩薩摩訶薩為欲開示如是所說本來無",
                "時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「祕密四種供養者，",
                "法中無所欲想。何以故？金剛手菩薩摩訶薩！以金剛杵破諸欲故，是",
                "上敬愛祕密成就。」爾時金剛手菩薩摩訶薩即入一切如來蓮華金剛部",
                "尼鉢訥摩(二合)」爾時金剛手菩薩摩訶薩復白世尊大毘盧遮那如來",
                "時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問",
                "得無上祕密成就。」爾時金剛手菩薩摩訶薩前詣佛所，右膝著地恭敬",
                "薩祕密智印復為攝集，令金剛手菩薩摩訶薩表示祕密神通行相。「謂",
                "悉同本一真法性。」爾時金剛手菩薩摩訶薩受世尊大毘盧遮那如來教",
                "是金剛手菩薩法。」爾時金剛手菩薩摩訶薩復白一切如來言：「如來",
                "得妙樂無滅無盡。」爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來",
                "時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉、善哉！金剛手！汝今當知",
                "就一切殊勝事業。」爾時金剛手菩薩摩訶薩復白佛言：「世尊！何者",
                "顯明開示。」爾時世尊告金剛手菩薩摩訶薩言：「即汝金剛手所有最",
                "，是即乳相從是生起。」金剛手菩薩摩訶薩復白佛言：「世尊！我不"
            ]
        }
    },
    "T0885": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，是持金剛者。」爾時，金剛手菩薩摩訶薩大執金剛者，隨喜一切如"
            ],
            "juans/002.xhtml": [
                "最上成就等法。」是時，金剛手菩薩摩訶薩於眾會中現大威勢，目爍"
            ],
            "juans/003.xhtml": [
                "智，一切真實義出生——金剛手菩薩摩訶薩歸命頂禮一切牟尼大導師"
            ],
            "juans/005.xhtml": [
                "，迷悶大怖畏。」爾時，金剛手菩薩摩訶薩——諸佛大祕密主清淨三",
                "三昧。」爾時，執金剛王金剛手菩薩摩訶薩——如虛空無相大寂默者"
            ],
            "juans/006.xhtml": [
                "。」爾時，諸佛大祕密主金剛手菩薩摩訶薩又復向諸如來及諸菩薩作"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩埵金剛眷屬，其名曰：金剛手菩薩摩訶薩、普賢菩薩摩訶薩、觀自"
            ]
        }
    },
    "T0889": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "先法攝受弟子品第五爾時金剛手菩薩摩訶薩於大眾中即從坐起，遶佛"
            ]
        }
    },
    "T0890": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光復還入於佛身。爾時，金剛手菩薩摩訶薩從座而起，偏袒右肩，踊"
            ],
            "juans/005.xhtml": [
                "深法門，通達三昧。時，金剛手菩薩摩訶薩合掌向佛，白言：「世尊"
            ]
        }
    },
    "T0925": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩、救脫菩薩摩訶薩、金剛手菩薩摩訶薩，及諸菩薩摩訶薩一切聖",
                "。曼殊菩薩、救脫菩薩、金剛手菩薩摩訶薩眾，真實成就彼佛世尊所"
            ],
            "juans/002.xhtml": [
                "賜攝授！「南無歸依供養金剛手菩薩摩訶薩。南無歸依供養大梵天王",
                "是七遍)次申供養等：「金剛手菩薩摩訶薩，大梵天王、天主帝釋、"
            ]
        }
    },
    "T0927": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "手等「頂禮供養歸依威德金剛手菩薩摩訶薩等與眾菩薩！」(七遍)",
                "法熾盛、眾生常得安樂。金剛手菩薩摩訶薩與大梵、帝釋及持國、增"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、得大勢至菩薩摩訶薩、金剛手菩薩摩訶薩、虛空藏菩薩摩訶薩、除",
                "汝寶珠無有別異。」佛告金剛手菩薩摩訶薩言：「若有瑜伽者欲求心"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "東方金剛手菩薩經：東方金剛手菩薩摩訶薩，手持金剛杵，放青色光"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "不能盡。」爾時，祕密主金剛手菩薩摩訶薩聞說此已，歡喜踊躍，即"
            ]
        }
    },
    "T1003": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "八十俱胝菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛",
                "界中調伏無餘一切義成就金剛手菩薩摩訶薩為欲顯明此義故，熙怡微",
                "就者，普賢菩薩異名也。金剛手菩薩摩訶薩者，此菩薩本是普賢，從"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養一切如來。」爾時，金剛手菩薩摩訶薩，以種種花、種種香、塗",
                "三如來同座而坐。爾時，金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，白",
                "於世。』」爾時，世尊告金剛手菩薩摩訶薩言：「昔三仙人，豈異人"
            ],
            "juans/003.xhtml": [
                "大功德。」佛說是經已，金剛手菩薩摩訶薩，及一切大眾，天、龍、"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "方諸佛如來。」爾時，執金剛手菩薩摩訶薩，以種種花、種種香、塗",
                "同座而坐。爾時，眾中有金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，合"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "現大神通現大神變。爾時金剛手菩薩摩訶薩白文殊師利童真菩薩言：",
                "見聞，今乃得見。」爾時金剛手菩薩摩訶薩旋轉金剛杵右遶世尊，佛"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩眾，其名曰：金剛手菩薩摩訶薩、智見菩薩摩訶薩、金剛軍菩薩摩訶薩"
            ]
        }
    },
    "T1128": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩、普賢菩薩摩訶薩、金剛手菩薩摩訶薩、除蓋障菩薩摩訶薩、觀",
                "讚歎，一如聖旨。』爾時金剛手菩薩摩訶薩化事畢已，即於彼處隱沒"
            ],
            "juans/002.xhtml": [
                "令解使獲無生法忍。」時金剛手菩薩摩訶薩即從座起，偏袒右肩，頭",
                "閼伽香水奉上菩薩。爾時金剛手菩薩摩訶薩即如從佛所聞金剛大乘祕",
                "無生法忍盡涅槃界。爾時金剛手菩薩摩訶薩為彼諸王及一切學眾演說",
                "釋迦牟尼已在拘尸那城，金剛手菩薩摩訶薩與諸學眾至佛所已，設大",
                "眾互相謂言：「我等本師金剛手菩薩摩訶薩却復乞乞那山，我等宜應",
                "，是名安住二諦。」爾時金剛手菩薩摩訶薩為印捺囉部帝及諸剎帝利",
                "一如聖旨。」是學眾等於金剛手菩薩摩訶薩供養恭敬，種種言辭訷讚"
            ]
        }
    },
    "T1139": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩眾而為上首。爾時金剛手菩薩摩訶薩白佛言：「世尊！唯願如",
                "，及諸病苦非時夭橫。」金剛手菩薩摩訶薩如是請已，時薄伽梵告金剛手菩薩言：「",
                "反)柁監(十八)」佛告金剛手菩薩摩訶薩：「此護命善門陀羅尼神",
                "切諸佛之所守護。」爾時金剛手菩薩摩訶薩白佛言：「世尊！我今亦",
                "(十七)」爾時薄伽梵讚金剛手菩薩摩訶薩言：「善哉善哉！善男子",
                "(九)莎訶(十)」爾時金剛手菩薩摩訶薩白佛言：「世尊！我今亦",
                "尼呪。」爾時薄伽梵復告金剛手菩薩摩訶薩言：「若有善男子善女人",
                "。」時薄伽梵說此經已，金剛手菩薩摩訶薩，及釋、梵、護世天人、"
            ]
        }
    },
    "T1140": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、金剛藏菩薩摩訶薩、金剛手菩薩摩訶薩、金剛步菩薩摩訶薩、慈",
                "是賢劫中大菩薩眾。爾時金剛手菩薩摩訶薩於大眾中從座而起，詣世",
                "說如來灌頂陀羅尼已，告金剛手菩薩摩訶薩言：「此如來灌頂陀羅尼",
                "(二十一)」爾時世尊讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！此延壽妙",
                "尼微妙章句。」復次佛告金剛手菩薩摩訶薩言：「若有善男子善女人",
                "得安隱。」佛說是經已，金剛手菩薩摩訶薩及諸聲聞，乃至大梵護世"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、金剛慧菩薩摩訶薩、金剛手菩薩摩訶薩、金剛相擊菩薩摩訶薩、"
            ]
        }
    },
    "T1170": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉來集，在於佛會。爾時金剛手菩薩摩訶薩白佛言：「世尊！今有一",
                "諸有情不能侵害。」爾時金剛手菩薩摩訶薩重白佛言：「世尊！今正"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏沙門不空奉詔譯爾時金剛手菩薩摩訶薩等一切菩薩，皆於毘盧遮"
            ]
        }
    },
    "T1188": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！如來智",
                "復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義出生一",
                "復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義經，能",
                "復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！文殊師",
                "爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩，歡喜踴躍恭敬合掌瞻仰"
            ]
        }
    },
    "T1191": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "眾生界及淨光天。爾時，金剛手菩薩摩訶薩告妙吉祥童子言：「汝今"
            ],
            "juans/008.xhtml": [
                "是佛光却入面門。爾時，金剛手菩薩摩訶薩在大眾中，即從坐起頭面"
            ],
            "juans/012.xhtml": [
                "行義品第十五之一爾時，金剛手菩薩摩訶薩於大眾中從坐而起，遶佛"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "安樂增上意樂故。」爾時金剛手菩薩摩訶薩告寂靜慧菩薩言：「寂靜"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，即得牛一千頭。」爾時金剛手菩薩摩訶薩為利益安樂諸有情故，說"
            ]
        }
    },
    "T1227": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "座而起，頭面著地，前禮金剛手菩薩摩訶薩足，作是言：「菩薩！唯",
                "哀憐，施之無畏。」爾時金剛手菩薩摩訶薩從三摩地安詳而起，告徒",
                "大光明者。」爾時薄伽梵金剛手菩薩摩訶薩如師子顧，作此瞻視唱如"
            ],
            "juans/003.xhtml": [
                "日，貴敬。」爾時薄伽梵金剛手菩薩摩訶薩告諸眾言：「我此廣大壇"
            ]
        }
    },
    "T1243": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。是時一切諸佛稱揚讚歎金剛手菩薩摩訶薩，於是彼眾俱來會坐。彼",
                "(二合)賀(引)」是時金剛手菩薩摩訶薩白佛言：「世尊！若有善",
                "即往詣金剛手菩薩所，告金剛手菩薩摩訶薩言：「聖者！願見哀愍，"
            ],
            "juans/002.xhtml": [
                "紫沙門臣法護奉詔譯爾時金剛手菩薩摩訶薩顧[辦-力+目]曼拏攞",
                "，遠離一切怖畏。」爾時金剛手菩薩摩訶薩白世尊言：「此經若有持",
                "釘(二合)婆挽覩」佛告金剛手菩薩摩訶薩：「一切魔王并諸眷屬聞"
            ]
        }
    },
    "T1302": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸菩薩同會一處，其名曰金剛手菩薩摩訶薩、金剛忿怒菩薩摩訶薩、"
            ]
        }
    },
    "T1303": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足清白、莊嚴如意。爾時金剛手菩薩摩訶薩即從座起，以神通力右繞"
            ]
        }
    },
    "T1398": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、持地王菩薩摩訶薩、金剛手菩薩摩訶薩，與如是等諸佛菩薩摩訶",
                "持地王菩薩摩訶薩、曩謨金剛手菩薩摩訶薩。復說陀羅尼曰：「怛儞"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 34,
        "found_juans": 76,
        "total": 335
    }
}