{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "輪在虛空輪上如嚩字形，是世尊金剛不壞印。其漫荼羅如嚩字相，有金剛光。彼真言曰：「『南麼三曼多勃馱喃(一)鑁嚩(急呼)(二)莎訶"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "不壞印，準前威德印，屈風加空上，印如嚩字形，曼荼相如字，迴有金剛光。次明無量壽，蓮華藏大印，初印散火水，地合空亦然，月輪曼荼羅"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "在二空輪上，如嚩字形，是世尊金剛不壞印。其曼荼羅如嚩字相，有金剛光。彼真言曰：歸命(一)鑁嚩(入)(二)娑嚩(二合)賀(引)北",
                "即大日如來，真實加持身，即是正覺句。次應捧念珠，菩提與蓮子，金剛光好者，貫穿一百八，持珠當於心，四時及三時，乃至於二時，當心住"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮華。鼓音曼荼羅"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮花。鼓音曼荼羅"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色，縛字金剛光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮華。鼓音曼荼羅"
            ]
        }
    },
    "T0864A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "garbhanamostute蘖婆曩謨(引)娑都(二合)帝」金剛光：「vajranejamahā嚩日囉(二合、引)帝惹(引)摩"
            ]
        }
    },
    "T0865": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，住佛掌中。復從金剛出金剛形種種色相，舒遍照曜一切世界。從彼金剛光明門出一切世界微塵等如來身，遍周法界，究竟一切虛空，遍一切世",
                "故，金剛日授與大威光菩薩摩訶薩雙手。則一切如來以金剛名——號金剛光——金剛光灌頂時，金剛光菩薩摩訶薩以彼金剛日照曜一切如來，說",
                "授與大威光菩薩摩訶薩雙手。則一切如來以金剛名——號金剛光——金剛光灌頂時，金剛光菩薩摩訶薩以彼金剛日照曜一切如來，說此嗢陀南：",
                "摩訶薩雙手。則一切如來以金剛名——號金剛光——金剛光灌頂時，金剛光菩薩摩訶薩以彼金剛日照曜一切如來，說此嗢陀南：「此是一切佛，"
            ],
            "juans/002.xhtml": [
                "一切如來印，從自心出。「薩怛嚩嚩日離」從一切如來心纔出已，出金剛光明。從彼金剛光明門，即彼婆伽梵持金剛為一切世界微塵等如來身印",
                "自心出。「薩怛嚩嚩日離」從一切如來心纔出已，出金剛光明。從彼金剛光明門，即彼婆伽梵持金剛為一切世界微塵等如來身印一切如來智。復",
                "一切光明界莊嚴具出一切世界微塵等如來身。出已，復聚為一體，為金剛光明天女身，依世尊金剛摩尼寶峯樓閣隅左邊月輪而住，說此嗢陀南：",
                "金剛空大寶，寶藏金剛峯，我禮金剛藏；真剛威大炎，金剛日佛光，金剛光大威，我禮金剛光；金剛幢善利，金剛幡妙喜，寶幢大金剛，我禮金",
                "金剛峯，我禮金剛藏；真剛威大炎，金剛日佛光，金剛光大威，我禮金剛光；金剛幢善利，金剛幡妙喜，寶幢大金剛，我禮金剛剎；金剛笑大笑"
            ],
            "juans/003.xhtml": [
                "一切佛；令喜一切佛，由金剛善哉；奉施佛灌頂，由寶印儀則；速為金剛光，由金剛光儀；持習金剛幢，則滿一切願；由金剛笑儀，共諸佛戲笑",
                "喜一切佛，由金剛善哉；奉施佛灌頂，由寶印儀則；速為金剛光，由金剛光儀；持習金剛幢，則滿一切願；由金剛笑儀，共諸佛戲笑；持金剛法"
            ]
        }
    },
    "T0866": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "岸邊，以頭冠等契莊嚴其身，以觀羽金剛手光焰執跋折囉，以止羽執金剛光明磬，披微細繒綵綺服天衣，口含白豆蔲，嚼龍腦香令口氣香。以專",
                "日與彼大威光摩訶菩提薩埵，於雙手而授之。是時，一切如來共號為金剛光明，以金剛名而灌頂之。爾時，金剛照曜菩薩摩訶薩以其金剛日照曜",
                "「『此是諸佛智，除滅無智闇，以微塵等量，超越於日光。』「此是金剛光明大菩薩三摩地一切如來圓光智第二。「爾時，世尊復入寶幢菩薩三"
            ],
            "juans/002.xhtml": [
                "來印，即說密語曰：「薩埵跋折麗「纔出此語時，於一切如來心出現金剛光明，於彼金剛光明諸門——即彼執金剛——一切世界微塵等以為如來",
                "曰：「薩埵跋折麗「纔出此語時，於一切如來心出現金剛光明，於彼金剛光明諸門——即彼執金剛——一切世界微塵等以為如來身印一切智，同",
                "一切光明供養莊嚴中復出現一切世界微塵等如來身，同一密合，以為金剛光明天身已，於世尊金剛摩尼峯樓閣左角邊月輪中而住，高聲唱是言："
            ],
            "juans/003.xhtml": [
                "藏。我今敬禮金剛威德、金剛日最勝光、摩訶光焰金剛輝、摩訶威德金剛光。我今敬禮金剛幢、善利眾生金剛光、善歡喜寶幢大金剛、金剛寶仗",
                "光、摩訶光焰金剛輝、摩訶威德金剛光。我今敬禮金剛幢、善利眾生金剛光、善歡喜寶幢大金剛、金剛寶仗。我今敬禮金剛笑、金剛微笑摩訶笑",
                "曰：「唵蘇摩訶。怛嚩「如本縛，展檀戒忍慧方便願等，開掌，此名金剛光菩薩三摩耶契。密語曰：「唵嚧布嗚(二合)儞瑜多「如本縛，以檀",
                "金剛燒香契故，能榮潔一切界也；由金剛花契故，得令世間隨順；由金剛光明契故，得佛五眼；由金剛塗香契故，能除一切苦厄；由金剛都印主"
            ]
        }
    },
    "T0867": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "種法身，於本有金剛界自在大三昧耶自覺本初大菩提心普賢滿月不壞金剛光明心殿中，與自性所成眷屬，金剛手等十六大菩薩及四攝行天女使金",
                "aḥ惹」時金光菩薩以手中日輪擲於虛空，寂然一體還來手中，說此金剛光曰：「hūṃ吽(引)」時虛空旗菩薩以手中幢旗擲於虛空，寂然一",
                "坐或立皆成就。」金剛薩埵冒地心品第四爾時世尊復說一切有情本有金剛光明遍照，清淨不染本來寂靜，常恒三世無有休息，金剛堅固薩埵真實"
            ],
            "juans/002.xhtml": [
                "唵嚩日囉(二合)囉怛曩(二合)阿儗儞(二合)huṃoṃ吽唵「金剛光明威，熾然自發光，一切天主王，釋梵及人越，日月三世有，無能敢",
                "並是羯磨部，三世不動尊，即名四攝智，喜戲名供養，虛空眼外持，金剛光彼岸，即名三十七，最上極深密，法佛密成就。復次金剛手，更說內"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛出種種色光金剛相貌，無量無數光明遍滿一切世界，平等無礙。此金剛光復從口出，現十方界微塵數等一切如來無礙法身，遍法界海。以何因"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")、勇健(毘盧遮那)、大悲(持金剛)、喜笑(觀自在)、瞋怒(金剛光)、恐怖(降三世)、厭患(釋迦牟尼佛)、奇特(金剛笑)、寂靜"
            ]
        }
    },
    "T0870": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛菩提心三摩地智，自受用故，從五峯金剛菩提心三摩地智中流出金剛光明，遍照十方世界，淨一切眾生大菩提心；還來收一體，為令一切菩",
                "提心三摩地智，自受用故，從金剛薩埵勇猛菩提心三摩地智流出五峯金剛光明，遍照十方世界，令一切眾生頓證普賢行；還來收一體，為令一切",
                "心證得金剛鉤四攝三摩地智，自受用故，從金剛鉤四攝三摩地智流出金剛光明，遍照十方世界，以四攝法攝一切眾生，安於無上菩提；還來收一",
                "便為稱美。由金剛寶菩薩加持故，證無染智，猶如虛空廣大圓滿。由金剛光明菩薩加持故，證得慧光，喻若日輪無不照曜。由金剛幢菩薩加持故"
            ]
        }
    },
    "T0871": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "為三界主。」雖受灌頂，未獲威光，須得日輪圓光洞照千界，所以持金剛光明之日，赫奕暉煥，皎徹無涯，雖有微塵數日，莫能映奪也，此乃金",
                "持一切三摩地智，自受用故，從五峯光明金剛菩提心三摩地智中流出金剛光明，遍照十方世界，淨一切眾生大菩提心，還來收一聚，為令印一切",
                "，出入無礙，精修理智，住菩提心，舒展無涯，廓周法界，或聚即入金剛光明峯內，若出虛空，遍滿虛空微塵海會如來，咸來同證，又傳心印，",
                "觀自在菩薩，由斯印故，能令法界清淨，入無言觀門，於舌上觀五智金剛光明赫奕說法無礙，即入勝義菩提印也。第四羯磨印者，想羯磨金剛杵"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ā金剛輪唵跋日囉曳都莎訶「oṃvajraarthāprada金剛光唵跋日囉遏利他鉢栗那svāhā莎訶「oṃvajrapaśah"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "盡虛空遍法界同一體性金剛界生身一切諸佛。「南謨一切如來福德聚金剛光等盡虛空遍法界同一體性金剛界生身一切諸佛。「南謨一切如來福德"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩等出生盡虛空遍法界一切波羅蜜菩薩摩訶薩。南慕一切如來功德聚金剛光菩薩等出生盡虛空遍法界一切波羅蜜菩薩摩訶薩。南慕一切如來功德"
            ]
        }
    },
    "T0882": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 2,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王，摩囉謂即金剛愛，金剛善哉極喜王，聖虛空藏金剛寶，大妙光曰金剛光，妙寶幢即金剛幢，大喜笑謂金剛笑，能觀自在金剛法，妙吉祥智金",
                "中現金剛相淨妙光明，具有種種殊勝色相，普遍照耀一切世界。復從金剛光明門出現一切世界極微塵量等如來像，遍滿法界互相涉入，究竟一切"
            ],
            "juans/002.xhtml": [
                "，即以金剛日相授與大威光大菩薩雙手掌中。時諸如來，即為立名號金剛光，以金剛光灌頂法而為灌頂。爾時，金剛光菩薩摩訶薩即以所授金剛",
                "日相授與大威光大菩薩雙手掌中。時諸如來，即為立名號金剛光，以金剛光灌頂法而為灌頂。爾時，金剛光菩薩摩訶薩即以所授金剛日相普遍照",
                "。時諸如來，即為立名號金剛光，以金剛光灌頂法而為灌頂。爾時，金剛光菩薩摩訶薩即以所授金剛日相普遍照耀一切如來，說此頌曰：「此是"
            ],
            "juans/003.xhtml": [
                "曰：「薩埵嚩日哩(二合)(一句)」纔出一切如來心時，即現種種金剛光明具德持金剛者，於是金剛光明門中成一切世界極微塵量等如來像，",
                "一句)」纔出一切如來心時，即現種種金剛光明具德持金剛者，於是金剛光明門中成一切世界極微塵量等如來像，以一切如來金剛波羅蜜多智印"
            ],
            "juans/004.xhtml": [
                "藏我頂禮。金剛妙光大熾焰，金剛聖日即佛光，金剛圓光大照明，大金剛光我頂禮。金剛寶幢善利生，金剛表剎妙歡喜，妙寶幢相即金剛，彼金"
            ],
            "juans/005.xhtml": [
                "諸佛皆歡喜；金剛寶印如儀軌，即得諸佛授灌頂；金剛妙光法相應，金剛光明悉獲得；持習金剛幢相應，即得一切願圓滿；金剛大笑法相應，得"
            ],
            "juans/007.xhtml": [
                "智金剛三摩地，於是三摩地中，從一切如來心成具德執金剛者微妙智金剛光明。為出現已，普照一切世界，於一切如來眾及一切如來微妙智金剛"
            ],
            "juans/009.xhtml": [
                "薩大轉輪王。頌曰：「金剛薩埵大金剛，妙金剛尊善哉者！金剛灌頂金剛光，金剛勝幢我頂禮。喜笑金剛大妙法，金剛利劍大執持，諸曼拏羅最",
                "昧邪實義生，摩訶薩埵我頂禮。金剛大鉤大妙欲，極妙勝樂大妙光，金剛光明現光明，佛大光照我頂禮。勝金剛主金剛上，勝大明上人中尊，上"
            ],
            "juans/010.xhtml": [
                "王。又復，飛行諸天主眾，其名曰甘露軍茶利號金剛軍茶利、月天號金剛光、大勝杖號金剛杖、氷誐羅號金剛氷誐羅，如是等四，即金剛灌頂忿",
                "。又復，飛行諸母天眾，其名曰甘露母天號金剛甘露、嚕呬尼母天號金剛光、持杖母天號金剛火杖、惹多訶哩尼母天號金剛寶帶，如是等四，即"
            ],
            "juans/015.xhtml": [
                "囉(二合)骨嚕(二合引)馱吽(引)發吒(半音)(九)」爾時，金剛光金剛忿怒王說自心明曰：「唵(引)嚩日囉(二合)鉢囉(二合)婆"
            ],
            "juans/016.xhtml": [
                "引)入嚩(二合引)羅(引)嚩日哩(二合引)吽(引)(一句)」金剛光忿怒王說此大明曰：「唵(引)嚩日囉(二合)燥(引)摩曳(二合",
                "還同，師子耳攝器仗印。「如是等金剛明王印。「熾焰印攝亦如是，金剛光印攝還同，杖拳印攝即如前，最後印於口邊轉。「如是等金剛忿怒王"
            ],
            "juans/017.xhtml": [
                "合引)馱嚩日哩(二合)尼吽(引)癹吒(半音)(十三)」爾時，金剛光忿怒王后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)幹(引)"
            ]
        }
    },
    "T0883": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、金剛弓菩薩摩訶薩、金剛善哉菩薩摩訶薩、金剛藏菩薩摩訶薩、金剛光菩薩摩訶薩、金剛幢菩薩摩訶薩、金剛喜菩薩摩訶薩、金剛眼菩薩摩"
            ],
            "juans/002.xhtml": [
                "光菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說金剛光法，若有行人修此法者，是人當得無量光明普能照耀及得一切光明。",
                "羅，中安大光菩薩手持日月。如是安布曼拏羅已，然後金剛阿闍梨結金剛光明印，入曼拏羅，作光明視。頂禮賢聖已，依法結印，誦此請召大明",
                "行人應當仰觀於日，持誦本部大明滿百千遍，是人即得無量威光，與金剛光菩薩等無有異。「如上所說設有未成就者，若能於此本部大明持誦一",
                "分；復有熾盛光明照耀，月中出水、日中出火，乃至得入一切如來大金剛光明曼拏羅。「此名大三昧邪金剛光明儀軌。」爾時，寶幢菩薩摩訶薩",
                "、日中出火，乃至得入一切如來大金剛光明曼拏羅。「此名大三昧邪金剛光明儀軌。」爾時，寶幢菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於"
            ]
        }
    },
    "T0885": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪中想金剛，現帝青大光，五鈷大智杵，光焰可怖相。東方想大輪，金剛光莊嚴；南方想大寶，現眾寶光明；西方大蓮華，現蓮華色光；北方大"
            ],
            "juans/002.xhtml": [
                "出現五種大光明雲，中想最上大毘盧遮那如來，而復出現無數佛身，金剛光明遍照一切，此名一切如來金剛祕密身語心業金剛光明莊嚴三摩地法",
                "出現無數佛身，金剛光明遍照一切，此名一切如來金剛祕密身語心業金剛光明莊嚴三摩地法。若有行人修此法者，於半月中速得成就最上勝身，",
                "從無量壽如來三金剛禪定三昧三種金剛甘露平等出生，此名無量功德金剛光明吉祥三摩地法。若有行人修此法者，即得成就無量壽身、語、心業",
                "oṃ字，即成光明佛曼拏羅，於中想現毘盧唵遮那如來現三身相出大金剛光明，皆從毘盧遮那如來三金剛禪定三昧平等出生，此名趣求菩提身語"
            ],
            "juans/003.xhtml": [
                "當觀想矇字，成妙吉祥身，住金剛三業，廣大無邊際。量廣百由旬，金剛光熾盛，光中現諸相，一切所莊嚴，梵王、帝釋等，不能見其身。此名",
                "成就。「此名諸佛大執金剛金剛智輪三昧三摩地行。「住空想大輪，金剛光嚴飾，中想毘盧尊，圓具一切相。三世三昧生，金剛手大愛，金剛杵",
                "地法。「想虛空金剛，日輪曼拏羅，中觀想吒枳，忿怒明王像，身出金剛光，一切所莊嚴，現大惡忿怒，作大怖畏相，戴阿閦佛冠，歡喜心常轉",
                "曼拏羅，中現降三界，忿怒明王像，利牙焰光聚，變化金剛雲，手出金剛光，觀想得成就，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生"
            ],
            "juans/005.xhtml": [
                "剛眼，彼唵、鑁二字，安住金剛舌。一切處無住，離諸苦寂靜，想智金剛光，即如意妙寶，隨眾生意願，一切所嚴飾。「此名諸佛如意寶金剛。"
            ],
            "juans/006.xhtml": [
                "明成就，普遍而出現。佛頂諸成就，如意寶妙光，最勝佛菩提，諸佛金剛光。「此名諸佛圓滿一切願金剛三昧。」爾時，執金剛者——一切如來"
            ],
            "juans/007.xhtml": [
                "字。身、語、心真實，必利拏光明，十方普句召，諸金剛大明。一切金剛光，彼諸金剛生；賓拏嚕卑相，彼縛縛所說。金剛身、語、心，三業曼"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶菩薩！智離無明故清淨，諸行無著亦復然；解脫光明大光照，此即金剛光菩薩！於解脫道如實證，得一切相所成智；以正法幢為大幢，此即金"
            ]
        }
    },
    "T0889": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛愛菩薩、金剛善哉菩薩。又於福德聚三摩地，出生金剛寶菩薩、金剛光菩薩、金剛幢菩薩、金剛笑菩薩。又復於智慧門三摩地，出生金剛法",
                "菩薩、金剛少尼菩薩、金剛波舍菩薩、金剛速菩薩、金剛秫羅菩薩、金剛光焰口菩薩、金剛光明菩薩、金剛鉤菩薩、金剛最勝莊嚴菩薩。「復有",
                "薩、金剛波舍菩薩、金剛速菩薩、金剛秫羅菩薩、金剛光焰口菩薩、金剛光明菩薩、金剛鉤菩薩、金剛最勝莊嚴菩薩。「復有三祕密，生大力、"
            ],
            "juans/003.xhtml": [
                "眷屬，或以其名或以真言，與其本尊同作護摩令得成就。「又想大力金剛光菩薩在於本位，其相大惡，身靘色，其面如鐵色，目赤作大瞋相，所"
            ],
            "juans/005.xhtml": [
                "薩青色。一切有情見者歡喜。「又復福德聚：金剛寶菩薩如日紅色；金剛光菩薩如淡紅色或淺黃色；金剛幢菩薩、金剛笑菩薩俱淺青色。「又復"
            ]
        }
    },
    "T0890": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "等，種種衣服而為裝嚴。於大輪佛頂外復想輪圍，於彼圍內面有五色金剛光明普遍照曜，化佛如雲遍滿虛空。如是依法觀想大輪佛頂，若人樂求"
            ],
            "juans/005.xhtml": [
                "身相綠色，廣大圓滿，復想顰眉菩薩及摩摩枳菩薩，身相綠色，遍身金剛光明，現大忿怒相，降大天火燒彼降人身而作驚怖相。如是觀法相應，"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛薩埵菩薩、金剛王菩薩、金剛愛菩薩、金剛喜菩薩、金剛寶菩薩、金剛光菩薩、金剛幢菩薩、金剛笑菩薩、金剛法菩薩、金剛利菩薩、金剛因"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三)吽(四)發吒(五)」由結此印誦真言及觀行力故，隨心大小成金剛光焰方隅牆界，諸魔惡人虎狼師子，及諸毒蟲不能附近。次軍荼利大護"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")發吒(半音)(三)』「由結此印誦真言及觀行力故，隨心大小成金剛光焰方隅牆界，諸魔惡人虎狼師子及諸毒虫不能輔近。「次結大虛空藏"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂印：亦名金剛堅牢印，以二手緊作金剛縛，以中指頭相著成印。「金剛光明佛頂印：不改前印，以二中指如寶形，又改如蓮華，如前復如金剛"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "合)囉迷(五)窣嚩訶(六)』「是一印呪名如來臍三摩地門。如來金剛光焰印之四十六「准前三摩地印，改當心上。印呪曰：「『娜莫縒曼嚲",
                "一反)[口*履](六)䁥(同上二合)琳主(七)』「密跡主！此金剛光焰印呪亦名過去未來現在一切如來金剛光焰心三摩地大明呪王，一切",
                "琳主(七)』「密跡主！此金剛光焰印呪亦名過去未來現在一切如來金剛光焰心三摩地大明呪王，一切證地大菩薩等，及諸天龍八部、鬼神、大"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "『唵阿底捨耶尾訖囉迷莎訶』「是一印呪名如來臍三摩地故。次如來金剛光焰印呪之四十一「准前三摩地，改當心上。印呪曰(歸命同上)：「",
                "囉緊㗧閵(引)㗧閵(引[示*(臼/工)]二合)』「密迹主！此金剛光焰印呪亦名過去未來現在一切如來金剛光焰心三摩地大明呪王，一切",
                ")]二合)』「密迹主！此金剛光焰印呪亦名過去未來現在一切如來金剛光焰心三摩地大明呪王，一切證地大菩薩等、及諸天龍八部鬼神、大威"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陰母，及七種佛并十方正覺，三種具美淨梵帝釋伴繞等已，想舌變成金剛光筒，誦奉食呪曰：唵薩㗚斡(二合)怛達遏哆烏室禰折席[口*捺]"
            ]
        }
    },
    "T1003": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "此則金剛寶菩薩三摩地行。「所謂義利施故得一切意願滿足」，此則金剛光菩薩三摩地。所謂「以法施故得圓滿一切法」，此則金剛幢菩薩三摩",
                "菩薩曼茶羅。曼茶羅中央畫虛空藏菩薩，如本形。前畫金剛寶，右畫金剛光，左畫金剛幢，後畫金剛笑。內外院四隅，各列內外四供養，如本形",
                "怒杵，南門畫金剛寶光焰熾盛，西門畫金剛蓮華具光明，北門畫羯磨金剛光明遍流。建立此壇已，自入令他入，則離一切怨敵，惡人所不能害。"
            ]
        }
    },
    "T1027a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1027金剛光焰止風雨陀羅尼經大唐南印土三藏菩提流志譯如是我聞：一時薄伽梵",
                "、緊那羅、莫呼羅伽、人非人等，聞佛所說，皆大歡喜，信受奉行。金剛光焰止風雨陀羅尼經"
            ]
        }
    },
    "T1027b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛光焰止風雨陀羅尼經唐南天竺三藏法師菩提流志譯如是我聞：一時薄伽",
                "、緊那羅、莫呼羅伽、人非人等，聞佛所說，皆大歡喜，信受奉行。金剛光焰止風雨陀羅尼經"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩。頂上大寶冠，身相白肉色，左定金剛拳，右慧三股杵。南門東金剛光菩薩。頂上大寶冠，身相赤肉色，左定結拳印，右慧月精珠。次金剛"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "精室門，彈指三稱吽，右目置麼字，左目置吒字，右日左成月，流散金剛光，入門而顧視，諸魔咸消散。以左金剛拳，當心竪頭指，右手亦復然"
            ]
        }
    },
    "T1126": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛喜頂禮。金剛寶妙利，金剛空大寶，金剛虛空藏，金剛藏頂禮。金剛光大焰，金剛光佛日，金剛焰大照，金剛光頂禮。金剛幢妙利，金剛旗",
                "金剛寶妙利，金剛空大寶，金剛虛空藏，金剛藏頂禮。金剛光大焰，金剛光佛日，金剛焰大照，金剛光頂禮。金剛幢妙利，金剛旗妙喜，金剛大",
                "金剛虛空藏，金剛藏頂禮。金剛光大焰，金剛光佛日，金剛焰大照，金剛光頂禮。金剛幢妙利，金剛旗妙喜，金剛大寶幢，堅固[改-己+亭]"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「唵步(引)入嚩(二合)羅吽(引)」由結此印加持五處，即成被金剛光焰堅固甲冑，一切諸魔不能障難，所持真言速得成就。次結請虛空藏"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。隨諸佛國入佛炬三昧，亦能令彼一切眾生皆歸依三寶。隨諸佛國入金剛光三昧，入是三昧已，亦能令彼一切諸佛國土，鐵圍山、鐵國圍乃至須"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "修入金剛菩提輪三摩地法空觀。「六者大威德光大菩薩摩訶薩，號名金剛光明。自入三昧，證入毘盧遮那佛心，出一切如來金剛日輪三昧，加持"
            ],
            "juans/007.xhtml": [
                "聖性，令一切諸佛出現相助證明。於是復照蓮華臺藏世界海百萬億紫金剛光明宮中，照見毘盧遮那如來，法身智身法界聖性真如法藏無有內外，",
                "。是時則釋迦牟尼如來共法性毘盧遮那如來，在千百億蓮華法藏世界金剛光明宮中，同在金剛三摩地住聖力性三昧。則是時釋迦世尊以聖性神力"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復於須臾間，出現無邊數，金剛杵圍繞。當戲擲杵時，即有俱胝眾，金剛光照曜，面現顰眉相，勇猛大無畏，威德復殊勝，調伏於一切，具悲智"
            ]
        }
    },
    "T1192": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "善哉光明菩薩，此四菩薩次第各居第二院外四隅而坐。復化四菩薩：金剛光明鉤菩薩、金剛光明索菩薩、金剛光明鎖菩薩、金剛光明鈴菩薩，此",
                "四菩薩次第各居第二院外四隅而坐。復化四菩薩：金剛光明鉤菩薩、金剛光明索菩薩、金剛光明鎖菩薩、金剛光明鈴菩薩，此四菩薩次第各居第",
                "二院外四隅而坐。復化四菩薩：金剛光明鉤菩薩、金剛光明索菩薩、金剛光明鎖菩薩、金剛光明鈴菩薩，此四菩薩次第各居第三院內四隅而坐。",
                "復化四菩薩：金剛光明鉤菩薩、金剛光明索菩薩、金剛光明鎖菩薩、金剛光明鈴菩薩，此四菩薩次第各居第三院內四隅而坐。於其光中復化十大",
                "此四菩薩次第各居第三院內四隅而坐。於其光中復化十大明王：大慈金剛光明焰鬘怛迦慈明王、大悲金剛光明鉢囉(二合)柅也(二合)怛迦悲",
                "而坐。於其光中復化十大明王：大慈金剛光明焰鬘怛迦慈明王、大悲金剛光明鉢囉(二合)柅也(二合)怛迦悲明王、大喜金剛光明鉢納麼(二",
                "慈明王、大悲金剛光明鉢囉(二合)柅也(二合)怛迦悲明王、大喜金剛光明鉢納麼(二合)怛迦喜明王、大捨金剛光明尾蘖曩(二合)怛迦捨",
                "二合)怛迦悲明王、大喜金剛光明鉢納麼(二合)怛迦喜明王、大捨金剛光明尾蘖曩(二合)怛迦捨明王，此四明王次第各居第三院外門中而坐",
                "尾蘖曩(二合)怛迦捨明王，此四明王次第各居第三院外門中而坐；金剛光明吒枳羅惹大愛明王、金剛光明[寧*頁]攞能(上聲)拏大威怒明",
                "此四明王次第各居第三院外門中而坐；金剛光明吒枳羅惹大愛明王、金剛光明[寧*頁]攞能(上聲)拏大威怒明王、金剛光明摩賀摩攞大力明",
                "枳羅惹大愛明王、金剛光明[寧*頁]攞能(上聲)拏大威怒明王、金剛光明摩賀摩攞大力明王、金剛光明阿(上聲)左攞曩他無動明王，此四",
                "寧*頁]攞能(上聲)拏大威怒明王、金剛光明摩賀摩攞大力明王、金剛光明阿(上聲)左攞曩他無動明王，此四明王次第各居第三院外四隅而",
                "聲)左攞曩他無動明王，此四明王次第各居第三院外四隅而坐；下方金剛光明嚩日囉(二合)播哆羅降三世明王，此明王居東方明王前面而坐；",
                "日囉(二合)播哆羅降三世明王，此明王居東方明王前面而坐；上方金剛光明塢瑟抳(二合)灑作乞囉(二合)嚩哩帝(二合)頂輪明王，此明"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "食已，如常禮懺依法念誦。於中夜分欲消息時，即結先莊嚴印。無動金剛光莊嚴印明第十二慧手翻掌彎心上，定掌還來心上合，加持本明安頂上"
            ]
        }
    },
    "T1224": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言，以印空中左旋三匝，辟除姦魔棟擇發遣。便即右旋三匝，結成金剛光明堅固大界，一切凡聖不合越此界故。違越者化三昧耶決定不安，眾"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時，如帝釋乘象徐徐而進。有大威力，福德光焰如閻浮壇金，西貌有金剛光，位在天自在天以下第十一座，降伏十二日不令為哭。其力能遊諸天"
            ]
        }
    },
    "T1302": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、金剛弓菩薩摩訶薩、金剛主菩薩摩訶薩、金剛莊嚴菩薩摩訶薩、金剛光菩薩摩訶薩、觀自在菩薩摩訶薩、普見菩薩摩訶薩、世間吉祥菩薩摩"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 45,
        "found_juans": 70,
        "total": 138
    }
}