{
    "T0848": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩薩",
                "金剛手！汝問吾如是義。汝當諦聽，極善作意，吾今說之。」金剛手",
                "金剛手復白佛言：「世尊！誰尋求一切智？誰為菩提成正覺者？誰發",
                "金剛手言：「善哉佛真子，廣大心利益。勝上大乘句，心續生之相，",
                "金剛手復請佛言：「惟願世尊說彼心。」如是說已，佛告金剛手祕密",
                "金剛手言：「諦聽，極善思念。祕密主！彼愚童凡夫修諸善業、害不",
                "金剛手！今說修行漫茶羅行滿足一切智智法門。」爾時毘盧遮那世尊",
                "金剛手！漫茶羅位初阿闍梨應發菩提心，妙慧慈悲兼綜眾藝，善巧修",
                "金剛手：「善聽法之相，法離於分別，及一切妄想。若淨除妄想，心",
                "金剛手祕密主復白佛言：「世尊！當云何名此漫茶羅？漫茶羅者其義",
                "金剛手言：「善哉善哉大勤勇，汝已修行真言行，能問一切真言義，"
            ],
            "juans/002.xhtml": [
                "金剛手言：「唯然。世尊！願樂欲聞。」爾時世尊復說頌曰：「等正",
                "金剛手而說偈言：「持真言行者，供養諸聖尊，當奉悅意花，潔白黃",
                "金剛手白佛言：「世尊！若有諸善男子善女人入此大悲藏生大漫荼羅",
                "金剛手言：「祕密主！從初發心乃至成如來所有福德聚，是善男子善",
                "金剛手等上首執金剛及普賢等上首諸菩薩同聲說言：「世尊！我等從",
                "金剛手祕密主等諸執金剛及大會眾同聲說言：「世尊！今正是時。善",
                "金剛手又復請問毘盧遮那世尊，而說偈言：「云何道場時，淨除諸障",
                "金剛手白佛言：「世尊！如我解佛所說義，我亦如是知諸聖尊住本漫",
                "金剛手住大金剛無勝三昧，說自心及眷屬真言曰：「南麼三曼多伐折",
                "金剛手真言曰：「南麼三曼多伐折囉(二合)赧(一)嚩(急呼)」"
            ],
            "juans/003.xhtml": [
                "金剛手等諸大眾會，告執金剛言：「善男子！各各當現法界神力悉地",
                "金剛手，金剛之慧印，稽首一切佛，數數堅誓願。應護持是處，及淨",
                "金剛手白佛言：「世尊！惟願復說此正等覺句悉地成就句。諸見此法",
                "金剛手！有諸如來意生，作業戲行舞，廣演品類，攝持四界安住心王",
                "金剛手祕密主等諸執金剛，普賢等諸菩薩，及一切大眾，得未曾有開",
                "金剛手等上首執金剛言：「善男子！諦聽轉字輪漫茶羅行品。真言門",
                "金剛手：「一心應諦聽，我說諸法教，勝自在攝持。師以如來性，加"
            ],
            "juans/004.xhtml": [
                "金剛手白言：「世尊！今正是時。世尊！今正是時。」爾時薄伽梵即"
            ],
            "juans/005.xhtml": [
                "金剛手昇於大日世尊身語意地法平等觀，念彼未來眾生，為斷一切疑",
                "金剛手心大歡喜，諸佛威神所加持故，而說偈言：「是法無有盡，無",
                "金剛手言：「善哉大勤勇，祕密漫荼羅，決定聖天位，大悲根本生，",
                "金剛手言：「如是。世尊！願樂欲聞。」時薄伽梵以偈頌曰：「最初",
                "金剛手復以偈頌請問大日世尊持明禁戒，為真言門修菩薩行諸菩薩故",
                "金剛手，善哉摩訶薩，令彼心歡喜。復告如是言：「解祕中最祕，真",
                "金剛手言：「復次祕密主！諸佛所宣說，安布諸字門，佛子一心聽。"
            ],
            "juans/006.xhtml": [
                "金剛手！今說善巧修行道。若菩薩摩訶薩住於此者，當於大乘而得通",
                "金剛手菩薩言：「祕密主！彼諸菩薩盡形壽持不奪生命戒，應捨刀杖",
                "金剛手言：「勤勇士一心諦聽諸真言、真言導師。」即時住於智生三",
                "金剛手：「此一切真言，真王救世者，成就大威德，即是正等覺，法",
                "金剛手！吾當一切說，微密最希有，諸佛之祕要，外道不能知。若悲",
                "金剛手白佛言：「世尊！此二人者，無相異也。何以故？世尊！非實",
                "金剛手言：「如是。世尊！願樂欲聞。」佛言：「有三種法相續除障",
                "金剛手！能問吾如是義。祕密主！汝當諦聽，善思念之，吾今演說摩",
                "金剛手白佛言：「世尊！云何火爐三摩地？云何而用散灑？云何順敷",
                "金剛手，白佛言世尊！云何火爐定？云何用散灑，順敷吉祥草？云何",
                "金剛手言：「如是。世尊！願樂欲聞。」佛言：「祕密主！諸尊有三"
            ]
        }
    },
    "T0850": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛手，密主薩埵言：「有法同大日，如來莊嚴具，同法界幖幟。菩",
                "金剛手菩薩是金剛部上首（一〇〇）曩莫三滿多嚩日囉(二合)赧("
            ],
            "juans/003.xhtml": [
                "金剛手：「佛子志心聽，種子曼荼羅。先觀阿字門，轉生於嚩字，乃",
                "金剛手昇於大日尊身語意地，法平等觀察彼未來諸眾生，說大真言王",
                "金剛手，請問大日尊：「決定聖天位，祕密曼荼羅，唯願婆誐鑁，為",
                "金剛手密主菩薩以為其莖，處于無盡大海之中，地居天等其數無量而",
                "金剛手請問：「真言行菩薩，修行幾時月，禁戒得終竟？」是時婆誐",
                "金剛手！此法是如來祕密印最勝祕密，不應輒授與人，除已灌頂、族"
            ]
        }
    },
    "T0851": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手！字輪曼荼羅，真言修行行，能作諸佛事，普現其色身。」爾",
                "金剛手)：摩賀迦嚕抳建曩貪(一)捨娑跢(二合)㘕薩嚩吠(引)"
            ],
            "juans/002.xhtml": [
                "金剛手，周環起光焰，首戴眾寶冠，瓔珞莊嚴身，閒錯互嚴飾，左持",
                "金剛手之右，部母忙莽鷄，嚴身以瓔珞，亦持堅慧杵。三股金剛印。",
                "金剛手之左，大力金剛針，使者眾圍繞，微笑同瞻仰。內拳申風輪。",
                "金剛手之右，持鎖商揭攞，自部諸使俱，其身淺黃色。四輪背相叉，",
                "金剛手之左，忿怒降三世，摧伏大障者，號名月黶尊，三目四牙現，",
                "金剛手之右，吽字為種子，各現威怒身。印與持地同。彼真言曰：(",
                "金剛手之右，金剛拳外縛。彼真言曰：(一)娑怖(二合)吒野嚩日",
                "金剛手之右，一切奉教金剛。彼真言曰(獨[月*古]金剛印)：("
            ],
            "juans/003.xhtml": [
                "金剛手昇於大日世尊身語意地法平等觀，念未來眾生，為斷一切疑故",
                "金剛手，金剛手次傳付屬那爛陀寺達磨鞠多阿闍梨，達磨鞠多阿闍梨"
            ]
        }
    },
    "T0852a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手持華(內智)：嚩(入莖)嚩日羅(二合)播抳(此大真言王",
                "金剛手。依涅哩底方，不動如來使。風方勝三世。四方四大護。初門"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩真言曰(縛日羅跛抳)：曩莫三滿多嚩日羅(二合)赧(",
                "金剛手言：「有遍一切處，甚深祕法門，住此字門者，事業疾成就。",
                "金剛手！昇於大日世尊身、語、意地法平等觀，念未來眾生，為斷一",
                "金剛手請問：「真言行菩薩！修行幾時月，禁戒得終竟？」薄伽梵告"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手。依涅哩底方，不動如來使，風方勝三世。四方四大護。初門",
                "金剛手持華(內智)嚩(入莖)嚩日囉(二合)播抳(此大真言王印"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩！(縛日羅二合播抳)」金剛歸命(一)唵嚩日囉(二合",
                "金剛手言：「有遍一切處，甚深祕法門，住此字門者，事業疾成就，",
                "金剛手昇於大日世尊身、語、意地法平等觀，念未來眾生，為斷一切",
                "金剛手請門：真言行菩薩！修行幾時月，禁戒得終竟？婆伽梵告言："
            ]
        }
    },
    "T0853": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手持華(內五智印)：嚩(入莖)嚩日羅(二合)播抳(此大真",
                "金剛手，依涅哩底方，不動如來使，風方勝三世，四方四大護。初門"
            ],
            "juans/002.xhtml": [
                "金剛手言：「有遍一切處，甚深祕法門，住此字門者，事業疾成就。",
                "金剛手昇於大日世尊身語意地法平等觀，念未來眾生，為斷一切疑故",
                "金剛手菩薩住大金剛無勝三昧(更無等比，名為無勝，由現覺諸佛金剛之",
                "金剛手)嚩(種子)戰拏(極惡之中極惡也，謂示形狀暴惡無有過者"
            ]
        }
    },
    "T0854": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手真言曰：namaḥsamantavajraṇaṃcaṇ",
                "金剛手真言曰：vajrapāṇivajraṇaṃvaḥ文殊師"
            ],
            "juans/002.xhtml": [
                "金剛手：namaḥsamantabuddhānāṃvajra"
            ]
        }
    },
    "T0855": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手持華(內縛五股)。次大真言王(用羯磨印)。次八葉蓮華印",
                "金剛手，所謂第四會。依涅唎底方不動如來使，風方勝三世，是為第",
                "金剛手印。次忙莽鷄。次金剛針。次金剛商羯羅印。次忿怒月黶尊。"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手白佛言：「世尊！若有諸善男子、善女人入此大悲藏生大曼荼",
                "金剛手言：「祕密主！從初發心乃至成如來所有福德聚，是善男子、"
            ]
        }
    },
    "T0863": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手問大日如來：「如是智慧，以何為因？云何為根？云何究竟耶",
                "金剛手：「菩提心為因，悲為根，方便為究竟。祕密主！云何菩提？",
                "金剛手！今說修行曼荼羅行，滿足一切智智法門。」所以萬行圓極無"
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩并諸眷屬，即誦真言三遍，頂左散印。誦真言曰：「oṃ",
                "金剛手菩薩等侍衛，於佛前右畫三千大千世界主輪蓋龍王，佛前左畫",
                "金剛手：「vajrasatvāmahā嚩日囉(二合)薩埵嚩("
            ]
        }
    },
    "T0865": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、聖觀自在菩薩摩訶薩、曼殊室利童真菩薩摩訶薩",
                "金剛手——金剛手灌頂時，金剛手菩薩摩訶薩左慢右舞，弄跋折羅，",
                "金剛手為一切如來大鉤。出已，入世尊毘盧遮那心，聚為一體，生金剛大",
                "金剛手為眾多大日輪。出已，入世尊毘盧遮那佛心，聚為一體，生大",
                "金剛手為一切如來法文字。出已，入世尊毘盧遮那佛心聚為一體，生"
            ],
            "juans/002.xhtml": [
                "金剛手為眾多堅固甲冑。出已，入世尊毘盧遮那佛心聚為一體，生大",
                "金剛手；金剛王妙覺，金剛鉤如來，不空王金剛，我禮金剛召；金剛染"
            ],
            "juans/003.xhtml": [
                "金剛手。我所應言，汝當如是作。汝不應輕慢於我，勿令汝招災禍死",
                "金剛手之所說。」婆伽梵普賢作如是說：「金剛薩埵等薩埵，一切成"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手光焰執跋折囉，以止羽執金剛光明磬，披微細繒綵綺服天衣，"
            ]
        }
    },
    "T0867": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手等十六大菩薩及四攝行天女使金剛內外八供養金剛天女使，各",
                "金剛手等十六大菩薩，從定而起，遍照虛空金剛自性成辦清淨光明，",
                "金剛手菩薩以右手五峯金剛擲於虛空，寂然一體還住手中，說此金剛曰",
                "金剛手言：「若有善男子善女人，受持此深密瑜伽金剛一切如來大勝",
                "金剛手及金剛持等菩薩見如是相巳，齊聲讚曰：「諸佛甚奇特，金剛振",
                "金剛手等言：「金剛手！有真言名一切如來金剛最勝王義利堅固染愛",
                "金剛手！若有持此真言者，即當親近諸佛為長子，於普賢中亦為上首",
                "金剛手復白佛言：「世尊！我今更說愛染王一切如來共成就雜法悉地",
                "金剛手言：「我已說於一切如來所曾修學，汝今為諸末法世中善男子",
                "金剛手以偈頌曰：「於白月鬼宿，取淨白素㲲，畫愛染金剛，身色如",
                "金剛手復說一切處無不相應真言曰：「oṃvajrasatvaj",
                "金剛手復說成就金剛薩埵一字心大勝心相應，說此真言曰：「hūṃ",
                "金剛手說偈言：「一切諸菩薩，所不能見聞，今演此法教，善解我心",
                "金剛手及諸菩薩等言：「此障從何而來？從一切眾生本有障無始無覺",
                "金剛手白言：「遍照薄伽梵，我今欲說此自生障金剛頂法，唯願許我",
                "金剛手承佛聖旨，而說頌曰：「若諸真言師，持誦真言法，於一散亂",
                "金剛手等皆各默然。復現身手，具十二臂，持智拳印，復持五山峯、",
                "金剛手，翼從而侍衛。若誦一百八，能滅百劫罪，若誦一千遍，能成",
                "金剛手，最勝摩尼曰：「oṃvajraratnakośātra",
                "金剛手，蓮華最勝心：「oṃvajradharmakośahr",
                "金剛手，巧業最勝心：「oṃvajrakarmakośaaḥ唵"
            ],
            "juans/002.xhtml": [
                "金剛手，我說內護摩，謂淨除固業，令獲菩提心。端坐成月輪，觀水",
                "金剛手薩埵，此名五種智，如來寂災密。為諸菩薩說，大悲波羅蜜，",
                "金剛手，更說密言句，汝當寂心聽，五種如來智，及四波羅蜜。「o",
                "金剛手，金剛寶威光，結本羯磨印，如如生光明，威德墮諸天，及以",
                "金剛手，蓮華自在王，清淨自在字，徹照三界冥，地獄諸惡趣，悉淨",
                "金剛手，如是四祕密，誦結破諸天，一切不祥事，三世三界怨，人及",
                "金剛手復聽，羯磨金剛藏，輪字發光明，能令一切愛。「oṃvaj",
                "金剛手，摧伏一切怨，一切明妃眾，能敬愛一切，鉤索鎖鈴四，盡成",
                "金剛手善聽，為諸真言師，廣說成利益，勿妄傳授與，未受具誓者，",
                "金剛手言：「我今更為汝說成就金剛薩埵一字心極密無上深勇智光密",
                "金剛手，內作業灌頂，極祕密中祕。此名五部源，金剛即寶光，蓮華",
                "金剛手，更說內火法，息災月為爐，各如本尊貌，種智發光焰，焚燒",
                "金剛手，一字心密言，及用本業印，而用作加持。但誦彼天明，用金剛界",
                "金剛手，我今更說印，戒方忍願指，內相叉為齒，檀慧曲如鉤，進力",
                "金剛手等亦復不現。金剛峯樓閣一切瑜伽瑜祇經"
            ]
        }
    },
    "T0868": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手。爾時，金剛手菩薩摩訶薩得此金剛已，右手執金剛杵轉於掌",
                "金剛手菩薩摩訶薩承佛威神，觀察十方無量無邊塵數世界一切眾生如",
                "金剛手菩薩言：「善哉，善哉。金剛手！如是如是，如汝所說。汝起"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩言：「我今已說五佛印契及以真言，次說四波羅蜜天印契",
                "金剛手！我今已說內供養法，皆是有相月輪等觀，次當演說無相妙觀",
                "金剛手！我今已說五方如來四波羅蜜真言印法、亦各別說金剛薩埵等",
                "金剛手菩薩白佛言：「世尊！唯願說之，唯願說之，我深渴仰，願樂"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩摩訶薩言：「我今已說五佛如來四波羅蜜、四方十六大菩",
                "金剛手等諸菩薩言：「若有國土城邑聚落，有一淨信男子女人起大悲",
                "金剛手菩薩摩訶薩承佛廣大自在神力說真實瑜伽甚深祕密：「行者應",
                "金剛手菩薩摩訶薩告諸大眾言：「瑜伽行者作金剛合掌，諦想眾聖而",
                "金剛手菩薩摩訶薩告大會眾言：「瑜伽行者欲得成就一切如來三昧及",
                "金剛手菩薩摩訶薩承佛威神為修一切瑜伽行者演說真實內護摩法：「",
                "金剛手菩薩平等無異；乃至未證大菩提道，於其中間歸依三寶。』發",
                "金剛手印，以十指頭更互相叉，皆內掌中，以右押左。結此印已，金剛阿",
                "金剛手印，竪左右中指繫於花鬘，引導弟子到道場門，教習入道場真",
                "金剛手菩薩無異。莫違我言、勿輕慢我，若汝違我，命終之後入阿鼻",
                "金剛手菩薩玄現立其前，問所求事隨願便與，乃至授與大金剛智、一",
                "金剛手菩薩今日與汝最勝灌頂。』作此語已，灑水頂上。即時阿闍梨",
                "金剛手菩薩摩訶薩告諸大眾言：「廣大之法非我境界，是佛境界，我"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩受一切如來請已，即入悲怒金剛三摩地，現大威德身，以"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手纔乘狻猊忽奮王趾，適按丘陵已平？是不思議之源流，尚非三"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手！乃至諸含識，亦不應輕惱。諸天神仙等，皆不應禮事，勿應"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手唵跋日囉悉地耶莎訶「oṃvajrakarmmasidd"
            ]
        }
    },
    "T0882": {
        "total": 270,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 16,
            "juans/008.xhtml": 8,
            "juans/009.xhtml": 50,
            "juans/010.xhtml": 26,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 8,
            "juans/013.xhtml": 8,
            "juans/014.xhtml": 15,
            "juans/015.xhtml": 15,
            "juans/016.xhtml": 4,
            "juans/017.xhtml": 7,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 4,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 8,
            "juans/025.xhtml": 10,
            "juans/026.xhtml": 15,
            "juans/027.xhtml": 17,
            "juans/028.xhtml": 18,
            "juans/029.xhtml": 3,
            "juans/030.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、妙吉祥",
                "金剛手，以金剛手灌頂法而為灌頂。爾時，金剛手菩薩摩訶薩現高舉",
                "金剛手菩薩，乃成一切如來大金剛鉤，為出現已，即入世尊大毘盧遮"
            ],
            "juans/003.xhtml": [
                "金剛手成一切如來法文字，為出現已，即入世尊大毘盧遮那如來心，",
                "金剛手成堅固甲冑，為出現已，即入世尊大毘盧遮那如來心，合為一"
            ],
            "juans/004.xhtml": [
                "金剛手我頂禮。彼金剛王妙勝覺，金剛鉤即諸如來，金剛最上不空王",
                "金剛手無異。我所稱讚如是等，持金剛者百八名，大乘現證三昧門，"
            ],
            "juans/005.xhtml": [
                "金剛手尊，如我所作汝亦應作，汝當於我勿生輕慢，無令於汝返招殃"
            ],
            "juans/006.xhtml": [
                "金剛手之所說。「此即具德普賢菩薩作如是說。「復次，頌曰：「金剛薩",
                "金剛手大執金剛者殊妙色相，及普遍熾盛藏金剛總持三昧印。諸賢聖",
                "金剛手菩薩摩訶薩即說一切如來大總持三昧印四大明曰：「唵(引)",
                "金剛手菩薩摩訶薩復說一切如來金剛祕密三昧印四大明曰：「唵(引",
                "金剛手菩薩摩訶薩宣說一切如來祕密供養三昧四大明曰：「唵(引)"
            ],
            "juans/007.xhtml": [
                "金剛手菩薩摩訶薩復說祕密大曼拏羅頌曰：「我今次第當演說，最上",
                "金剛手尊，如其所說於壇四門誦自心明。作解散已，復結金剛鉤羯磨",
                "金剛手，得彼諸佛生妙愛。如應觀想於自身，所有諸相皆具足，自身",
                "金剛手。如應觀想於自身，所有諸相皆具足，自身即是金剛眼，以諸",
                "金剛手菩薩摩訶薩復入一切如來微妙金剛智印三昧曼拏羅加持三摩地",
                "金剛手菩薩摩訶薩即入一切如來智心。如是入已，說此一切如來微妙",
                "金剛手菩薩摩訶薩，以一切如來微妙智金剛加持影像身，於一切如來",
                "金剛手菩薩摩訶薩作是說已，即於一切如來鼻端，以微妙金剛智相，",
                "金剛手菩薩摩訶薩復入自心微妙智，與一切如來身合。如是入已，於",
                "金剛手菩薩摩訶薩復入一切如來心微妙智，與自心合。如是入已，於",
                "金剛手菩薩摩訶薩復入自微妙智，與自心合。如是入已，以金剛加持",
                "金剛手菩薩摩訶薩復從自心金剛心入金剛微妙智，與金剛心合。如是",
                "金剛手菩薩摩訶薩又復舒遍微妙智相，與一切如來身合。從是出已，",
                "金剛手大菩薩身，復成金剛薩埵等大菩薩像，各各標幟安自心已，即",
                "金剛手菩薩摩訶薩為欲成辦一切如來三摩地智神通事等，說此金剛智",
                "金剛手大影像，於一切處常觀想，微妙金剛法相應，如其所說依次第"
            ],
            "juans/008.xhtml": [
                "金剛手菩薩摩訶薩復入一切如來無上供養廣大儀軌舒遍羯磨三昧金剛加",
                "金剛手菩薩摩訶薩，普盡法界舒遍一切虛空界互相涉入故，即成一切",
                "金剛手菩薩摩訶薩復說一切如來供養等羯磨廣大儀軌：「金剛羯磨曼",
                "金剛手菩薩摩訶薩，以自加持及世尊毘盧遮那如來加持力故，宣說一",
                "金剛手之所說。「復次，為說一切印祕密法：「斂攝調伏自諸根，次",
                "金剛手菩薩所說。」爾時，世尊大毘盧遮那如來復入一切如來最上成",
                "金剛手菩薩摩訶薩廣為救度利樂普盡無餘諸有情界，乃至令得一切如",
                "金剛手菩薩摩訶薩言：「善哉，善哉！」即說如是金剛歡喜大明曰："
            ],
            "juans/009.xhtml": [
                "金剛手菩薩摩訶薩大轉輪王。頌曰：「金剛薩埵大金剛，妙金剛尊善",
                "金剛手，金剛薩埵汝所說，是即金剛堅固心，由斯得彼諸如來，禮拜",
                "金剛手菩薩摩訶薩聞諸如來勸請言已，以金剛杵安於自心，白一切如",
                "金剛手言：「世尊如來！有大自在天等諸惡有情，一切如來猶尚不能",
                "金剛手心金剛中出現具德執金剛者，遍身光明大熾焰藏，顰眉蹙面張",
                "金剛手像。如是現已，為於一切世界調伏一切惡者故，住世尊大毘盧",
                "金剛手菩薩，舒遍一切世界雲海，乃至一切如來菩薩眾會，普遍加持",
                "金剛手菩薩摩訶薩，執金剛杵於心戲擲，一切大會普盡三界遍觀察已",
                "金剛手言：「汝當歸命佛法僧寶，是為所行。汝諸聖者！若如是行，",
                "金剛手大藥叉王，我為三界主最大自在，若成、若壞一切部多中我得",
                "金剛手菩薩摩訶薩戲擲金剛杵，復授教勅言：「汝大自在天極惡有情",
                "金剛手菩薩大藥叉王，現暴怒相極惡威猛，無令以彼勝金剛杵出火光",
                "金剛手菩薩現大怖畏極惡忿怒大威猛相，出大熾焰大惡大笑，并自眷",
                "金剛手！今我極三界主，授汝教勅依我所行。」爾時，具德金剛手菩",
                "金剛手菩薩摩訶薩大忿怒王即白佛言：「世尊！此大自在天，恃自智",
                "金剛手大菩薩亦說自金剛心明曰：「吽(引)」說是心明時，普盡三",
                "金剛手菩薩歸依求救。而彼大自在天等既躄地已，諸識不行將趣命終",
                "金剛手菩薩言：「金剛手！汝今宜應以自所行，於此普盡三界眾施其",
                "金剛手大忿怒王聽受世尊如是語已，告大自在天等眾言：「汝等若欲",
                "金剛手菩薩摩訶薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以者",
                "金剛手菩薩，彼即是汝真實救護，餘無護者。」是時，普盡三界所來",
                "金剛手菩薩前，異口同音發苦惱聲，作是白言：「金剛手！願救護我",
                "金剛手大菩薩告彼眾言：「汝諸惡者！於我教中如教所行，無令我此",
                "金剛手大忿怒王告彼眾言：「諸聖者，我雖具普賢心，然由一切如來",
                "金剛手菩薩摩訶薩大忿怒王，且置大自在天，即為餘天眾等安慰令起",
                "金剛手菩薩，即能俱起。爾時，世尊告金剛手大菩薩言：「大士！此",
                "金剛手大菩薩即為宣說護命大明曰：「嚩日囉(二合引)喻(一句)",
                "金剛手大士是所歸處，汝今何不依彼教勅隨應所行？」大自在天言：",
                "金剛手，非我所能。」大自在天言：「所以者何？」佛言：「彼金剛手",
                "金剛手大士復增上邪？我竟不能曉明斯義？」爾時，具德金剛手菩薩",
                "金剛手菩薩作是語已，復現暴怒大猛惡相，作如是言：「我寧趣死，",
                "金剛手菩薩大忿怒王從自心現執金剛阿耨左囉忿怒之像，說是大明曰",
                "金剛手大菩薩前，復請教令。是時，金剛手大菩薩為大自在天作清淨",
                "金剛手前足踵而住。時具德金剛手菩薩摩訶薩前白佛言：「世尊！此",
                "金剛手大菩薩即舉左足踏大自在天，右足踏烏摩天后，逼附乳間，說",
                "金剛手大士之所降伏。」爾時，世尊為大自在天故起勝上大悲心，說",
                "金剛手菩薩足心觸故，即時獲得無上悉地勝妙灌頂及三摩地解脫總持",
                "金剛手菩薩足心而出，下方過三十二殑伽沙數極微塵量等世界，至一",
                "金剛手菩薩摩訶薩告那羅延天等諸餘一切三界主言：「汝諸聖者！宜",
                "金剛手大菩薩普告三界諸眾會言：「我今攝受汝諸聖者，汝等復當歸",
                "金剛手大菩薩即為普授自三昧法：「大菩提心出生已，最上法儀如次",
                "金剛手菩薩摩訶薩普為大自在天等諸天眾會，結入大三昧印，悉令如"
            ],
            "juans/010.xhtml": [
                "金剛手菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大曼拏羅",
                "金剛手菩薩摩訶薩，普為彼等一切天眾入曼拏羅者，教授諸佛大智一",
                "金剛手菩薩摩訶薩白佛言：「世尊！我已調伏一切惡者，一切如來已",
                "金剛手大菩薩廣為救拔利樂一切有情故，說此一切曼拏羅鉤召大明曰",
                "金剛手大菩薩普告諸曼拏羅彼眾會言：「諸聖者！汝等當行永不殺生",
                "金剛手大菩薩即說極惡金剛忿怒大明曰：「唵(引)訥瑟吒(二合)",
                "金剛手菩薩摩訶薩白佛言：「世尊！如是極惡曼拏羅眾，我復令彼當",
                "金剛手大菩薩亦說金剛暴怒大明曰：「唵(引)摩賀(引)嚩日囉(",
                "金剛手大菩薩復白佛言：「世尊！我已調伏一切惡者，復請世尊授我",
                "金剛手大菩薩亦說鉤召拏枳儞等諸惡執魅者大明曰：「唵(引)嚩日",
                "金剛手大菩薩普告拏枳儞等諸惡執魅者言：「汝等當行永不殺生，受",
                "金剛手大菩薩合掌白言：「大士！我等皆是食肉之類，如汝教勅，我",
                "金剛手大菩薩言：「金剛手！汝今應以自所行法，為此一切極惡有情",
                "金剛手菩薩即以大悲心，為一切有情救拔死苦，說是智印大明曰：「",
                "金剛手大菩薩復白佛言：「世尊！我以一切如來所加持故，普為調伏",
                "金剛手大菩薩亦說鉤召一切瘧疾等鬼大明曰：「唵(引)嚩日囉(二",
                "金剛手大菩薩告彼等言：「汝等當行永不侵嬈一切有情，受攝伏戒。",
                "金剛手大菩薩即為宣說清淨自業智印大明曰：「唵(引)嚩日囉(二",
                "金剛手菩薩摩訶薩前白諸如來言：「我為普令清淨息除諸業障故，從",
                "金剛手大菩薩亦說鉤召號叫地獄等諸惡趣眾大明曰：「唵(引)薩哩",
                "金剛手大菩薩普告彼等三惡趣中諸有情言：「我今攝受汝等，汝等悉",
                "金剛手大菩薩即為宣說破一切惡趣大明曰：「唵(引)嚩日囉(二合",
                "金剛手大菩薩所得見如是祕密印已，即滅彼彼三惡趣業，悉從世尊大",
                "金剛手菩薩摩訶薩復白諸如來言：「世尊如來！我於普盡無餘諸有情",
                "金剛手大菩薩聞諸如來教勅語已，廣為救度諸有情界，令得一切殊勝"
            ],
            "juans/011.xhtml": [
                "金剛手聖尊；彼尊乘大青蓮華，金剛吽迦囉勝相，利牙外出極威猛，",
                "金剛手四面，東布金剛忿怒尊，皆具焰鬘大光明，忿怒利牙而可畏。",
                "金剛手菩薩摩訶薩一切事業，皆悉能作，復能常作諸成就事。然後授",
                "金剛手菩薩摩訶薩常時營衛，復得金剛手施成就法。然以金剛灌頂法"
            ],
            "juans/012.xhtml": [
                "金剛手菩薩摩訶薩復入一切金剛總持三昧出生金剛加持三摩地，宣說",
                "金剛手菩薩摩訶薩心出現金剛手像，一切身相與金剛手菩薩摩訶薩等",
                "金剛手菩薩摩訶薩復說本部三昧印金剛三昧祕密曼拏羅頌曰：「我今",
                "金剛手曼拏羅，彼中周匝應先畫，金剛叉及金剛杵，是中復畫熾焰光",
                "金剛手歡喜，由彼聖尊歡喜因，剎那所樂事成就。「此等三昧印大明",
                "金剛手聖尊，如是供養大法儀，一切究竟得成就。「此等小印大明曰"
            ],
            "juans/013.xhtml": [
                "金剛手菩薩摩訶薩說此降三世微妙金剛最上大明曰：「唵(引)速(",
                "金剛手菩薩摩訶薩從本部中所出生已，復遍安立金剛界大曼拏羅相應",
                "金剛手菩薩摩訶薩說此金剛部微妙智三昧曼拏羅頌曰：「我今次第當",
                "金剛手菩薩摩訶薩灌頂已。汝善所行，當於普盡無餘諸有情界為作救",
                "金剛手像觀想時，彼過失者皆破壞。依法觀想佛影像，諸相具足用相",
                "金剛手，隨欲破壞於何方，彼方不久速破壞。如應觀想於自身，自身",
                "金剛手菩薩摩訶薩復次說此自部最上大明曰：「唵(引)薩哩嚩(二",
                "金剛手菩薩摩訶薩復以本部供養廣大儀軌賢聖從自心出已，於一切世"
            ],
            "juans/014.xhtml": [
                "金剛手華鬘，依彼教令成所作。復用前柴作護摩，忿怒心燃火熾焰，",
                "金剛手菩薩摩訶薩宣說自部金剛三昧印明曰：「唵(引)嚩日哩(二",
                "金剛手菩薩摩訶薩復次宣說降三世四印曼拏羅：「我今次第當演說，",
                "金剛手菩薩摩訶薩復說自部金剛忿怒三昧大明曰：「吽(引)「復次",
                "金剛手菩薩摩訶薩向諸如來作是白言：「世尊一切如來！願加持我，",
                "金剛手菩薩摩訶薩已，咸作是言：「金剛手！汝今當依一切如來教令",
                "金剛手菩薩摩訶薩白諸如來言：「我首受於一切如來忿怒灌頂，使我",
                "金剛手菩薩摩訶薩即說此舉足大明曰：「唵(引)嚩日囉(二合)目",
                "金剛手菩薩摩訶薩即舉足心，彼大自在天從是得起還活其命。時大自",
                "金剛手菩薩摩訶薩從此足心出生大明，名為月足，是即一切如來菩薩",
                "金剛手大菩薩足心出現月上如來。如是出現已，時大自在天舉頭置於",
                "金剛手大菩薩足，菩薩即為灌其半月頂相。得灌頂已，乃於金剛手大",
                "金剛手大菩薩作助伴者，復以金剛最上明灌頂法而為灌頂，乃立其名"
            ],
            "juans/015.xhtml": [
                "金剛手菩薩摩訶薩從金剛忿怒三摩地起，前白佛言：「世尊！我初手",
                "金剛手灌頂法。彼時大自在天等悉處外界諸金剛部，今此建立降三世",
                "金剛手大菩薩像，像中復現無數色光普照世界。照已旋還，合於金剛手",
                "金剛手菩薩摩訶薩說此自部使者說自心明曰：「唵(引)儞遜婆嚩日",
                "金剛手菩薩摩訶薩，重說自心等大明曰：「唵(引)吒枳[口*弱]",
                "金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)遜婆儞遜婆(一句",
                "金剛手菩薩摩訶薩足故，說自心明曰：「嚩日囉(二合)戍(引)羅",
                "金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)軍",
                "金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)舜",
                "金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)穆",
                "金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囕(二合引)",
                "金剛手菩薩摩訶薩說此一切金剛部鉤召三昧大明曰：「唵(引)嚩日",
                "金剛手菩薩摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大",
                "金剛手聖尊，作降三世忿怒相。「四大士大明曰：「唵(引)遜婆儞"
            ],
            "juans/016.xhtml": [
                "金剛手上復下，此名羯磨三昧印，善作一切勝羯磨。「然後以金剛水",
                "金剛手灌頂三昧，但於餘天而生信向。』授誓誡已，次為授彼金剛標",
                "金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)",
                "金剛手菩薩摩訶薩說此一切金剛部曼拏羅頌曰：「我今次第當演說，"
            ],
            "juans/017.xhtml": [
                "金剛手菩薩摩訶薩說此自法三昧大明曰：「唵(引)唱那唱那吽(引",
                "金剛手菩薩摩訶薩說此一切金剛部法三昧曼拏羅頌曰：「我今次第當",
                "金剛手菩薩摩訶薩說自羯磨最上大明曰：「唵(引)嚩日囉(二合)",
                "金剛手菩薩摩訶薩說此一切金剛部羯磨曼拏羅頌曰：「我今次第當演",
                "金剛手菩薩摩訶薩，為令一切有情，皆悉安立於金剛部中住不退轉地",
                "金剛手菩薩摩訶薩說自祕密法：「為利一切有情故，以佛教法為正因",
                "金剛手菩薩摩訶薩故，說是頌曰：「金剛薩埵善哉者，金剛大寶復善"
            ],
            "juans/018.xhtml": [
                "金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)"
            ],
            "juans/019.xhtml": [
                "金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)"
            ],
            "juans/020.xhtml": [
                "金剛手菩薩摩訶薩說此自部出生最上大明曰：「唵(引)嚩日囉(二"
            ],
            "juans/021.xhtml": [
                "金剛手菩薩摩訶薩說此自部羯磨出生最上自心大明曰：「唵(引)吽",
                "金剛手菩薩摩訶薩說此自印大明曰：「唵(引)嚩日囉(二合)劑(",
                "金剛手菩薩摩訶薩說此自部出生最上大明曰：「唵(引)嚩日囉(二",
                "金剛手尊，周遍具有熾盛光藏，眾色金剛大摩尼寶、灌頂寶等妙莊嚴"
            ],
            "juans/023.xhtml": [
                "金剛手菩薩摩訶薩說此本部出生自印大明曰：「唵(引)嚩日囉(二",
                "金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)"
            ],
            "juans/024.xhtml": [
                "金剛手菩薩摩訶薩說此自部羯摩出生最上大明曰：「唵(引)嚩日囉",
                "金剛手菩薩摩訶薩說此自印大明曰：「唵(引)嚩日囉(二合)摩(",
                "金剛手菩薩摩訶薩宣說諸部大真實法廣大教理：「此中先當通說大印",
                "金剛手菩薩摩訶薩宣說本部最上成就教理：「先說大印最上成就教理",
                "金剛手菩薩摩訶薩宣說蓮華部最上成就教理：「先說大印最上成就教",
                "金剛手菩薩摩訶薩宣說寶部最上成就教理：「先說大印最上成就教理",
                "金剛手菩薩摩訶薩宣說諸部三昧成就教理：「謂先通說一切如來三昧",
                "金剛手菩薩摩訶薩宣說諸部法成就教理：「謂先通說一切如來法成就"
            ],
            "juans/025.xhtml": [
                "金剛手菩薩摩訶薩宣說諸部羯磨成就教理：「謂先通說如來羯磨成就",
                "金剛手菩薩摩訶薩宣說諸部法性智成就教理：「謂先通說如來法性智",
                "金剛手菩薩摩訶薩，宣說諸部智印成就教理：「謂先通說如來智印成",
                "金剛手菩薩摩訶薩宣說諸部成就智教理：「謂先通說如來成就智教理",
                "金剛手菩薩摩訶薩宣說諸部神通智成就教理：「謂先通說如來神通智",
                "金剛手法門。「大印依法而相合，隨所樂起神通事，是中若處若諸方",
                "金剛手菩薩摩訶薩宣說諸部真實誓誡成就教理：「謂先通說如來真實",
                "金剛手菩薩摩訶薩宣說諸部三昧真實成就教理：「謂先通說如來三昧",
                "金剛手菩薩摩訶薩宣說諸部印成就教理：「謂先通說如來印成就教理",
                "金剛手菩薩摩訶薩宣說諸部一切成就法用教理：「謂先通說如來一切"
            ],
            "juans/026.xhtml": [
                "金剛手菩薩摩訶薩宣說諸部如來加持成就教理：「謂先通說一切如來",
                "金剛手菩薩摩訶薩宣說諸部灌頂印成就教理：「謂先通說一切如來灌",
                "金剛手菩薩摩訶薩宣說諸部三摩地成就教理：「謂先通說一切如來三",
                "金剛手菩薩摩訶薩宣說諸部供養印成就教理：「謂先通說一切如來供",
                "金剛手菩薩摩訶薩宣說諸部神通智成就教理：「謂先通說一切如來神",
                "金剛手菩薩摩訶薩宣說諸部大菩提智成就教理：「謂先通說一切如來",
                "金剛手菩薩摩訶薩宣說諸部隨愛樂成就教理：「謂先通說一切如來隨",
                "金剛手菩薩摩訶薩宣說諸部敬愛成就教理：「謂先通說一切如來敬愛",
                "金剛手菩薩摩訶薩宣說諸部破惡成就教理：「謂先通說一切如來破惡",
                "金剛手法門。「金剛部破惡成就教理：「無惡可制無忿怒，亦無有情",
                "金剛手菩薩摩訶薩宣說諸部加護印成就教理：「謂先通說一切如來加",
                "金剛手菩薩摩訶薩前白佛言：「世尊！我向所說一切如來諸部最上成",
                "金剛手菩薩摩訶薩言：「善哉，善哉！金剛手！汝善宣說如上法門，",
                "金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善"
            ],
            "juans/027.xhtml": [
                "金剛手菩薩摩訶薩宣說諸部最上成就祕密教理：「謂先通說一切如來",
                "金剛手菩薩摩訶薩宣說諸部三昧成就祕密教理：「謂先通說一切如來",
                "金剛手菩薩摩訶薩宣說諸部法成就祕密教理：「謂先通說一切如來法",
                "金剛手菩薩摩訶薩宣說諸部羯磨成就祕密教理：「謂先通說一切如來",
                "金剛手菩薩摩訶薩宣說諸部曼拏羅輪清淨成就祕密教理：「謂先通說",
                "金剛手菩薩摩訶薩宣說諸部諸印祕密成就教理：「謂先通說一切如來",
                "金剛手菩薩摩訶薩宣說諸部三昧祕密成就教理：「謂先通說一切如來",
                "金剛手菩薩摩訶薩宣說諸部供養祕密成就教理：「謂先通說一切如來",
                "金剛手菩薩摩訶薩宣說諸部勝祕密供養成就教理：「謂先通說一切如",
                "金剛手菩薩摩訶薩宣說諸部開覺真實甚深祕密成就教理：「謂先通說",
                "金剛手菩薩摩訶薩宣說諸部印契標幟執持成就祕密教理：「謂先通說",
                "金剛手菩薩摩訶薩宣說諸部印縛出生成就祕密教理：「謂先通說一切",
                "金剛手菩薩摩訶薩前白佛言：「世尊！我此所說諸部法門，唯願世尊",
                "金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善",
                "金剛手菩薩摩訶薩宣說諸部最上法成就教理：「謂先通說一切如來最",
                "金剛手力所成，即得降三世成就。「此佛所說金剛薩埵法門。「蓮華",
                "金剛手法門。「如上是為諸部最上法成就教理。」佛說一切如來真實"
            ],
            "juans/028.xhtml": [
                "金剛手菩薩摩訶薩宣說諸部法三昧成就教理：「謂先通說一切如來法",
                "金剛手菩薩摩訶薩宣說諸部妙法智成就教理：「謂先通說一切如來妙",
                "金剛手菩薩摩訶薩宣說諸部三摩地羯磨成就教理：「謂先通說一切如",
                "金剛手菩薩摩訶薩宣說諸部微妙智成就教理：「謂先通說一切如來微",
                "金剛手法門。「如上是為諸部微妙智成就教理。」復次，金剛手菩薩",
                "金剛手菩薩摩訶薩宣說諸部最上羯磨成就教理：「謂先通說一切如來",
                "金剛手法門。「蓮華部最上羯磨成就教理：「當知欲染皆清淨，諦意",
                "金剛手菩薩摩訶薩宣說諸部羯磨三昧祕密成就教理：「謂先通說一切",
                "金剛手法門。「蓮華部羯磨三昧祕密成就教理：「我此普賢妙愛性，",
                "金剛手菩薩摩訶薩宣說諸部羯磨法性最上成就教理：「謂先通說一切",
                "金剛手法門。「金剛部羯磨法性成就教理：「當以右手頭指甲，地中",
                "金剛手菩薩摩訶薩宣說諸部施作事業成就教理：「謂先通說一切如來",
                "金剛手菩薩摩訶薩宣說諸部觀想印契加持相應成就教理：「謂先通說",
                "金剛手如來法門。「如來部薩埵加持相應成就教理：「大哉薩埵一切",
                "金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善",
                "金剛手菩薩摩訶薩即說頌曰：「諸惡見者離貪者，此祕密法不相應，",
                "金剛手菩薩摩訶薩宣說諸部作用成就儀軌：「謂先所說如來部作用成"
            ],
            "juans/029.xhtml": [
                "金剛手法門。「此中先說心明行成就教理：「若作一切供養事，即能",
                "金剛手菩薩摩訶薩復說諸部標幟真實出生智成就教理：「此中云何金剛出",
                "金剛手菩薩摩訶薩宣說諸部一切儀軌中出生大智成就教理。「此中先"
            ],
            "juans/030.xhtml": [
                "金剛手法門。「金剛部祕密金剛印成就教理：「行人隨處依法住，隨",
                "金剛手菩薩摩訶薩白一切如來言：「世尊如來！我此法儀，唯願如來",
                "金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善",
                "金剛手菩薩摩訶薩即從座起，以一百八名稱讚勸請一切如來。頌曰：",
                "金剛手菩薩摩訶薩勸請語已，即白一切如來言：「唯願如來攝受所行",
                "金剛手菩薩摩訶薩即說頌曰：「為利一切有情故，一切世界一切處，",
                "金剛手菩薩摩訶薩說此頌曰：「聖尊為利有情故，自身所行大方便，",
                "金剛手菩薩摩訶薩言：「善男子！我此心中一切如來，及彼一切金剛部",
                "金剛手菩薩摩訶薩如佛言教隨了知已，說此頌曰：「為利一切有情故",
                "金剛手菩薩摩訶薩，同彼一切如來及世尊大毘盧遮那如來，混一切身",
                "金剛手菩薩摩訶薩，頌曰：「金剛薩埵大薩埵，無上大乘大主宰，廣",
                "金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善",
                "金剛手菩薩摩訶薩所說，皆大歡喜信受奉行。佛說一切如來真實攝大"
            ]
        }
    },
    "T0883": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 27,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 18,
            "juans/004.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、金剛鉤菩薩摩訶薩、金剛弓菩薩摩訶薩、金剛善",
                "金剛手菩薩摩訶薩——大執金剛者——於其會中普遍觀察諸眾會已，",
                "金剛手菩薩摩訶薩言：「願為一切眾生作大利樂，令得成就諸祕密法",
                "金剛手菩薩摩訶薩聞諸如來勸請言已，先作金剛彈指，次說一切如來",
                "金剛手等四菩薩圍繞；南方寶生如來住世尊右，金剛藏等四菩薩圍繞",
                "金剛手菩薩摩訶薩普攝如來大會一切大眾，乃至一切世界，悉令安住",
                "金剛手等所攝受，先於一門求成就，鉤索鎖鈴如次轉。諸供養及密供",
                "金剛手三昧，此金剛杵碎其頂。」大明曰：「唵(引)嚩日囉(二合",
                "金剛手等諸大士，悉從金剛心所生。與授金剛密印已，及說不空三昧",
                "金剛手為汝勝尊，此金剛杵大金剛，隨其所欲常成就。』然後復獻密",
                "金剛手菩薩摩訶薩像者——或鑄、或雕、或塑、或畫——應隨所樂依",
                "金剛手菩薩摩訶薩。「復次，宣說語成就法：行人依法隨處隨時以金剛語",
                "金剛手尊。「復次，宣說心成就法：行人依法隨處隨時意中密作相應",
                "金剛手菩薩摩訶薩成就法：行人依法於本尊像前，左手作金剛拳，右",
                "金剛手菩薩摩訶薩及諸如來——或隱、或顯——現成就事，隨其所欲",
                "金剛手菩薩摩訶薩。「復次，通說三業成就法：行人應當依本法儀隨",
                "金剛手菩薩摩訶薩。「復次，廣說諸成就法：行人應當依金剛手菩薩",
                "金剛手菩薩摩訶薩身，又聞其言：『日日當與一切成就。』「當知此",
                "金剛手菩薩摩訶薩言：「金剛手！汝當受持我此大明，為諸眾生作大",
                "金剛手菩薩摩訶薩又復白諸如來言：「願當受持我此大明儀軌大三昧",
                "金剛手菩薩摩訶薩——為欲圓滿諸勝願故——左手結金剛高舉印，右",
                "金剛手菩薩摩訶薩隨應降伏悉降伏已，以金剛眼普遍觀視，出現金剛降",
                "金剛手菩薩摩訶薩周匝而住。爾時，金剛手菩薩摩訶薩說此降三世大",
                "金剛手大執金剛尊，面現喜怒相，利牙外出，左手結金剛高舉印、或"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中而亦宣說入字門輪祕密法",
                "金剛手！若人於此字門平等章句日日誦念者，是人悉得斷除諸障及煩",
                "金剛手菩薩摩訶薩言：「金剛手！我今於汝大儀軌中亦說大明，若有",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說善哉法門，若有",
                "金剛手菩薩或如來前稱念娑度娑度滿一千遍、或不限遍數，是人得心",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說本部大明，若有",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說金剛光法，若有",
                "金剛手像前，應當常施於燈明，彼人得離於睡眠。』「復授此大明曰",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與無能勝幢法，若",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與大歡喜法，若有",
                "金剛手菩薩、灌頂菩薩……等。如是安布曼拏羅已，然後金剛阿闍梨"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與三摩地法。何以",
                "金剛手菩薩色相莊嚴；於外四隅當安梵王、那羅延天、大自在天、十",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與入一切法門，若",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說正法密句，若有",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與持誦法門，若有",
                "金剛手菩薩為施一切最上成就。「如上所說設有未成就者，若能於此",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與自羯磨法，若有",
                "金剛手等諸聖尊，隨其力能伸孝敬，自利、利他事悉成，日日常獻諸",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦為說作擁護法，若有",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與勝調伏法，若有",
                "金剛手菩薩像前如前結印，持誦大明一洛叉數，功行成已，得成金剛手",
                "金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與一切印法，若有",
                "金剛手菩薩，成就金剛三業，復得身命堅固。「如上所說設有未成就",
                "金剛手菩薩所說，若能於此本部大明持誦一遍及入此曼拏羅中間亦能",
                "金剛手菩薩摩訶薩聞諸菩薩如前廣說一切如來不空無能勝三昧降伏大",
                "金剛手菩薩欲令一切諸佛菩薩大會等眾悉表示故，左手作金剛拳，右",
                "金剛手菩薩，作是讚言：「快哉，希有，吉祥勝尊。快哉，清淨諸佛"
            ],
            "juans/004.xhtml": [
                "金剛手菩薩摩訶薩又復宣說妙樂金剛祕密大曼拏羅頌曰：「內外曼拏",
                "金剛手大樂門，一切從是大樂生，應當尊敬如父想。』「復授此大明",
                "金剛手三昧者，我以不空明呪當作摧伏，令彼一切生中皆悉破壞。』",
                "金剛手真實之言。「又復，修此法者，隨其力能、隨所樂欲，一切上",
                "金剛手勝成就。如是一切所欲心，一切成就自在樂，後成大執金剛王",
                "金剛手菩薩摩訶薩言：「汝說最初妙歌音，而彼歌音何所表？大三昧",
                "金剛手菩薩摩訶薩為欲圓滿一切如來殊勝願故，隨應答此祕密法門：",
                "金剛手祕密心，最初以此為妙歌，一切成就悉令成，是故以此表大愛",
                "金剛手菩薩印。「又以二手作金剛忿怒指，二小指如刀相，名金剛寶",
                "金剛手菩薩大印、諸如來金剛降伏大印、觀自在菩薩大印、虛空藏菩",
                "金剛手三昧邪印者，如本法說。「復次，二手作金剛拳，先以左拳向",
                "金剛手菩薩羯磨拳者，即是金剛拳；如來部中一切如來羯磨拳者，即",
                "金剛手菩薩，一切敬愛大樂門，從彼出生一切法，不清淨者不成就。",
                "金剛手菩薩摩訶薩又復承諸如來教勅，普遍告語梵王、帝釋……等諸",
                "金剛手菩薩摩訶薩前咸禮足已，次第各各說自心明。爾時，帝釋天主",
                "金剛手菩薩摩訶薩於諸如來前宣說如上祕密大教王甚深法門已，復為",
                "金剛手常加被。諸有所求速圓滿，普集祕密大三昧，得一切佛及聖賢",
                "金剛手菩薩摩訶薩說是種種祕密法已，一切如來咸共讚言：「善哉，"
            ]
        }
    },
    "T0884": {
        "total": 59,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩住於世尊大毘盧遮那如來前，合掌諦誠作是白言：",
                "金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密法儀甚深",
                "金剛手菩薩摩訶薩宣說普盡三摩地真實出生諸三摩地根本法門：「行",
                "金剛手菩薩摩訶薩復於世尊大毘盧遮那如來菩提心月曼拏羅中依止而",
                "金剛手菩薩摩訶薩要略宣說菩提心月曼拏羅相：「金剛手！當知諸佛",
                "金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止而住，",
                "金剛手菩薩摩訶薩言：「金剛手！當知金剛杵即是金剛智，能生諸佛",
                "金剛手菩薩摩訶薩於世尊大毘盧遮那如來右月曼拏羅中依止住已，作",
                "金剛手菩薩摩訶薩復於世尊大毘盧遮那如來後月曼拏羅中依止而住，",
                "金剛手菩薩摩訶薩，即說頌曰：「善哉金剛大薩埵！善哉金剛聖妙寶"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩摩訶薩復白世尊大毘盧遮那如來言：「世尊！云何是金剛杵",
                "金剛手菩薩摩訶薩言：「金剛手！一切如來安住之智即金剛杵，本部",
                "金剛手菩薩摩訶薩復於世尊大毘盧遮那如來前月曼拏羅中依止而住，",
                "金剛手菩薩摩訶薩次第宣說本尊等法：「諸修瑜伽行者先當依法於自",
                "金剛手菩薩摩訶薩！復於世尊大毘盧遮那如來右月曼拏羅中依止住已",
                "金剛手菩薩摩訶薩作是讚已，復白佛言：「世尊！最初開目行相云何",
                "金剛手菩薩摩訶薩言：「金剛手！最初開目者，謂於自身大曼拏羅如",
                "金剛手身，或復得見諸如來身。」爾時會中無動菩薩摩訶薩前詣世尊",
                "金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止住已，",
                "金剛手菩薩摩訶薩言：「金剛手！自金剛杵者，即是如來金剛杵，十",
                "金剛手堅固戒；金剛薩埵勝修中，一切由斯得成佛。「復次大明曰：",
                "金剛手尊！」佛說祕密相經卷中"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩摩訶薩復於世尊大毘盧遮那如來本來無性法中，以尋求慧",
                "金剛手菩薩摩訶薩！即說頌曰：「善哉金剛大薩埵！善哉金剛眾妙寶",
                "金剛手！欲修三摩地者，先以金剛鉤印及大明鉤攝前住；次以金剛索",
                "金剛手菩薩摩訶薩復住世尊大毘盧遮那如來前，說此頌曰：「快哉一",
                "金剛手！而彼一切佛如來！既金剛乘無有上。」爾時金剛手菩薩摩訶",
                "金剛手菩薩摩訶薩言：「即汝金剛手是為金剛杵。」爾時會中聖觀自",
                "金剛手菩薩摩訶薩為欲開示如是所說本來無性法故，復白世尊大毘盧",
                "金剛手菩薩摩訶薩言：「祕密四種供養者，謂：金剛嬉戲本部大菩薩",
                "金剛手尊、或蓮華部大菩薩、或餘一切踰始多眾。當作和合相應法時",
                "金剛手菩薩摩訶薩！以金剛杵破諸欲故，是故獲得一切踰始多無上祕",
                "金剛手菩薩摩訶薩即入一切如來蓮華金剛部三摩地，從是三摩地出已",
                "金剛手菩薩摩訶薩復白世尊大毘盧遮那如來言：「世尊！戲、鬘、歌",
                "金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密行相，我",
                "金剛手菩薩摩訶薩前詣佛所，右膝著地恭敬頂禮，而白佛言：「世尊",
                "金剛手菩薩摩訶薩表示祕密神通行相。「謂本所有一真法性，從是出",
                "金剛手菩薩摩訶薩受世尊大毘盧遮那如來教勅已，即說祕密行相：「",
                "金剛手菩薩法。」爾時金剛手菩薩摩訶薩復白一切如來言：「如來善",
                "金剛手菩薩法。」爾時聖觀自在菩薩摩訶薩白諸如來言：「所有金剛杵",
                "金剛手菩薩摩訶薩住於世尊大毘盧遮那如來前作是白言：「世尊！彼",
                "金剛手菩薩摩訶薩言：「善哉、善哉！金剛手！汝今當知彼金剛杵住",
                "金剛手菩薩摩訶薩復白佛言：「世尊！何者是乳相？復從何生起？唯",
                "金剛手菩薩摩訶薩言：「即汝金剛手所有最勝祕密供養，是即乳相從",
                "金剛手菩薩摩訶薩復白佛言：「世尊！我不解佛所說義。」佛言：「",
                "金剛手當知，乳相者即是本真相，如《祕密降三世教》中所說。」爾",
                "金剛手等一切菩薩，同一真實、同一出生，都成為一金剛薩埵之身，"
            ]
        }
    },
    "T0885": {
        "total": 83,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 21,
            "juans/006.xhtml": 21,
            "juans/007.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，三界最勝尊，救度三界者，菩薩摩訶薩：「諸如來大心、諸",
                "金剛手菩薩摩訶薩大執金剛者，隨喜一切如來各說大明已，亦自安住",
                "金剛手尊，住諸佛光明，諸佛一切智，說最上觀想：「當住虛空中，",
                "金剛手，為利諸眾生，說諸清淨行，祕密中最上：「於法分限中，處"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩——最上自在執金剛者——稱讚勸請，作如是言：「大乘",
                "金剛手，菩薩摩訶薩，受佛勸請已，即說供養法：「遍一切虛空，現",
                "金剛手，復現空字相、一切灌頂行、一切勝自在，身、語、心相應，",
                "金剛手，智解脫成就，自性淨無垢，入大菩提行，說真實三昧，成佛",
                "金剛手，說染性解脫：「祕密淨無著，蓮華曼拏羅。當住虛空中，想",
                "金剛手，金剛明句義，無我智出生，宣說如是法：「當住虛空中，想",
                "金剛手所說，佛菩薩所生，彼諸佛語言，如空淨無垢。說大明成就，",
                "金剛手，三金剛無住，堅固不能壞，宣說如是義：「當住空觀想，三",
                "金剛手菩薩摩訶薩於眾會中現大威勢，目爍光明，熾然可怖，廣視大",
                "金剛手菩薩。爾時，金剛手菩薩知是念已，即說一切如來大三昧法：",
                "金剛手，調伏三界尊，最上大金剛，出如是音聲：「乃至持明者，三",
                "金剛手，諸如來出生，諸佛大灌頂，復作如是言：「彼一切世界，以"
            ],
            "juans/003.xhtml": [
                "金剛手，菩薩摩訶薩，最上世所師，最勝智成就，三金剛三昧，真實",
                "金剛手菩薩摩訶薩歸命頂禮一切牟尼大導師，一切義堅固供養三昧真",
                "金剛手！虛空智所生，最上最勝尊，說金剛持誦：「持諸大明義，三",
                "金剛手忿怒，執種種器杖，起破壞惡想，破諸大惡者。諸佛勝三身，",
                "金剛手大愛，金剛杵焰光，觀想持於手。十方諸眾生，金剛身出生，",
                "金剛手，最勝大三昧，若有違此者，決定皆破壞。「此名金剛大輪佛",
                "金剛手，具足一切相，諸佛所行步，如理而順行，平等步相應，觀想",
                "金剛手變化，安住三劫數，諸佛所加持。「此名一切佛祕密身業無相"
            ],
            "juans/004.xhtml": [
                "金剛手菩薩，須臾能善說，如是一切明，究竟最上王。」爾時，世尊",
                "金剛手，菩薩摩訶薩，即於虛空中，出現大文字、一切智出生、一切",
                "金剛手相應。若依此儀軌，能作相應事，此諸大明中，難行相應行。",
                "金剛手平等，一切法自在，欲解脫隨轉。修瑜伽行者，欲求成就法，",
                "金剛手法，住佛三昧、遠離愚癡、增長壽命。「諸有作法者，當於白",
                "金剛手菩薩諸佛金剛最上三寶，一切眾生是所歸趣，違佛法者決定破"
            ],
            "juans/005.xhtml": [
                "金剛手，菩薩摩訶薩，最上執金剛，三界最勝師，復現大字相，金剛清",
                "金剛手尊。所有藥剎尼、大明及教法，從焰鬘得迦，明王儀軌出，一",
                "金剛手，諸法自在尊，身、語、心成就，最上智金剛，或山林聚落、",
                "金剛手菩薩，大明行觀照，令種種事業，隨願皆成就。金剛法影像，",
                "金剛手菩薩，最上等虛空，所有入寤法，及一切儀軌。吽字金剛手，",
                "金剛手菩薩摩訶薩——諸佛大祕密主清淨三身——又復宣說如是祕密",
                "金剛手菩薩現大忿怒相，此名金剛手大忿怒三昧。「復次，行人觀想",
                "金剛手菩薩摩訶薩——如虛空無相大寂默者，一切灌頂義成就正覺智",
                "金剛手，光明大智鉤，欲解脫金剛，說一切夢相：「夢所見諸法，即",
                "金剛手，成就心無住。如是種種夢，金剛所出生，彼最上成就，金剛身",
                "金剛手菩薩如是宣說，歎未曾有，以諸佛三業咸各稱讚，作是問言：",
                "金剛手，依本部儀軌，祕密三業生。「此名一切如來身語心祕密金剛智",
                "金剛手菩薩金剛甘露等法金剛大光明，觀想一切佛所有羯磨法，想彼",
                "金剛手菩薩，即得諸佛祕密最上菩提身語心三昧。觀想於五處如是所",
                "金剛手菩薩所作一切驚怖，所有羂索及金剛鉤，乃至一切金剛大明教",
                "金剛手菩薩堅固正慧三摩地出生。所有作護摩法及彼大明、乃至護摩",
                "金剛手影像，蓮華手大光，無能勝影像，安住祕密句。「此即大金剛祕",
                "金剛手大智，持大語金剛，身金剛大相，說緊迦囉法。「此即金剛智",
                "金剛手愛樂，廣大祕密心，令住三金剛，大執金剛者。住空而觀想，"
            ],
            "juans/006.xhtml": [
                "金剛手，大士持明句。「此名金剛三昧智光明三摩地。」是時，世尊",
                "金剛手，歡喜而相應，如是藥叉主，大力寶藏神。「此名金剛三昧大",
                "金剛手，諸佛悲愍者，復從語金剛，說是祕密句：「大哉一切佛，法",
                "金剛手菩薩安住一切如來身金剛三昧，從自身語心業說如是言：「彼",
                "金剛手三昧、金剛手大光，於一剎那間，得諸佛三業。」又復安住一",
                "金剛手菩薩說如是等三昧法已，即於一切大執金剛身語心業金剛平等",
                "金剛手菩薩於此一切佛菩薩大眾會中默然而住？」是時一切如來告諸",
                "金剛手菩薩摩訶薩又復向諸如來及諸菩薩作如是言：「法界無住、諸",
                "金剛手菩薩作如是言：「大士！所有一切如來身語心金剛一切成就，",
                "金剛手菩薩言：「一切如來金剛成就一切智智，乃至三界一切法皆依",
                "金剛手菩薩言：「如虛空住。」諸如來言：「虛空何所住？」金剛手",
                "金剛手，三界所尊敬，一切佛稱讚，廣大祕密主，住三密堅固，三金剛自",
                "金剛手菩薩復以自身語心業宣說一切行人金剛祕密法：「自金剛三業",
                "金剛手菩薩復以自身語心業宣說一切如來金剛相應金剛三業祕密大明",
                "金剛手菩薩言：「諸菩薩摩訶薩云何於諸祕密文字句當得具足，能於",
                "金剛手菩薩言：「諸佛世尊！若諸菩薩摩訶薩於其三種祕密文字句得",
                "金剛手菩薩言：「所謂：一切如來身金剛、一切如來語金剛、一切如",
                "金剛手菩薩已，默然而住。爾時，金剛手菩薩告彼一切如來及諸菩薩"
            ],
            "juans/007.xhtml": [
                "金剛手菩薩，作如是言：「汝金剛手大自在，善住最上金剛心，隨諸",
                "金剛手菩薩，作如是言：「汝金剛手利眾生，善住金剛心大輪，從佛",
                "金剛手菩薩，作如是言：「汝金剛手大悲愍，以金剛語廣利樂，隨順",
                "金剛手菩薩，作如是言：「汝金剛手大利樂，安住祕密勝三昧，出生",
                "金剛手正念，我法無所壞，即無生自性，彼諸性平等，此焰鬘尊義。",
                "金剛手平等。正念善相應，光曼拏羅生，三摩地光中，離一切障等。"
            ]
        }
    },
    "T0887": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 16,
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、普賢菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩",
                "金剛手大執金剛者安住一切如來心、修習一切如來行、隨一切如來身",
                "金剛手菩薩，即時異口同音說伽陀曰：「大哉金剛手，如我等父母，",
                "金剛手大執金剛者即從一切如來五處而出，以自身相現大毘盧遮那佛",
                "金剛手菩薩合掌頂禮，勸請說法，說伽陀曰：「善哉金剛最上法，善",
                "金剛手，普為諸佛作利樂，宣說自他智所生，最上大乘祕密法。」爾",
                "金剛手大執金剛者白諸如來言：「諸佛如來不應勸請令我宣說祕密法",
                "金剛手言：「諸佛當知：今此大會諸菩薩摩訶薩眾中或有聞說如是大",
                "金剛手大執金剛者熙怡微笑瞻仰諸佛，讚諸佛言：「善哉，善哉。」",
                "金剛手菩薩光明亦復如是，光光混融，平等照耀，如實觀者如理而住",
                "金剛手菩薩。作供養已，彼諸如來默然而住。爾時，金剛手大執金剛者",
                "金剛手相。諸求悉地者，依金剛手法，彼依法相應，悉地不難得。若",
                "金剛手。諸有知法者，依法而觀想，乃至彼虛空，亦無過越罪。佛相",
                "金剛手莊嚴，出生諸儀法。若住相應觀，觀金剛手者，但當依法儀，",
                "金剛手，觀想而成就；若彼金剛手，依法相應者，即諸佛影像，觀想",
                "金剛手菩薩法王法門。「觀一切儀軌，想蓮華相應，攝觀想等法，異",
                "金剛手大執金剛者。作供養已，又復至誠頂禮歸命，依法而住。爾時"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩大祕密主復入一切如來妙月曼拏羅，而復以自身相現大毘",
                "金剛手最上子法門。「自相金剛手相應，即想金剛手幖幟，當知諸佛",
                "金剛手相應，焰鬘熾盛所莊嚴，從菩提心而出生，廣大光明照世間。",
                "金剛手出生，定中持念大明句。又當觀想一肘量，成就羯磨曼拏羅，",
                "金剛手大執金剛者復說法部三摩地法門：「一切所作依此說，大曼拏",
                "金剛手大執金剛者以一切如來大金剛杵安於智部等諸祕密部中，入彼",
                "金剛手相堅固用，迦摩焰相從是生，如應所作相應法，普遍世界而出",
                "金剛手大執金剛者復說此法門：「諸求悉地者，於本部法中，曼拏羅",
                "金剛手生，異此而非生。地等諸大種，隨所依出生，此清淨亦然，智",
                "金剛手大執金剛者於一切如來堅固妙月曼拏羅相中加持而住。是時普",
                "金剛手德生；依彼所出生，所作住禪定，不破羯磨法。說諸相莊嚴：",
                "金剛手，及觀自在尊，諦心而作法。當於夜二時，謂初夜、中夜，作",
                "金剛手加持，咸得勝成就。祕密主出生，諸世界平等，得彼阿僧祇，",
                "金剛手生，作眾生利益。」佛說無二平等最上瑜伽大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩大祕密主言：「金剛手！願當宣說一切如來智證三昧、大",
                "金剛手菩薩大祕密主聞諸如來如是言已，先以金剛杵安於自心作加持",
                "金剛手菩薩大祕密主安住一切如來心頂最上妙月曼拏羅中，宣說一切",
                "金剛手菩薩大祕密主復說一切如來大智因金剛薩埵一切祕密三昧法門",
                "金剛手祕密生，大印成就等相應，所欲應修先行法。若時、若用等依",
                "金剛手大輪，於三有中無染著，我已成就智金剛，常宣清淨法智句。",
                "金剛手菩薩大祕密主復說一切如來身語心大智大明清淨真實金剛加持",
                "金剛手菩薩大祕密主復說一切如來大智阿闍梨三昧：「應知三種智等",
                "金剛手菩薩大祕密主，如是供養已，咸作是言：「大士！願說一切三",
                "金剛手菩薩受一切如來勸請已，即入一切如來平等金剛加持三摩地。",
                "金剛手菩薩大祕密主復說不空三昧大禪定曼拏羅：「一切所作依此說",
                "金剛手菩薩大祕密主復入一切如來三昧生金剛加持三摩地。從是三摩",
                "金剛手菩薩大祕密主復入一切如來三昧金剛生堅固加持三摩地。從是",
                "金剛手菩薩大祕密主復入照一切如來心頂加持三昧金剛三摩地。從是",
                "金剛手菩薩大祕密主復入一切欲界平等歸命金剛加持出生三摩地。從"
            ],
            "juans/004.xhtml": [
                "金剛手菩薩大祕密主復入一切虛空界智光照明三摩地。從是三摩地出",
                "金剛手菩薩大祕密主復入普遍光明三昧金剛加持三摩地。從是三摩地",
                "金剛手菩薩大祕密主復入自性清淨三摩地。從是三摩地出已，宣說法",
                "金剛手菩薩大祕密主復入自性清淨集吉祥生金剛加持三摩地。從是三",
                "金剛手菩薩大祕密主復入圓滿一切願三昧出生金剛加持三摩地。從是",
                "金剛手菩薩大祕密主安住一切如來心加持已，欲令一切修瑜伽行者安",
                "金剛手所說。」爾時，世尊大遍照如來復說智部等成就三昧寶藏法門",
                "金剛手，當知諸欲我清淨，如彼虛空淨亦然；於其月影像光中，金剛蓮",
                "金剛手即自影像，觀想持最上色相；於其月影像光中，現蓮華焰莊嚴",
                "金剛手影像，於其日影像光中，自印如應當觀想。又於日曼拏羅中，",
                "金剛手威力等，而常稱念佛如來，安住三金剛不壞；金剛那契大使者"
            ],
            "juans/005.xhtml": [
                "金剛手菩薩大祕密主出現一切如來大法光明，安住一切如來清淨法中",
                "金剛手法者，此忿怒王能破壞。大力大忿怒明王、及彼甘露軍拏利，"
            ],
            "juans/006.xhtml": [
                "金剛手菩薩言：「希有，善男子！此諸法門名為一切智智主。若有不",
                "金剛手菩薩大祕密主安住大遍照如來心已，白諸如來言：「我今樂欲",
                "金剛手菩薩大祕密主安住一切如來五處加持已，即說一切如來大明如",
                "金剛手菩薩宣說無量壽如來圓滿一切願三摩地法門：「先當想心曼拏",
                "金剛手菩薩宣說迦摩焰三摩地法門：「如先所說曼拏羅，一切所作依",
                "金剛手菩薩宣說祕密護摩法門：「當知佛影像平等，如應觀想依法儀",
                "金剛手菩薩大祕密主復入一切如來無緣三昧智金剛加持三摩地。從是",
                "金剛手菩薩大祕密主復入執金剛三昧真實加持三摩地。從是三摩地出",
                "金剛手菩薩大祕密主復入一切法最上三昧加持三摩地。從是三摩地出",
                "金剛手菩薩大祕密主復入一切三昧部真實加持金剛三摩地。從是三摩",
                "金剛手菩薩大祕密主。作供養已，從語金剛出妙法音稱讚所說大金剛教",
                "金剛手菩薩大祕密主言：「大士！若有菩薩於如是大功德法樂欲求者",
                "金剛手菩薩大祕密主告如意寶三昧金剛菩薩言：「善男子！若有菩薩",
                "金剛手菩薩大祕密主，作如是言：「大士！如是第一義諦祕密大明諸",
                "金剛手言：「譬如三千大千世界如微塵數一切眾生悉能證得無上菩提",
                "金剛手菩薩大祕密主復入一切金剛無二平等三昧金剛三摩地，於是三",
                "金剛手菩薩大祕密主從三摩地安詳而起，普告大眾言：「諸大士！當",
                "金剛手菩薩大祕密主亦復於自身語心祕密相應真實法住。佛說無二平"
            ]
        }
    },
    "T0888": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛手出生，一切三昧祕密印；二種堅固金剛拳！此即名為羯磨印。",
                "金剛手菩薩！此說金剛染因緣，即是金剛無上智；染法復是淨蓮華，",
                "金剛手等十六尊！二十歲者諸禰尾，即是祕密二十天！作二十種供養"
            ]
        }
    },
    "T0889": {
        "total": 138,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 56,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 43
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩，於大眾中整衣肅容從坐而起，手擲金剛詣於佛所，稽首",
                "金剛手言：「善哉，善哉！汝金剛手得大無畏具大悲愍，而於我前能",
                "金剛手瞻仰專注受教而住。佛言：「金剛手！地種廣大各各有相，大",
                "金剛手！作曼拏羅者有四種門。所為東、南、西、北，此為四種。」",
                "金剛手言：「其門入者得何果報？」佛言：「金剛手！曼拏羅有外、",
                "金剛手！若依真言儀軌修相應行，隨所信樂，於各各門入悉能成就。",
                "金剛手白世尊言：「外曼拏羅當云何名？」佛言：「金剛手！外曼拏",
                "金剛手！又如智果當勤擁護方可得成，外曼拏羅亦復如是；又如子實",
                "金剛手白佛言：「世尊！內外已說，云何是中？」佛言：「以曼拏羅",
                "金剛手白言：「作曼拏羅絣線云何？」佛言：「作上、中、下絣之。",
                "金剛手！先以智慧智方便相應三昧，觀想自身化為如來。此觀成已，",
                "金剛手！若有行人，能如是發心一一不失者，乃是行如來真言之教者",
                "金剛手白世尊言：「用粉五色當何所表？復有何義？」佛言：「譬如",
                "金剛手言：「閼伽之瓶為有幾種？其量云何？」佛言：「金剛手！閼",
                "金剛手！若為息災、增益及灌頂法，可用金瓶、玻瓈瓶、瓦瓶；若為",
                "金剛手！彼閼伽瓶高二十指，腹闊十六指，項高五指，口廣八指，此",
                "金剛手復白佛言：「云何為弟子作灌頂法？灌頂曼拏羅其量云何？」",
                "金剛手！先於大曼拏羅西北方，如內曼拏羅大小量，畫灌頂曼拏羅，",
                "金剛手言：「曼拏羅中諸賢聖身量及色云何？乃至其座高低云何？」",
                "金剛手！曼拏羅賢聖而有四種，所謂：幖幟、或鑄、或畫、或復木彫",
                "金剛手！如是作曼拏羅已，其阿闍梨當須志心奉獻花鬘、瓔珞及金剛鈴",
                "金剛手言：「以花供養者，隨各各法而有幾種？乃至塗香、燒香等物",
                "金剛手言：「凡息災、增益等作護摩事，云何造爐？云何印契？」佛",
                "金剛手！諸護摩爐，若廣說者有五百種，今隨法說者略有四種：一息",
                "金剛手！息災爐者，其色白，爐緣如蓮花相；增益爐者，其色如黃金，作",
                "金剛手！作先行法護摩爐，以五色粉塗飾作爐，及以五蓮花而為莊嚴"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩白佛言：「世尊！我自知殊勝福德圓滿，於微妙曼拏羅義",
                "金剛手！阿彌陀佛、毘盧遮那佛乃是三界中祕密法主大阿闍梨，無相",
                "金剛手！彼弟子生處國土方所，我今說之。若剎帝利或婆羅門等種姓",
                "金剛手菩薩白世尊言：「世尊！凡阿闍梨所有供養曼拏羅賢聖，金、",
                "金剛手！阿闍梨應有一切所施供養之物。彼阿闍梨受已當分三分：第",
                "金剛手白世尊言：「一切智智一切有情恒在心念，惟願為我說於一切",
                "金剛手！若阿闍梨於真言中修行者，具大悲心愍念一切婆羅門、外道",
                "金剛手白言：「若阿闍梨受行世法恒取快樂，恒食酒肉、葷辛之味，",
                "金剛手！無有阿闍梨受行世法恒取快樂，樂食酒肉、葷辛之味者。若",
                "金剛手！汝聽菩薩之行，我今說之。菩薩行者奉持戒法行菩薩道，深",
                "金剛手菩薩白世尊言：「云何名智？」佛言：「金剛手！對三界名智",
                "金剛手白言：「世尊！云何名為三界？」佛言：「金剛手！心即是三",
                "金剛手白言：「云何名心？」佛言：「心者本無色相不可取捨，由無",
                "金剛手復白佛言：「三界者云何說？」佛言：「金剛手！三界者，所",
                "金剛手！彼若無心即無貪；若無貪即無瞋；若無瞋即無癡。「復次金剛手",
                "金剛手！心行眼根，見於違順，於順起愛、於逆生瞋。以心生瞋故即",
                "金剛手！若有著貪、瞋、癡心垢過失被黑暗業種種纏縛，此非菩薩阿",
                "金剛手！如人以花熏土或熏他物，花雖不見，香氣即存，亦復如是。",
                "金剛手！真言種子依彼相應如解脫性，直至盡輪迴際種子不斷，以智",
                "金剛手菩薩白世尊言：「云何名時？」佛言：「金剛手！時有二種。",
                "金剛手言：「云何名為內、外？」佛言：「金剛手！我今為汝說於外",
                "金剛手！以日、月出沒時及星出沒時，乃是持誦行人作息災、增益法",
                "金剛手菩薩白佛言：「世尊！外時已說，內時云何？」佛言：「金剛手",
                "金剛手！又以五息法盡彼餘時：一者日息、二者月息、三者惹羅息、",
                "金剛手！息者有情之命，五者假名分別，用此持心竟此時分，或復為",
                "金剛手！如是內時種種諸法，我今說已汝今依行。若復依行如是時者",
                "金剛手！菩薩知彼智發生已，當須知彼眼界相應之法，所為：赤白等",
                "金剛手！以如是智慧智，發生耳界得聞音聲，所聞音聲如其義理了解",
                "金剛手！如是乃至鼻、舌、身、意等法，以智慧智觀察了解皆悉能盡",
                "金剛手！阿闍梨得智慧智，便能了知賢聖第一之義；知彼賢聖第一義",
                "金剛手菩薩！此阿闍梨如我於三界中為如來，具一切智智三摩地，令",
                "金剛手！阿闍梨及諸行人持菩薩戒或比丘戒，要須遠離身邪行過，唯",
                "金剛手菩薩白佛言：「世尊！云何名三摩地智慧智方便有情等？」佛",
                "金剛手！菩薩三摩地智方便有情等者，乃是有情於諸根四大及與身口",
                "金剛手！彼智慧智方便最能發生有情大祕密觀想，遠離種種相，信解",
                "金剛手！從我真如心智慧智方便三摩地，生出金剛薩埵菩薩、金剛王",
                "金剛手菩薩、慈氏菩薩、虛空藏菩薩、普賢菩薩、文殊師利菩薩、除",
                "金剛手菩薩心中，出生如執金剛王此等菩薩能施成就，所謂：摩摩吉",
                "金剛手菩薩！此菩薩等於三摩地，或於智慧，或以方便利益有情，由",
                "金剛手！持金剛阿闍梨或比丘或優婆塞等，當遠離五罪，信行三密，",
                "金剛手！若復阿闍梨行於世間，樂行世法，種種戲樂及食諸辛酒肉之",
                "金剛手！譬如三界中諸有情等雖行世法，具種種信解依三摩地，能於",
                "金剛手！非有阿闍梨修行持戒修相應行者，不能令有情安住無上之智",
                "金剛手言：「如是如是。阿闍梨修行持戒當得無上之智。」「金剛手",
                "金剛手！譬如有人及蚊虻等，盡其力分，以手足擊須彌山終不能損。",
                "金剛手！若依別解脫戒修行比丘，終不能得無上之智。「復次金剛手",
                "金剛手！如我如來在三界中，汝如是供養。」一切如來大祕密王未曾"
            ],
            "juans/004.xhtml": [
                "金剛手菩薩摩訶薩於大眾中即從坐起，遶佛三匝合十指掌而白佛言：",
                "金剛手！阿闍梨攝受弟子入曼拏羅者，其弟子將入曼拏羅，當預潔淨",
                "金剛手！彼阿闍梨觀想一切如來以大神通變化作菩薩眾住虛空中，各",
                "金剛手蓮花羯磨部十方一切佛菩薩等，乃至一切印契真言明王及眾賢",
                "金剛手蓮花羯磨部一切諸佛、一切印契真言明王及眾賢聖，如是善根",
                "金剛手！我今演說密中祕密微妙最上諸金剛步相分。金剛手！其金剛步",
                "金剛手！若於曼拏羅東方作金剛步者，先以左足跟踏右足指，次右足"
            ],
            "juans/005.xhtml": [
                "金剛手菩薩從眾會中起，如師子王示其威德，於彼大眾周遍觀察已，",
                "金剛手菩薩言：「我今為於有情，以大悲心說密中之密最上微妙真如",
                "金剛手！若得真言成就一切解脫者，自然當得一切諸佛、諸大菩薩所",
                "金剛手！譬如轉輪聖王於人世中最為第一，彼真如智賢聖色相，乃至",
                "金剛手！諸曼拏羅中隨法賢聖所有色相種種不同。金剛手！彼息災、",
                "金剛手！中方賢聖者，佛三界尊毘盧遮那如來，白色如滿月相，頂戴",
                "金剛手白言：「世尊！云何名五義見怖？」佛言：「金剛手！我今說",
                "金剛手！如是諸法，若有阿闍梨及諸行人依法修行佛威德故，令諸行",
                "金剛手！汝今諦聽！所有如來金剛蓮花界大乘真如心，於三界中出生",
                "金剛手菩薩白佛言：「世尊！此法於末世時云何受持？」佛言：「金剛手",
                "金剛手！彼人當得阿閦如來、寶幢如來、無量光如來、不空成就如來",
                "金剛手菩薩白佛言：「世尊！云何名金剛杵？彼杵上、下、中間云何",
                "金剛手菩薩言：「諦聽！金剛杵者以三印印之。金剛手！我今說五股",
                "金剛手！彼阿闍梨及彼持誦人，若有依法受持，復發勇猛精進之心，",
                "金剛手菩薩復言佛：「今已說金剛杵相分所有隨佛隨法祕密真言，乃",
                "金剛手！金剛杵有隨部種種之相。若復五股作圓相，令股不相著，其",
                "金剛手法中之相；若韹如寶相者，此是金剛寶部之相；若韹如蓮花者",
                "金剛手菩薩復白佛言：「世尊！作一切曼拏羅時，及作一切護摩法，",
                "金剛手！彼一切護世及宿曜、羅剎等，若作曼拏羅及護摩時，當隨力",
                "金剛手菩薩白佛言：「世尊！於未來世有諸眾生，或剎帝利、婆羅門",
                "金剛手菩薩言：「金剛手！造塔像儀者而有三種：第一金、銀、銅鑄",
                "金剛手！此大明乃是過去諸佛之所受持，我今宣說此明，名一切如來",
                "金剛手！若諸有情欲以泥印脫作佛像者，先想二手中有『阿』字，得",
                "金剛手菩薩言：「若諸有情以真實心欲造佛塔供養者，所獲果報我今",
                "金剛手！若諸有情以真實心造佛塔如阿摩勒果，或高四指、或高一肘",
                "金剛手！譬如滿閻浮提一切有情所有珍寶及種種樂具，若有善男子善",
                "金剛手！彼所造塔或如阿摩勒果，其福勝彼，何況如四指及一肘或佛",
                "金剛手！若能如是造於佛塔，如造一切如來法界之藏。金剛手！若如",
                "金剛手！譬如有人身患重病，不求真言威德之力，亦復不求善友妙藥",
                "金剛手菩薩！我今復說造佛菩薩及眾賢聖等量功德。金剛手！若復有",
                "金剛手！若復有人發精進心，行於布施專注不二，於初、中、後不生",
                "金剛手菩薩白佛言：「世尊！若諸有情欲畫佛像及書經法，乃至作大",
                "金剛手言：「若有善男子、善女人，若自為求增益善果畫於佛像及書",
                "金剛手菩薩復白佛言：「世尊！若善男子、善女人得知如是正法種種",
                "金剛手！若有善男子、善女人得知如是正法種種儀則者，是人真是功",
                "金剛手菩薩聞佛世尊如是說已，從坐而起合掌向佛，作是讚言：「善"
            ]
        }
    },
    "T0890": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手大菩薩已，放大光明普照眾會，其光復還入於佛身。爾時，金剛手",
                "金剛手菩薩請已，入大三摩地，其名大智變化瑜伽大教王，於一切教",
                "金剛手大菩薩：「汝今諦聽，金剛手！此瑜伽大教王經——大曼拏羅",
                "金剛手菩薩：「若復有人見此曼拏羅中五色粉，彼人得恭敬供養一切",
                "金剛手大菩薩言：「汝今諦聽！今此真言精妙字，為汝演說，志心受",
                "金剛手菩薩合掌向佛，而白佛言：「世尊善說，善逝善說，為利益一"
            ],
            "juans/002.xhtml": [
                "金剛手大菩薩言：「汝今諦聽！我今為汝說一切真言祕密三摩地法，"
            ],
            "juans/004.xhtml": [
                "金剛手菩薩言：「汝今諦聽，當為汝說三金剛大智所生祕密印相法。"
            ],
            "juans/005.xhtml": [
                "金剛手菩薩摩訶薩合掌向佛，白言：「世尊！有何因緣放大光明普照",
                "金剛手菩薩言：「如是菩提本性清淨而有二義：一、非生煩惱，諸蘊",
                "金剛手菩薩：「若有持誦之者而常修習成就之法，雖復勤求，終難得",
                "金剛手菩薩等一切大眾聞是祕密相應成就法已，心大歡喜，異口同音",
                "金剛手菩薩等說此頌已，大遍照金剛如來即說金剛鉤等真言：「唵(",
                "金剛手菩薩言：「汝當諦聽，我今說一切三昧中金剛最上大三昧成就"
            ]
        }
    },
    "T0891": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩已，放大光明照於眾會。時金剛手菩薩從座而起，偏袒右",
                "金剛手菩薩請已，告言：「我今放光，欲說此大智大自在幻化網瑜伽",
                "金剛手！此金剛大智方便行，一切義海所作最勝，於一切教中上中最"
            ]
        }
    },
    "T0896": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩有大慈悲愍於後世，放千光明，端心而住。於是妙臂菩薩",
                "金剛手菩薩而發問言：「菩薩！我見世間有持誦人齋潔清淨、精勤修",
                "金剛手菩薩聞妙臂菩薩發如是正心利益言已，乃須臾間瞑光明焰蓮花"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩如是言已，須臾默然，即白金剛手菩薩言：「菩薩！先言",
                "金剛手菩薩以如雷音作如是言：「我今不為令心淨故而有是說，但為"
            ],
            "juans/003.xhtml": [
                "金剛手言：「行人修行持誦，有何罪障不獲悉地？願為宣說，當令未",
                "金剛手菩薩告妙臂菩薩言：「妙臂！若有行人於過去世乃至今生，於"
            ],
            "juans/004.xhtml": [
                "金剛手是藥叉類，非實本宗，不肯信禮，乃至復不信禮諸大菩薩；若",
                "金剛手菩薩告妙臂菩薩言：「妙臂！我今所說，汝已聽聞，可於世間"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩，誦真言七遍，頂上左散之。真言曰：「唵嚩日盧(二合"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手為主)。第四、擯(必孕反)迦羅法。應當西面，爐法八角，"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，一切持金剛，住在如來右，念真言七遍。頂左而散印。真言"
            ]
        }
    },
    "T0925": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩，及諸菩薩摩訶薩一切聖眾，大慈大悲憶念往昔宣",
                "金剛手菩薩三菩薩位，警覺諸尊，往昔誓願作饒益行。第三左邊安設",
                "金剛手菩薩諸大菩薩眾。南無歸依供養大梵天王、天主帝釋、四大天",
                "金剛手菩薩摩訶薩眾，真實成就彼佛世尊所說聖語，圓滿各各廣大本"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩摩訶薩。南無歸依供養大梵天王、天主帝釋、持國天王、",
                "金剛手菩薩摩訶薩，大梵天王、天主帝釋、持國天王、增長天王、廣"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手尊我讚禮。善逝主尊證正覺，十地自在或法王，或現童子利有"
            ]
        }
    },
    "T0927": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手等一切菩薩摩訶薩！昔者曾於七如來發《本願功德經》說此法",
                "金剛手菩薩！三尊會坐一處，追念往昔說法願力，助作善事業(想之",
                "金剛手等菩薩摩訶薩！「頂禮供養歸依大梵帝釋、四大天王等一切護",
                "金剛手等諸尊菩薩摩訶薩！往昔世尊所說真實意行廣大圓滿，作為威",
                "金剛手等「頂禮供養歸依威德金剛手菩薩摩訶薩等與眾菩薩！」(七",
                "金剛手菩薩摩訶薩與大梵、帝釋及持國、增長、廣目、多聞四大天王",
                "金剛手菩薩而白佛言：『若有受持本願尊經者，為利是等有情，今我",
                "金剛手！依佛慈悲攝授力，一切眾生悉成就。唯願佛法常熾盛，特為"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩，綠色，右手執杵當胸，左手持寶鬘；東南隅月光遍照菩"
            ]
        }
    },
    "T0929": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩！通身淺青色，座寶蓮花臺上，左手執真陀摩尼，白寶蓮"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩在毘盧遮那佛大集會中，從座而起，合掌恭敬白佛言：「"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩。生生世世，以棄怠之精進，圓菩薩之妙行。自初發心至"
            ]
        }
    },
    "T0938": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手大菩薩！我善無畏蒙佛聖旨、竊案梵本，聊得修三密門祕密軌",
                "金剛手菩薩白毘盧遮那佛言：「我見佛色身戴大寶冠，冠中現五佛標",
                "金剛手心懷踊躍，乃現眾前而說是法：若欲報無上世尊恩德者，先作"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，然後得用此手結一切印，用金剛陪囉嚩法而作擁護，用金剛室"
            ]
        }
    },
    "T0940": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手大祕密主菩薩言：「汝今當知摩伽陀國菴沒羅聚落北韋提希山",
                "金剛手！此帝釋巖最上殊勝，是諸佛神通變化，非諸小智所能測度。",
                "金剛手菩薩白佛言：「世尊！如佛所說有大功德，是大方便不以加行",
                "金剛手菩薩言：「我今為汝如實宣說。金剛手！若有諸修相應行人樂",
                "金剛手菩薩聞釋迦牟尼佛說是法已，歡喜信受，依教奉行。佛說帝釋"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "金剛手)(百十六)微地也(大明呪藏)(百十七)乾遮那摩(引)"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手等，承本願因如雲而集，現大威德加持行人，除障摧魔自在無"
            ]
        }
    },
    "T0950": {
        "total": 84,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 15,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主菩薩摩訶薩、寂靜慧菩薩摩訶薩、金剛慧菩薩摩訶薩、",
                "金剛手祕密主菩薩，以佛威神及本願力，從座而起，偏袒右肩，右膝",
                "金剛手祕密主言：「善哉，善哉。祕密主！汝為一切眾生利益安樂，",
                "金剛手！我為汝說，先佛已說、未來當說。」爾時，釋迦牟尼如來以",
                "金剛手祕密主言：「金剛手！汝今諦聽，一字佛頂大明王及四大佛頂",
                "金剛手：「此一切如來所說大真言王，大佛頂、白傘蓋佛頂、高佛頂",
                "金剛手祕密主菩薩以佛威力悶絕躄地。剎那謨呼律間，則彼大威德摩",
                "金剛手祕密主為令起故，說此佛眼——一切佛所說，能成就一切義利",
                "金剛手祕密主等悉皆而起，乃至所有一切天……等眾會各各復得本神",
                "金剛手祕密主白釋迦牟尼應正等覺言：「世尊！是何奇特？世尊！曾",
                "金剛手祕密主菩薩問佛世尊：「世尊！此是何傘蓋，色形蓋覆三千大",
                "金剛手祕密主言：「祕密主！此一切如來光明照曜光聚佛頂，由此光",
                "金剛手！此佛頂王能斷一切真言。纔誦此真言，修行者隨意，世間、",
                "金剛手！此光聚佛頂不應非處誦持，應於有舍利處誦持、賢聖諸尊所",
                "金剛手！能斷一切真言、能調難調者、能壞他真言威，此是大威德、",
                "金剛手！有此佛頂王所流布處，一切魔不得其便。何況修行者？若有",
                "金剛手！若修勝佛頂真言者，不久神通自在成就，於剎那頃諸難調有"
            ],
            "juans/002.xhtml": [
                "金剛手祕密主言：「祕密主！為有情利益故，我今說大明王儀軌，一",
                "金剛手祕密主菩薩，各坐寶蓮花上，皆悉合掌，作禮佛勢。「近普賢",
                "金剛手畢須畫甘露軍吒利，近彼尊畫金剛軍、蘇摩呼、頂行，此三聖",
                "金剛手！此輪王佛頂大畫像儀軌，無量佛宣說。纔見，一切罪悉皆消",
                "金剛手！若得圓具依法畫，纔見，眾生滅除五無間罪，遠離一切罪。",
                "金剛手祕密主言：「祕密主！汝今復聽，說白傘蓋頂王畫像能成辦一",
                "金剛手菩薩，左手持白拂，右手持金剛杵。金剛手左邊畫淨居天子眾",
                "金剛手！此白傘蓋佛頂王畫像法，先佛所說。」爾時，世尊復告金剛手",
                "金剛手！諦聽諦聽，極善聽作意，吾當為汝說光聚佛頂王畫像軌則，",
                "金剛手祕密主言：「祕密主！我今說勝佛頂王畫像儀軌，先佛所稱讚",
                "金剛手！此勝佛頂王畫像儀軌，一切如來宣說。「金剛手！如來世尊",
                "金剛手祕密主白佛言：「世尊！唯願世尊為勤修求成就者略說修習佛",
                "金剛手！我滅度後、末法之時，愚癡塢波塞迦、塢波斯迦、披袈裟者",
                "金剛手！善男子、善女人欲行菩薩行者，應生淨信，堅固決定於菩提",
                "金剛手復白佛言：「世尊！云何修佛頂真言行者住清淨軌則，作本尊",
                "金剛手祕密主言：「汝聽，金剛手！此佛頂王真言成就修行，一切如",
                "金剛手！略說一切如來所說成就次第。」說伽他曰：「屏處集聖眾，",
                "金剛手，所獻同佛頂，所獻香華等，亦同於部類。如是為三部，而作"
            ],
            "juans/003.xhtml": [
                "金剛手，身色如青蓮，應畫忿怒形，以忿怒眷屬、持明大女使、金剛賓",
                "金剛手大力，常憶念此等，修行者慇懃，供養如是等，菩薩威德者，",
                "金剛手菩薩，說輪王佛頂世間出世間上上真言明教：「應三肘、或兩",
                "金剛手，利樂諸有情；化作天帝釋、或現於梵王，調伏諸有情；變現",
                "金剛手白佛言：「世尊！世尊！唯願說從一切如來支分出生大印真言",
                "金剛手！我略說：能召梵王、帝釋、夜摩、水天、俱尾羅等，住十地",
                "金剛手！此大印無比量力威德。「准前根本印，二中指直竪合，是則",
                "金剛手！此等五大印，如來族中名轉輪王大印。「祕密主！此輪王大",
                "金剛手！此一切辦事真言，於佛頂教中此是一切佛頂心，於一切事業",
                "金剛手菩薩言：「金剛手！此佛眼大明妃，我從十俱胝如來所授得此",
                "金剛手！由憶念此明，一切真言聖天現其修行者前，於一切真言教法",
                "金剛手！修佛頂真言者，先當誦持此明妃三遍、或七遍、或二十一遍",
                "金剛手！此佛眼大明妃，我今釋迦牟尼說，為利益諸有情故。金剛手"
            ],
            "juans/004.xhtml": [
                "金剛手！此名金剛爓一切如來三摩地明王，無能違越。一切天、龍、",
                "金剛手！此般若波羅蜜明，過去、未來、現在一切佛、菩薩、辟支、",
                "金剛手祕密主言：「金剛手！此等大印，一切如來從身分流出，大丈",
                "金剛手！此一切如來族真實大印結印相法，利益佛頂部有情，我今釋",
                "金剛手祕密主言：「祕密主！當來後世嬾墮懈怠，不精進於善法，無",
                "金剛手！聽善、聽極善、聽極善作意。」爾時，如來說伽他曰：「我",
                "金剛手言：「先佛諸仙寶髻說，於是契經盡警覺，娜囉彌拏攝嚩羅，",
                "金剛手見釋迦牟尼如來應等正覺入是三摩地，遶佛七匝，於佛前持金剛杵",
                "金剛手祕密主言：「汝祕密主！汝聽此大教，一切如來之所宣說，五",
                "金剛手！先應一切佛頂王普通真言句殊勝三摩地說真言身。「我說奉",
                "金剛手菩薩祕密主言：「祕密主汝聽，不廣而略說，普通修一切，佛"
            ],
            "juans/005.xhtml": [
                "金剛手祕密主，復以伽他而誥之曰：「當於未來世，有情劣精進，我",
                "金剛手、祕密藥叉主，心生大歡喜，頂禮於世尊：「大覺智莊嚴，此",
                "金剛手！此真言句，一切諸佛所說，利益眾生故。「祕密主！或持誦",
                "金剛手，我不見天世、魔世、沙門、婆羅門眾中，若此真言加護，若",
                "金剛手！此明真言有大威力，於一切事業應作加護，應供正遍知印可",
                "金剛手菩薩言：「金剛手！若善男子、善女人、苾芻、苾芻尼，若欲",
                "金剛手：「如說修佛頂真言行者，已得成就身，如初出日輪，真金、",
                "金剛手！成就持明仙纔見，令一切眾生喜悅，猶如如意樹令滿一切所",
                "金剛手！成就輪王佛頂菩薩至於地獄雨種種天妙飲食，亦能滿一切眾",
                "金剛手！成就輪王真言者皆滿一切有情意樂，由心起念則令滿足。彼",
                "金剛手！此一字輪王真言，一切真言中為王、大明王主。若修行，滅",
                "金剛手祕密主，復說伽他曰：「略說普通法，祕密地居人，明者先行",
                "金剛手：「遠離於祕密，成就不可得，於此經教中，成就故說密。護",
                "金剛手祕密主言：「於此中修行教王，為有情利益故。」復說伽他曰",
                "金剛手言，說伽他曰：「諸教中已說，律儀與軌則、能作及所作，於",
                "金剛手祕密主、諸大菩薩等、苾芻、及一切世間天、龍、藥叉、乾闥"
            ]
        }
    },
    "T0953": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩、虛空無垢菩薩、妙臂菩薩、妙慧菩薩、大慧菩薩、寶藏",
                "金剛手菩薩，無量俱胝持明眾圍遶，往詣世尊，頭面禮足，白佛言：",
                "金剛手菩薩言：「此大曼茶羅名持三昧耶，能摧一切天、龍、藥叉、",
                "金剛手！時彼如來說此一字輪王真言，我於彼時捨家趣於非家，以大",
                "金剛手？擲印有二種，所謂共、不共。此是不共印，我今次說共印：",
                "金剛手！此名共印。」(夫結擲印，依事法五支成身，想自身如一字",
                "金剛手菩薩白佛言：「願世尊說易方便。世尊！或有有情下劣精進無",
                "金剛手祕密主白佛言：「云何持明者結印當於何處？」佛告持金剛：",
                "金剛手大菩薩輪王三昧耶所加持，為諸菩薩三昧耶利益故，由持誦此",
                "金剛手祕密主菩薩摩訶薩，從座而起偏袒右肩，合掌禮佛白佛言：「",
                "金剛手祕密主言：「善哉，善哉！祕密主！汝能如是利益，作如是問"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩，一切天、龍、藥叉、乾闥婆、阿修羅、迦樓羅、緊那羅",
                "金剛手，能調伏難調有情，一切成就中為最勝，一切天龍藥叉等作禮",
                "金剛手宮。「又法，為病者加持水七遍，送與彼飲即得除差。若患魅",
                "金剛手祕密主白佛言：「彼有情以大福攝受，此教當得至彼人手。世",
                "金剛手祕密主言：「我今說功能，令除一切罪、除一切病。汝當諦聽",
                "金剛手！患一切鬼魅，加持五色線繫手護身，以灰加持結方隅界加持",
                "金剛手祕密主言：「善男子！如是一字輪王能作一切事業，一切佛所",
                "金剛手菩薩之弟，從彼大眾集會起，合掌禮佛，為供養世尊故，從自"
            ],
            "juans/003.xhtml": [
                "金剛手祕密主宮。違越我教令，我當損罰，及餘所有天、龍、藥叉、",
                "金剛手祕密主從座而起，白佛言：「世尊！我說佛頂真言者及修餘真",
                "金剛手祕密主言：「復次祕密主！我今說輪王佛頂成就業，汝諦聽眷",
                "金剛手，飲食等供養。」「則坐茅薦，或結跏趺坐，一心獻自身於佛",
                "金剛手燒沈水香，獻以頂輪王根本真言。復結印結跏趺坐，專注一意",
                "金剛手祕密主，說大成就：「先所說處作先事法，於清淨處安本尊像",
                "金剛手而作大供養。金剛鉤、金剛拳菩薩慇懃供養，餘金剛部智者以",
                "金剛手祕密主，令警覺加持故，即魔障皆息。從佛頂王出光明，照耀",
                "金剛手故。光明警覺滋澤照耀，身從自宮無量百千持明明王尊上首。",
                "金剛手作供養，一切地獄有情剎那頃須臾得安樂。當彼之時無有一有",
                "金剛手摩行者頂讚言：『善哉！善哉大薩埵！善哉大丈夫！如是菩薩",
                "金剛手纔摩頂故，一切天龍藥叉等，及淨居天雨花，於上虛空皆奏音",
                "金剛手菩薩低靡，無有一有情能損壞者。則金剛手祕密主能調無量難",
                "金剛手難睹，與眷屬乃至見人及人見彼，皆騰空遍滿光明，諸天讚揚",
                "金剛手祕密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成",
                "金剛手祕密主，遶釋迦牟尼如來、應供、正遍知百千匝，還坐於寶蓮",
                "金剛手！此名無能勝大忿怒，能摧一切障毘那夜迦，能超一切魔道，",
                "金剛手言：「祕密主！汝說自真言，為修頂輪王真言者壞障故，守護",
                "金剛手得世尊教令，以佛威神力說自心四字真言明王：「娜謨三漫多",
                "金剛手說大明王真言時，此三千大千世界六種震動，十方於空中毘那",
                "金剛手作如是言：「世尊！若有成就輪王佛頂真言善男子善女人、比",
                "金剛手言：「祕密主！若受持此輪王佛頂大明王，一切如來三昧最勝"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩(右手持白拂，左手持金剛杵，坐蓮花上)金剛母菩薩("
            ]
        }
    },
    "T0961": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、虛空藏菩薩摩訶薩、除蓋障菩薩摩訶薩、地藏菩",
                "金剛手等大灌頂位大菩薩摩訶薩眾，一切眾會默然待時。如意寶珠品",
                "金剛手菩薩摩訶薩言：「若有瑜伽者欲求心願者，建立壇場曼荼羅法",
                "金剛手大悉地宮，即為真言大持明仙，十六菩薩以為兄弟。」爾時如",
                "金剛手菩薩、觀自在菩薩等而說偈言：「善哉善哉大調御！雨寶利益"
            ]
        }
    },
    "T0962": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手等諸大菩薩，及以無量大聲聞眾，無數恒沙諸天、龍王、藥叉",
                "金剛手菩薩言：「善哉善哉！汝金剛手為欲利益諸有情故，恣問如來",
                "金剛手重白佛言：「唯願如來演說祕要，我等樂聞。」如是三請，默",
                "金剛手菩薩言：「我以佛眼觀察一切諸有情類，雖在諸趣煩惱穢中，",
                "金剛手菩薩以伽陀讚曰：「善哉善哉大導師！放光利益諸有情。善哉",
                "金剛手菩薩說是偈已，右手所持五峯金剛擲於空中還住手中，歸住本",
                "金剛手及虛空藏等大菩薩言：「一切有情與諸如來同俱一法平等法身",
                "金剛手言：「未來世中於南閻浮提，所有極重惡人及以惡畜，於命終"
            ]
        }
    },
    "T0965": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩、妙吉祥菩薩、虛空藏菩薩、慈氏尊菩薩、觀自在菩薩、",
                "金剛手菩薩現作降三世金剛明王，放青色光明，口現二牙，阿吒(入",
                "金剛手等諸大明王咸皆作禮言：「我於今日當聞此法，常以身分荷負",
                "金剛手佛等言：「諦聽，更為汝廣說修三摩地門，速令現生證無上道",
                "金剛手佛等：「我今更說木印法。「於檀木上刻一八輻金剛輪，於輪",
                "金剛手佛！彼善男子欲成就之時，十方諸佛悉用八輻大輪擲彼頂上，",
                "金剛手佛等聞說已，又復問言：「仁者！此法與何等人當作成就？」",
                "金剛手八大菩薩，佛前而作此法，一須臾間便與佛齊等。八大菩薩佛",
                "金剛手言：「汝當以此法廣度有情速令成佛。」時金剛手等言：「我",
                "金剛手言：「善男子！我當為汝更說一字心中之心密中之密惡(引入",
                "金剛手聞佛說已，佛頂金輪其輪漸大廣無中邊，相色俱無，寂然法界",
                "金剛手目覩不及，以偈讚：「諸佛性無邊，輪形體法界，我等悟此法",
                "金剛手等請已，亦不現身，於虛空法界位有聲言金剛手：「諸佛性無",
                "金剛手八大菩薩聞佛說已，歡喜作禮，信受奉行。大妙金剛大甘露軍"
            ]
        }
    },
    "T0966": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩，白紅色，亦執持幖幟。皆半跏而坐，四尊相對。更於文",
                "金剛手右邊畫毘俱胝菩薩，於金剛手左邊畫觀自在菩薩。如前八大尊",
                "金剛手，身貌白紅色，右持仰蓮華，華上立五智，左手持鈴契，半跏",
                "金剛手。密言背後書，白粉與金銀，皆通第一義。」「於真言外應畫",
                "金剛手背後安持國天王、乾闥婆王。四隅四天，東北角欲界自在天，",
                "金剛手等八菩薩真言。每初入道場，各先誦一百八遍，請召入道場。",
                "金剛手，印相如後明，二水內相交，地火並合竪，二空亦如地，風開",
                "金剛手明曰：「namaḥsamantavajraṇaṃca曩"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩位，金剛手菩薩位下安文殊師利菩薩位，毘盧遮那佛前安"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手藏王，從佛受堅牢，護持於一切。明尊大仙眾，聲聞緣覺支，"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手所造明呪，悉皆斷除。釘金剛鐝，南謨婆伽婆帝佛頂大白傘蓋"
            ]
        }
    },
    "T0977": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手種金念珠，大赤色及寶珠母，種明金剛稱頂髻，種相窈窕金剛母",
                "金剛手所造明呪，以此決斷將杵擊之。敬禮出有壞母一切如來頂髻中",
                "金剛手種金念珠，大赤色及寶珠母，種明金剛稱頂髻，種相窈窕金剛母"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩，各執白拂。塔儀如是。復次別畫蓮華，周圍書此一切如",
                "金剛手菩薩，手執白拂。於像上面畫淨居天人降甘露雨。於㡧四面畫"
            ]
        }
    },
    "T0980": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩見是相已，白世尊言：「如來智火被燒所有天魔鬼神於眾",
                "金剛手菩薩言：「有明王名大勝佛頂心呪，誦一遍所求滿足，十方諸"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手所說。已下是世尊印可言。「如是祕密主！如汝所說。又祕密"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛手，住居王舍城，常在鷲峰山，以為依止處。大神金翅鳥，毘富"
            ]
        }
    },
    "T0984": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手)，住耆闍崛山。伽樓陀夜叉，住毘富羅國。質多羅崛多夜叉"
            ],
            "juans/002.xhtml": [
                "金剛手及迦葉願大力護我頭，毘沙王護我腹，博叉王護我心，令我造"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛手，住於王舍城，常在鷲峯山，以為依止處。揭路茶藥叉，住在"
            ],
            "juans/003.xhtml": [
                "金剛手神王，右手執白拂，左手把金剛叉。於佛四邊畫種種華果供養"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩等侍衛。於佛前右畫三千大千世界主輪蓋龍王，佛前左畫"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩經：東方金剛手菩薩摩訶薩，手持金剛杵，放青色光，與",
                "金剛手者，依三藏所持梵本《金剛頂瑜伽經》云堅固、利用，具二義",
                "金剛手，即普賢菩薩也。手持金剛杵者，表起正智猶如金剛，能斷我"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手者，《瑜伽經》釋云：手持金剛杵，表內心具大菩提，外表摧",
                "金剛手。又釋云：不被三種魔破壞，菩提心自體堅固成金剛智，一切",
                "金剛手。云何菩提薩埵義？覺悟真實法，覺已住生死，令覺悟一切有",
                "金剛手菩薩，以無量眷屬侍衛，加持其人。此菩薩尊貴菩提心，佛從"
            ]
        }
    },
    "T0997": {
        "total": 11,
        "pages": {
            "juans/009.xhtml": 11
        },
        "sentences": {
            "juans/009.xhtml": [
                "金剛手，即從座起，偏袒右肩，右膝著地，頂禮佛足，合掌恭敬而白",
                "金剛手言：「善哉，善哉！善男子！能問如來如是深義，我今為汝分",
                "金剛手聞是語已而白佛言：「善哉，世尊！願為我說此陀羅尼少分功",
                "金剛手復白佛言：「世尊！如佛所說，諸佛常住平等三昧，等視眾生",
                "金剛手言：「善男子！諦聽諦聽，當為汝說。諸佛如來非不住於平等",
                "金剛手言：「善男子！如汝所問軌儀法則，諦聽諦聽，我今為此陀羅",
                "金剛手言：「善男子！諦聽諦聽，此一字陀羅尼門即是一切陀羅尼母",
                "金剛手聞說此已，白佛言：「世尊！我今聞此大金剛城曼荼羅——一",
                "金剛手甘露軍荼利金剛，啞啞而笑要勝祕密心法，亦取諸毒刺火焚念",
                "金剛手菩薩言：「善哉，善哉！善男子！此陀羅尼能與未來一切眾生",
                "金剛手菩薩摩訶薩聞說此已，歡喜踊躍，即起合掌，右遶世尊，經百"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手等，聞佛所說，心大歡喜，信受奉行。法花曼荼攞威儀形色法"
            ]
        }
    },
    "T1003": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、金剛拳",
                "金剛手菩薩者，在毘盧遮那前月輪中，表一切如來菩提心。初發菩提",
                "金剛手！若有聞此清淨出生句般若理趣，乃至菩提道場，一切蓋障及",
                "金剛手菩薩摩訶薩為欲顯明此義故，熙怡微笑，左手作金剛慢印、右",
                "金剛手菩薩摩訶薩者，此菩薩本是普賢，從毘盧遮那佛二手掌親受五",
                "金剛手。菩薩摩訶薩者，如前所釋。為欲重顯明此義故者，所謂顯明",
                "金剛手若有聞此四出生法，讀誦受持，設使現行無量重罪，必能超越",
                "金剛手菩薩，為未來有情聞此中修理趣福利，心不猶預能發淨信修行"
            ],
            "juans/002.xhtml": [
                "金剛手言「若有人聞此理趣，受持讀誦，設害三界一切有情，不墮惡",
                "金剛手大菩薩欲重顯明此義故，持降三世印，以蓮華面微笑而怒顰眉",
                "金剛手言：「若有聞此理趣，受持讀誦、作意思惟，設住諸欲，猶如",
                "金剛手：「若有聞此理趣，受持讀誦、作意思惟，由持身印得一切成",
                "金剛手入一切如來菩薩三昧耶加持三摩地說一切不空三昧耶心」者，",
                "金剛手菩薩安其臍中。八輻中畫八大菩薩，各頭向外。又更一重畫五",
                "金剛手菩薩，自居其內，想自身作降三世金剛三摩地，結彼等五類教",
                "金剛手一字明，稱彼等天真言相和誦，皆得使役，應成辦所求皆遂(",
                "金剛手！若有聞此理趣，受持讀誦、思惟其義，彼於佛菩薩行皆得究",
                "金剛手等乃至十六大菩薩生得於如來執金剛位」者，如前已釋可解。"
            ]
        }
    },
    "T1005A": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主菩薩，歡喜踊躍，身毛竦竪，頂禮佛足，白佛言：「世",
                "金剛手祕密主菩薩：「有陀羅尼，名大麼尼廣博樓閣善住祕密，由此",
                "金剛手言：「我若不因此陀羅尼，不能成等正覺，不能降伏俱知魔眾",
                "金剛手！我於無量俱知百千劫來，雖難行苦行，猶故不能成菩提果；",
                "金剛手！此陀羅尼，有大威力、有大殊勝，是一切如來真實法性，令",
                "金剛手！由稱此陀羅尼名號，則為已稱十方諸佛如來名號；若能纔念",
                "金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香，供養於佛。既",
                "金剛手菩薩言：「金剛手！眾生下劣，不勤精進；心多惑亂，愚癡闇",
                "金剛手菩薩言：「善男子，今為汝說。從此世界東方，過無量恒河沙",
                "金剛手祕密主，與一切釋梵、護世四大天王等，上昇虛空，往於東方",
                "金剛手菩薩為上首，與大摩訶薩現大神變。唯願宣說大寶廣博樓閣善",
                "金剛手祕密主菩薩言：「祕密主！汝往於大眾，以金剛杵扣擊於地。",
                "金剛手祕密主，承佛聖旨，於大眾道場中，以杵擊地。纔擊地已，其",
                "金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，白佛言：「世尊！今此樓閣",
                "金剛手菩薩摩訶薩言：「昔三仙人，豈異人乎？今此寶樓閣窣覩波中",
                "金剛手！彼時空中，讚歎此陀羅尼淨居天子者，豈異人乎？則我身是",
                "金剛手菩薩而為上首，與無量百千持明仙，各持種種百千天衣，而供",
                "金剛手藥叉將，及四大天王，往詣佛所，恭敬合掌，頂禮佛足，供養",
                "金剛手菩薩及四大天王白佛言：「世尊！我等受付囑已，以此大教王",
                "金剛手菩薩亦現於前，所有願者皆得如意。若造五無間罪者，作如是",
                "金剛手菩薩前誦此陀羅尼者，金剛手菩薩現於其前，所求願者亦得隨"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩及與眷屬來現其前。若誦九萬遍，得諸菩薩施與無畏。若",
                "金剛手菩薩而作忿怒形，右手執金剛杵，左手執白拂。右邊畫摩尼金剛菩",
                "金剛手菩薩前以銀香爐燒安悉香；摩尼金剛菩薩前亦以銀香爐燒酥合",
                "金剛手菩薩，十二臂黃白色。其像四面：正面歡喜；右邊面忿怒相；",
                "金剛手菩薩座下，作吉祥天女，跪坐持寶器，滿盛種種寶供養如來。",
                "金剛手菩薩：「此教王有大威德，是一切如來心、是諸如來母、是諸",
                "金剛手！此陀羅尼，於贍部洲，息一切有情煩惱，能除一切有情罪，",
                "金剛手菩薩：「我以天眼觀諸如來，不能說此陀羅尼所生功德聚。此",
                "金剛手！此陀羅尼，是如來心，難解難入。若有善男子、善女人，於",
                "金剛手！於汝意云何，是善男子、善女人功德多不？」金剛手菩薩白"
            ],
            "juans/003.xhtml": [
                "金剛手祕密主菩薩，面貌熙怡微笑身毛聳竪，持金剛杵輪擲揮空，以",
                "金剛手祕密主菩薩頂，而安慰之作是言：「金剛手！此大寶廣博樓閣",
                "金剛手！善應執持此陀羅尼，所在之處如佛無異。」爾時，金剛手菩",
                "金剛手，於持明仙人，以百千遍灌其頂。一切天、龍、夜叉、乾闥婆",
                "金剛手歡喜，并諸天眷屬、持明轉輪王，常來侍衛持明者，四大天王",
                "金剛手菩薩印。「先以二手合掌，二中指右押左，內相叉。二頭指并",
                "金剛手。纔結印誦真言故，三十三天皆大驚怖，一切天宮悉皆震動，",
                "金剛手皆大歡喜，受與悉地。真言教法悉皆成就，福聚增長，持明中",
                "金剛手常歡喜，觀彼人如所愛子。真言曰：「『唵杜嚧(二合)杜嚧",
                "金剛手，復白世尊言：「云何根本印？云何是心印？云何隨心印？牟",
                "金剛手、持明王并諸眷屬眾，晝夜常擁護其人。四大天王決定擁護其",
                "金剛手！若善男子、善女人，苾芻、苾芻尼、優婆塞、優婆夷，淨信",
                "金剛手菩薩摩訶薩，及一切大眾，天、龍、藥叉、彥達嚩、阿蘇囉、"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手：oṃsarvatathāgatamahāvajrāj"
            ]
        }
    },
    "T1006": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香供養於佛。既供",
                "金剛手大藥叉將曰：「善男子！我今欲往東方，過無量恒河沙數拘胝",
                "金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，合掌恭敬白佛言：「世尊！",
                "金剛手菩薩，與無量百千萬億俱胝明仙，復以種種百千天衣而供養佛",
                "金剛手藥叉軍將及四大天王，於其會中從座而起，恭敬合掌，頂禮佛",
                "金剛手菩薩及四大天王頂，作是言：「我今以此陀羅尼神呪付囑於汝",
                "金剛手菩薩及四大天王白佛言：「世尊！我等奉如來教，常護此大陀",
                "金剛手菩薩亦現於前，所有願者皆得圓滿。若造五逆罪者作如是法，",
                "金剛手菩薩前誦此呪者，執金剛手菩薩現於其前，所求願者，亦得隨"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩及與眷屬來現其前；若誦九萬遍，得諸菩薩施與無畏；若",
                "金剛手菩薩座下，作吉祥天女，胡跪，執種種寶器供養如來相。於吉"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩頂禮佛足，白佛言：「世尊！如是，如是！世尊！我當專",
                "金剛手菩薩印呪曰：「『唵杜盧杜盧(一)摩尼摩尼(二)鼻女頞摩",
                "金剛手菩薩座下作吉祥天女，胡跪，執種種寶器供養如來。於吉祥天",
                "金剛手菩薩頂禮佛足，白佛言：「世尊！如是，如是！如世尊所說，",
                "金剛手菩薩印佛言：「我今說轉輪王印法。應以右手拇指與無名指相"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手自摩其頭，從頂至足，復作是念：『當願此身速坐十方，猶如"
            ]
        }
    },
    "T1008": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 43
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩白文殊師利童真菩薩言：「甚奇特！文殊師利童真",
                "金剛手！汝豈不知現此光相神變耶？」金剛手言：「文殊師利！我昔",
                "金剛手菩薩摩訶薩旋轉金剛杵右遶世尊，佛前而住，白佛言：「世尊",
                "金剛手！且待須臾，當自證見。」於剎那頃，佛前忽然有七寶柱從地",
                "金剛手菩薩言：「汝可往開幢門。」爾時金剛手菩薩遍身光焰如火聚",
                "金剛手祕密主頂禮佛足，合掌白佛言：「世尊說此陀羅尼教王，甚極",
                "金剛手大祕密主！妙問如是義。此問極端嚴極善妙問。金剛手！汝可",
                "金剛手即詣文殊師利菩薩所，右遶文殊師利菩薩，白言：「若有人受",
                "金剛手言：「諦聽，我今以譬喻說。盡三千大千世界處所有土地山川",
                "金剛手！其人是為智慧是為聰哲耶？」金剛手言：「文殊師利！是人",
                "金剛手！諦聽。如上微塵舍利，算數觀察度量可知其數。復次金剛手",
                "金剛手！此菩提場莊嚴陀羅尼教王有如是大威德，若有受持讀誦、為",
                "金剛手大祕密主白文殊師利童真菩薩言：「云何於此菩提場莊嚴陀羅",
                "金剛手！此義當問如來，如來悉知是義。」爾時金剛手祕密主往詣佛",
                "金剛手！汝今諦聽，當為汝說此陀羅尼種植善根法。金剛手！若有善",
                "金剛手！我今說彼即為種植善根。金剛手！我今作譬喻說，三千大千",
                "金剛手！第二校量福德。以少善根因緣，能成就廣善根果報。此菩提",
                "金剛手！若有苾芻、苾芻尼、優婆塞、優婆夷，善男子善女人，於四",
                "金剛手！若有善男子善女人，於如來記別塔所，或花或香，或復合掌",
                "金剛手！此陀羅尼甚難得聞。金剛手！若有人造佛形像，或埿或畫、",
                "金剛手！彼苾芻、苾芻尼、優婆塞、優婆夷，善男子善女人，以如來",
                "金剛手祕密主白佛言：「世尊！此大陀羅尼教王，有大威德、有大福",
                "金剛手祕密主菩薩言：「金剛手！若有苾芻、苾芻尼、優婆塞、優婆",
                "金剛手祕密主菩薩、四大天王言：「我今付囑汝等佛子，此陀羅尼教",
                "金剛手大祕密主菩薩及四大天王從座而起，頭面禮足，作是言：「世",
                "金剛手大祕密主菩薩、四大天王，讚言：「善哉善哉！汝等應當作如",
                "金剛手祕密主、四大天王亦常當擁護，一切意願皆得滿足，命終當生",
                "金剛手菩薩足，誦陀羅尼加持一千八遍，以安悉香和酥燒，金剛手菩",
                "金剛手菩薩，面貌忿怒嗔相，一切寶莊嚴身，手把金剛杵作旋轉勢，",
                "金剛手後畫菩提場莊嚴陀羅尼經夾，置於寶幢中。幢四面周匝畫佛，",
                "金剛手祕密主菩薩說此大明陀羅尼曰：「怛儞也(二合)他嚩日囉(",
                "金剛手大祕密主菩薩、四大天王及一切天龍八部人非人等，聞佛所說"
            ]
        }
    },
    "T1022A": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩亦皆流淚，威焰熾盛執杵旋轉，往詣佛所，白言：「世尊",
                "金剛手：「此大全身舍利聚如來塔，一切如來俱胝如胡麻心陀羅尼印",
                "金剛手！有此法要在是中故，是塔即為如胡麻俱胝百千如來之身，亦",
                "金剛手菩薩見此奇特希有之事，白佛言：「世尊！甚奇特希有。但聞",
                "金剛手！若有善男子善女人、比丘、比丘尼、優婆塞、優婆夷書寫此",
                "金剛手白佛言：「世尊！何因緣故，是七寶塔現為土聚？」佛告金剛手",
                "金剛手！由諸眾生業果故隱，非如來全身而可毀壞。豈有如來金剛藏",
                "金剛手！後世末法逼迫時，多有眾生習行非法應墮地獄，不求佛法僧",
                "金剛手菩薩白佛言：「世尊若有人書寫此經安置塔中，獲幾所福？」",
                "金剛手：「若人書寫此經置塔中者，是塔即為一切如來金剛藏窣堵波",
                "金剛手白佛言：「世尊！何因緣故此法如是殊勝功德？」佛告金剛手",
                "金剛手言：「唯願如來哀愍我等，說是陀羅尼。」佛言：「諦聽。金剛手"
            ]
        }
    },
    "T1022B": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩等亦皆流淚，威焰熾盛執杵旋轉，往詣佛所，白言：「世",
                "金剛手：「此大全身舍利積聚如來寶塔，一切如來無量俱胝心陀羅尼",
                "金剛手！有此法要在是中故，塔即變為重疊無隙如胡麻子俱胝百千如",
                "金剛手見此奇特希有之事，白言：「世尊！妙哉奇異。但聞此事尚獲",
                "金剛手！後世若有信男信女及復我等四部弟子，發心書寫此一經典，",
                "金剛手復白佛言：「世尊！何因緣故，是七寶塔現為土聚？」佛告金剛手",
                "金剛手言：「若有眾生書寫此經置塔中者，是塔即為一切如來金剛藏",
                "金剛手言：「何因緣故，此法如是殊勝功德？」佛言：「當知以此寶",
                "金剛手言：「唯願如來哀愍我等，說是陀羅尼。」佛言：「諦聽，思",
                "金剛手言：「諦聽諦聽。如是法要神力無窮利益無邊，譬如幢上如意",
                "金剛手言：「今此祕密神呪經典付囑汝等，尊重護持流布世間，不令",
                "金剛手言：「我今幸蒙世尊付囑。唯願我等為報世尊深重恩德，晝夜",
                "金剛手！汝為未來世一切眾生大利益故，護持此法令不斷絕。」爾時"
            ]
        }
    },
    "T1023": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，身光焰熾臂膊傭直，柔軟光澤猶如象鼻，輪金剛杵速疾往詣",
                "金剛手言：「此是一切如來全身舍利聚此塔中，及一切如來百千俱胝",
                "金剛手！此胡麻量諸佛形像正法心印陀羅尼止住塔中，由此百千俱胝",
                "金剛手！若一切如來舍利之塔及此正法心印陀羅尼所有功德無量無邊",
                "金剛手！由此正法篋印心陀羅尼，而能增長圓滿一切正法及諸功德。",
                "金剛手大藥叉主覩如是等希奇變現自在神通，踊躍歡喜歎未曾有，而",
                "金剛手言：「諦聽諦聽，吾為汝說。若有苾芻、苾芻尼、鄔波索迦、",
                "金剛手大藥叉主而白佛言：「世尊！云何破壞丘埠之塔，變現如是眾",
                "金剛手言：「離此彼壞丘埠之塔，無別七寶眾妙之塔。所以者何？隨",
                "金剛手大藥叉主！若於末世最後分時，謂諸有情罪業深重不植善根，",
                "金剛手！若正法將滅安住此塔，一切如來全身舍利亦乃藏於此塔之中",
                "金剛手大藥叉主而白佛言：「世尊！一切有情云何植善？云何正法安",
                "金剛手言：「若復有人信解受持、讀誦書寫、為人演說、種種莊嚴安",
                "金剛手大藥叉主，復白佛言：「世尊！有何因緣，此正法印心陀羅尼",
                "金剛手言：「此是法界一切如來全身舍利祕密篋印心陀羅尼，所以獲",
                "金剛手大藥叉主聞佛所說無量功德，歡喜信受，復白佛言：「世尊！",
                "金剛手言：「汝等諦聽，今為汝說。此正法印心陀羅尼，是過去未來",
                "金剛手言：「今此全身祕密篋印心陀羅尼，是諸如來普皆宣說。遍十",
                "金剛手大藥叉主、無垢妙光大婆羅門，并諸菩薩、諸大聲聞、天、龍"
            ]
        }
    },
    "T1025": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛手大藥叉主等，向世尊前合掌恭敬，白世尊言：「世尊！此摩尼",
                "金剛手！過去之世，彼南印度有城名廣圓滿，有婆羅門名曰無垢，而",
                "金剛手！爾時彼長者生疑毀謗者，即摩尼藏無垢天子是。金剛手！彼",
                "金剛手！爾時無垢婆羅門者，後為苾芻，復與彼生盲解說此陀羅尼者",
                "金剛手大藥叉主白佛言：「世尊大不思議而能讚歎此大明王陀羅尼。",
                "金剛手大藥叉主言：「諦聽諦聽，我今為汝宣說此陀羅尼成就儀軌。",
                "金剛手大藥叉主、四大王天、梵天、那羅延天、大自在天，在覩史多"
            ]
        }
    },
    "T1033": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩、曼殊室利菩薩、寶幢菩薩等為上首俱。復有毘沙門、滿",
                "金剛手菩薩，身赤白色，著種種寶瓔珞，手持白拂，作拂如來勢。佛",
                "金剛手菩薩。發露懺悔。次取念珠，以前真言加持，捧而加持。即一"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手大藥叉主以忿怒力破鬼魅頭令作七分。又令大智舍利弗、大神"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、智見菩薩摩訶薩、金剛軍菩薩摩訶薩、祕密藏菩",
                "金剛手藥叉，羅剎及步多，尾多拏枳儞，及與栱畔拏，阿鉢娑麼囉，"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩，誦真言七遍頂左散之。真言曰：「唵(引)嚩日嚕(二"
            ]
        }
    },
    "T1072A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，密主大菩薩，能說最上乘，令速證菩提。賀野紇哩縛，能摧",
                "金剛手菩薩告文殊師利言：「有大威怒王聖馬頭尊，我今說是心及妙",
                "金剛手菩薩復告文殊師利言：「善男子諦聽。無邊功力勇健無邊如來",
                "金剛手菩薩從三摩地警覺召集一切聲聞、辟支佛，一切天、龍、藥叉",
                "金剛手菩薩，與馬頭無量忿怒眾集會，願加持我。復想從印流出無量"
            ]
        }
    },
    "T1076": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩、多羅菩薩即為現身，所求如意，或作阿蘇羅宮中王，或",
                "金剛手菩薩將此人領五百六十人同共阿蘇羅宮，壽命一劫，得見彌勒",
                "金剛手菩薩將行人往自宮中，為行者則示阿蘇羅窟門，入窟中得天妙",
                "金剛手菩薩，誦真言七遍，頂左散印。真言曰：「唵嚩日嚧(二合)"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩，而彼菩薩即將是人往於自宮。「復次有法，若於轉法輪"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "金剛手天王，畫此二王各依本色，眾寶莊嚴執持器仗。正於壇中畫聖"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩從座而起，偏袒右肩，雙膝著地頂禮觀自在菩薩摩訶薩足",
                "金剛手菩薩教勅，晝夜擁護，臥安覺安，獲大威德。若有國王作此法"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手及忿怒王、持明王百千等眾；復有具種種持明寶髻佛頂輪王等"
            ]
        }
    },
    "T1106": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，大力忿怒王，為悲愍他故，而問觀自在：「師子象虎蛇、水",
                "金剛手：「祕密主諦聽。我從無重壽，誓願之所生，為諸世間母，手",
                "金剛手！今聽大福德，是妙寂靜名，正直為人說。若聞得安樂，豐財"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，額前遂縈繞，復分拳腦後，如前又繫鬘，自檀慧徐開，以羽"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手頂禮。金剛王妙覺，金剛鉤如來，堅固不空王，金剛仗頂禮。"
            ]
        }
    },
    "T1128": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、除蓋障菩薩摩訶薩、觀自在菩薩摩訶薩、妙吉祥",
                "金剛手菩薩言：『金剛手！汝可往彼精進授王宮中，如王所問金剛大",
                "金剛手菩薩聞佛告勅，即從座起，偏袒右肩右膝著地，合掌向佛作如",
                "金剛手菩薩前頭面作禮而伸請曰：『唯願菩薩遵奉佛勅，愍察志誠，",
                "金剛手默然。王知許已，即整四兵前後導從，即與菩薩同乘還宮，及",
                "金剛手菩薩即如從佛所聞法式入大曼拏羅，以金剛淨水與王灌頂。精",
                "金剛手菩薩便即為說菩薩摩訶薩行，及諸根法種相，及尼陀那方便等",
                "金剛手菩薩。為彼諸王及沙門婆羅門乃至毘舍等，於六年中演說金剛大",
                "金剛手菩薩告彼眾言：『今彼處有大名山號摩呬捺囉，其山頂上平正",
                "金剛手菩薩於眾會前，偏袒右肩右膝著地，金剛合掌安自心上，白世",
                "金剛手菩薩足，復繞千匝歡喜讚歎，各還本處。「爾時日清淨光明如",
                "金剛手菩薩復往摩呬捺囉山中安住。時一切金剛大乘學眾互相謂言：",
                "金剛手菩薩所。至彼山已，各各奉上香華寶玩供養菩薩，旋繞禮拜瞻",
                "金剛手菩薩又復告言：『此金剛大乘即是一切如來，一切如來即是大",
                "金剛手菩薩摩訶薩化事畢已，即於彼處隱沒不現。」◎最上大乘金剛大"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩言：「汝可同彼過去劫前日清淨光明如來之時，為印捺囉",
                "金剛手菩薩摩訶薩即從座起，偏袒右肩，頭面著地禮世尊足已，合掌",
                "金剛手菩薩足，禮已白言：「唯願菩薩遵奉佛勅，往詣我宮，為我演",
                "金剛手菩薩承佛教勅，又復觀彼印捺囉部帝身心虔切，默然許之。印",
                "金剛手菩薩足，歡喜踊躍禮佛而退。即整四兵前後導從，乃與菩薩同",
                "金剛手菩薩摩訶薩即如從佛所聞金剛大乘祕密相應三摩地、三摩鉢底",
                "金剛手菩薩言：「我等樂入金剛大乘，及欲聽聞種種妙法。」於是金剛手",
                "金剛手菩薩摩訶薩為彼諸王及一切學眾演說金剛大乘一切諸法，又復",
                "金剛手菩薩於六年中，為諸王等及求學金剛大乘一切學眾，以種種方",
                "金剛手菩薩即復告言：「今者世尊釋迦牟尼將入涅槃。汝等今可與我",
                "金剛手菩薩同離彼山。是時諸王將理四兵前後導從，及備種種諸大供",
                "金剛手菩薩摩訶薩與諸學眾至佛所已，設大供養奉獻世尊，右繞三匝",
                "金剛手菩薩即從座起，偏袒右肩右膝著地，作金剛合掌白世尊言：「",
                "金剛手菩薩足。禮已讚歎踊躍，繞百千匝各還本處。爾時尊者阿難白",
                "金剛手菩薩於後却還乞乞那山，亦有眾多菩薩聲聞同來山中。時金剛學",
                "金剛手菩薩摩訶薩却復乞乞那山，我等宜應亦往彼山親近供養。」是",
                "金剛手菩薩言：「云何名為八種承事之則？」金剛手言：「一者不得",
                "金剛手菩薩又復告言：「譬如世間蟲[月*虫]飛蛾之類，皆從緣生",
                "金剛手菩薩摩訶薩為印捺囉部帝及諸剎帝利、一切入金剛大乘學眾，",
                "金剛手菩薩摩訶薩供養恭敬，種種言辭訷讚謝已。爾時會中諸大菩薩",
                "金剛手菩薩即於山中隱沒不現。最上大乘金剛大教寶王經卷下"
            ]
        }
    },
    "T1129": {
        "total": 81,
        "pages": {
            "juans/001.xhtml": 33,
            "juans/002.xhtml": 31,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩降伏一切部多大教王經卷上西天譯經三藏朝散大夫試鴻臚",
                "金剛手菩薩：「說降伏一切部多大教王成就之法。」時金剛手菩薩言",
                "金剛手菩薩宮殿之內，如是等處所作之法必得成就。若諸部多經剎那",
                "金剛手忿怒主殺諸部多祕密神呪。」爾時金剛手菩薩讚言：「善哉善",
                "金剛手菩薩說此真言已，於身毛孔中出無數金剛熾焰。出彼焰時，一",
                "金剛手三界主！於如來法末之時，善能調伏一切部多及諸眷屬。」爾",
                "金剛手菩薩復說甘露祕密真言，令諸部多速得還命。真言曰：「唵(",
                "金剛手菩薩說此真言，於自手臂出大甘露風，入一切部多及彼眷屬身",
                "金剛手！為未來世一切眾生作大利益，善說大菩薩不空成就精進大威",
                "金剛手菩薩復說還命真言曰：「唵(引)羯茶羯茶羯囉羯囉蜜哩(二",
                "金剛手菩薩安慰彼言：「莫怖莫怖。我為汝等降伏部多主故，令一切",
                "金剛手大忿怒主！救我救我。」菩薩告言：「汝等天女，若後有人受",
                "金剛手大忿怒主讚言：「善哉善哉！汝諸女等，於後末法之時若有受",
                "金剛手大忿怒主足，說自本心真言曰：「唵(引)室哩(二合)摩賀",
                "金剛手菩薩名號，一切部多及彼眷屬皆來承事如為婢從。」菩薩復言",
                "金剛手菩薩復說八大部多主最上成就處所。「或河岸上或尸陀林，或",
                "金剛手菩薩宮殿內，於此作法，一切部多女等決定俱來，令得成就無",
                "金剛手忿怒主復言：「若有部多女不依我三昧者，以此忿怒真言與前",
                "金剛手菩薩殿內，用迦囉尾囉華散上，燒安悉香誦真言八千遍，必得",
                "金剛手菩薩是，恭敬合掌說自根本真言曰：「唵(引)訖哩(二合)",
                "金剛手大教王降伏毘舍遮女成就之法。」爾時贊拏迦怛也野儞大惡部",
                "金剛手大忿怒主足，合掌恭敬說自根本心真言曰：「唵(引)骨嚨(",
                "金剛手大祕密主降伏部多大教王，說八大迦怛也(二合)野儞部多女",
                "金剛手大忿怒主大教王說八大迦怛也(二合引)野儞部多女印相之法",
                "金剛手大忿怒主說迦怛也(二合引)野儞部多女成就法。「於尸陀林",
                "金剛手菩薩宮殿內，於夜分中誦真言八千遍，時部多女速來現身如天",
                "金剛手大教王降伏一切部多僕從成就之法真言曰：「唵(引)囉(引",
                "金剛手勅，女即命終。」爾時有大自在天，與無數俱胝天人圍繞。復",
                "金剛手大忿怒主足，右繞三匝，白菩薩言：「復為我說調伏三界一切",
                "金剛手菩薩即為說此曼拏羅成就法。「作四方曼拏羅，四方作於四門",
                "金剛手菩薩降伏一切部多大教王經卷上"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩降伏一切部多大教王經卷中西天譯經三藏朝散大夫試鴻臚",
                "金剛手菩薩說降伏諸部多觀想成就之法。「於十五日月圓之時，想彼",
                "金剛手復說降伏諸部多大教王印相法。「以二手相交，竪二頭指如針",
                "金剛手菩薩復說諸夜叉女主印相。「用二手合掌，小指如環，此是酥",
                "金剛手菩薩雙足下，捧足而坐，是名獻座。誦此真言曰：「唵(引)",
                "金剛手菩薩大忿怒主說如是言：「若復有人於此曼拏羅得見隨喜，是",
                "金剛手大教王受持供養，是人不久與金剛手菩薩神通威力悉皆齊等；",
                "金剛手菩薩之名，能令一切部多來為僕從承事供給。若誦忿怒明王真",
                "金剛手菩薩復說成就法。「先於淨處精習法事，然後誦真言一洛叉，",
                "金剛手菩薩威力齊等，如天人相不老不死。」復次金剛手菩薩說作天",
                "金剛手菩薩調伏最上難調大惡成就之法。持誦者往大自在天祠宮殿之",
                "金剛手菩薩降伏諸部多僕從成就之法。」爾時三界無量無邊一切天人",
                "金剛手菩薩為利益一切諸眾生故，說彼一切懈怠不信及造惡業種種有",
                "金剛手菩薩言：「若後末世，或有破戒眾生、不信佛法眾生、造諸惡",
                "金剛手菩薩復說降伏部多最上祕密真言曰：「唵(引)紇哩(二合)",
                "金剛手大明王說彼降伏諸部多利益一切貧窮有情成就之法。「有八大",
                "金剛手菩薩前畫部多女像，散迦囉尾囉花供養，誦真言至中夜。時訶",
                "金剛手菩薩名號，一切所用皆悉成就。「復次持誦者夜分中於本舍門",
                "金剛手說降伏八部多女成就之法已。歸命金剛手，忿怒大威力，說此",
                "金剛手菩薩復說殺一切天龍夜叉諸部多等真言曰：「唵(引)賀曩賀",
                "金剛手大祕密主！能為末法眾生作大利益，降伏一切天龍鬼等，令於",
                "金剛手足，各各說自根本心真言曰：「唵(引)室哩(二合引)舍始",
                "金剛手菩薩說八天女成就之法。爾時金剛手菩薩復說是言：「若諸天",
                "金剛手菩薩為利益眾生故，復說八天女成就之法。「若復有人於此法",
                "金剛手菩薩足，各各說自根本真言曰：「唵(引)阿(引)誐蹉酥囉",
                "金剛手菩薩宮殿之內，燒安悉香，每日三時誦真言三千遍，至一月內",
                "金剛手菩薩降伏一切部多大教王經卷中"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩降伏一切部多大教王經卷下西天譯經三藏朝散大夫試鴻臚",
                "金剛手菩薩大祕密主言：「若有夜叉女不依我三昧住者，誦此忿怒明",
                "金剛手菩薩足，各各說自根本心真言曰：「普(入)唵(引)普(入",
                "金剛手大祕密主作大忿怒相，擲金剛杵，說此真言曰：「唵(引)鼻",
                "金剛手菩薩說此真言之時，一切龍女迷悶倒地，頭頂疼痛，命欲將終",
                "金剛手說此降伏諸部多大教王龍女成就法已。爾時會中有緊曩囉女主",
                "金剛手菩薩足，各說根本心真言曰：「唵(引)摩努賀哩(引)娑嚩",
                "金剛手大祕密主告大自在天言：「汝今諦聽。我已降伏三界諸天如僕",
                "金剛手菩薩即說大忿怒曼拏羅成就之法。「先作四方曼拏羅，開於四",
                "金剛手菩薩言，剎那中間皆來成就。復誦此真言曰：「唵(引)嚩日",
                "金剛手前，誦前真言一洛叉令法精熟。於十五日用酥酪糖乳為飲食，",
                "金剛手菩薩宮殿內，誦真言八千遍。至第七日作廣大供養，用素食乳",
                "金剛手菩薩殿內，於二十九日起首，誦真言一阿庾多，至七日令法精",
                "金剛手菩薩復說金剛阿闍梨為利益故，令吉祥大部多女心生歡喜承事",
                "金剛手菩薩前，誦真言一洛叉令法精熟。然後十五日，隨力作供養，",
                "金剛手菩薩前誦真言八千遍，彼部多女速現人前。行人作歡喜相，令",
                "金剛手菩薩降伏一切部多大教王經卷下"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩是。善男子！是髻珠大王於其剎中為轉輪王，有百億子。"
            ]
        }
    },
    "T1131": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩一百八名梵讚西天譯經三藏朝散大夫試光祿卿明教大師臣",
                "金剛手菩薩一百八名梵讚"
            ]
        }
    },
    "T1139": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩、慈氏菩薩，如是等於賢劫中一切菩薩摩訶薩眾而為上首",
                "金剛手菩薩摩訶薩白佛言：「世尊！唯願如來應正等覺為諸有情說擁",
                "金剛手菩薩摩訶薩如是請已，時薄伽梵告金剛手菩薩言：「善哉善哉",
                "金剛手菩薩摩訶薩：「此護命善門陀羅尼神呪，過去如來應正等覺先",
                "金剛手：「我今說此陀羅尼呪，即是諸佛如來應正等覺祕密之處，一",
                "金剛手菩薩摩訶薩白佛言：「世尊！我今亦為擁護利益諸善男子善女",
                "金剛手菩薩摩訶薩言：「善哉善哉！善男子！汝今說此陀羅尼神呪，",
                "金剛手菩薩摩訶薩白佛言：「世尊！我今亦為擁護利益諸善男子善女",
                "金剛手菩薩摩訶薩言：「若有善男子善女人能受持此護命法門陀羅尼",
                "金剛手菩薩摩訶薩，及釋、梵、護世天人、阿素洛、健闥縛等一切眾"
            ]
        }
    },
    "T1140": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、金剛步菩薩摩訶薩、慈氏菩薩摩訶薩，如是等菩",
                "金剛手菩薩摩訶薩於大眾中從座而起，詣世尊前合掌頂禮而白佛言：",
                "金剛手菩薩請已，讚言：「善哉善哉，金剛手！甚善甚善，金剛手！",
                "金剛手！若有善男子善女人欲為受持讀誦延壽妙門陀羅尼正法者，先",
                "金剛手菩薩摩訶薩言：「此如來灌頂陀羅尼，能令眾生身器清淨，然",
                "金剛手菩薩言：「此延壽妙門陀羅尼，乃是過去諸佛正等正覺為利益",
                "金剛手菩薩言：「此即一切如來正等正覺最上祕密法陀羅尼章句，是",
                "金剛手菩薩發至誠心，向佛合掌白言：「世尊！我今承佛神力，欲為",
                "金剛手菩薩摩訶薩言：「善哉善哉！金剛手！此延壽妙門陀羅尼最上",
                "金剛手菩薩摩訶薩言：「若有善男子善女人發至誠心，常於清旦依法",
                "金剛手菩薩摩訶薩及諸聲聞，乃至大梵護世、一切天人、阿脩羅、乾"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩并諸眷屬，即誦金剛部心真言三遍，頂左散印。真言曰："
            ]
        }
    },
    "T1153": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、金剛相擊菩薩摩訶薩、金剛那羅延菩薩摩訶薩、"
            ],
            "juans/002.xhtml": [
                "金剛手大力，一百明族眾，常加護彼人。日天及月天，梵王與毘紐，",
                "金剛手菩薩、祕密藥叉將、帝釋舍脂后、訶利帝母眾、半支迦藥叉、"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手像，從佛中間安持世像，像形金色。菩薩右手作施願相，莊嚴"
            ]
        }
    },
    "T1167": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩密言曰：「唵鑁囉嚩娑嚩(二合引)訶」「於如來左邊，",
                "金剛手菩薩，右手執金剛杵、左手安於胯，戴五佛冠，身青色，半跏",
                "金剛手菩薩前，想曼殊室利童真菩薩，五髻童子形，左手執青蓮花，",
                "金剛手，能說一切明。頂禮妙吉祥，持妙童子形，舒遍智慧燈，攘奪"
            ]
        }
    },
    "T1168A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩心大明曰：「俱尾囉娑嚩(二合引)賀(引)(一)」「"
            ]
        }
    },
    "T1169": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩等，如前修習，是諸菩薩必為現身，安慰行人與滿所願，",
                "金剛手菩薩。菩薩自引行人入吉祥門，告行人言：『汝入此門，無諸",
                "金剛手菩薩決定現身，引接行人往自本宮及遊吉祥門，令行人入，得",
                "金剛手菩薩、觀自在菩薩。諸餘菩薩及眾賢聖隨意安布已，復用一切"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩根本，吽字為焰鬘得迦忿怒明王根本，唵字為毘盧遮那佛",
                "金剛手菩薩。如是頂禮諸佛菩薩已，方可結印。「經印。以二手相合",
                "金剛手菩薩。「次莎悉帝迦印。先在蓮華座上坐，以右足越於左足，"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩，北方安觀自在菩薩，西北方安不空羂索菩薩，西方安伊",
                "金剛手菩薩親自擁護無異。土甲冑大明曰：「曩莫三滿多(一)沒馱"
            ],
            "juans/004.xhtml": [
                "金剛手菩薩等。「讚佛曰：「我佛大慈悲，調伏諸有情，住福功德海",
                "金剛手菩薩。次於兩腨現莎字，成伊迦惹吒菩薩，面有三目，六臂，",
                "金剛手菩薩，莎字為伊迦惹吒菩薩，賀字為嚩日囉曩契菩薩。如是等"
            ]
        }
    },
    "T1170": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩白佛言：「世尊！今有一切羅剎行於世間作大怖畏",
                "金剛手菩薩摩訶薩重白佛言：「世尊！今正是時。何以故？一切魔等",
                "金剛手菩薩白佛言：「世尊！如我所請，願為宣說，亦令當來持誦行",
                "金剛手菩薩前立，即說金剛香大明曰：「曩麼室戰(二合)拏(一)"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩及無數俱胝菩薩摩訶薩，及無數天、龍、阿蘇囉、誐嚕拏"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩等一切菩薩，皆於毘盧遮那佛前各自說心真言印。"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛手。為一切有情稽首毘盧遮那如來，加持一切眾生，令入一切金剛薩"
            ]
        }
    },
    "T1187": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，具一切功德，能調難調者，三界中最勝，最尊大無畏，諸祕",
                "金剛手，頂禮正覺尊，釋迦牟尼佛，合掌而白言：「一切眾生類，愚",
                "金剛手菩薩，作合掌恭敬，勸請而前住。爾時二足尊，釋迦牟尼佛，",
                "金剛手！汝大悲方便，廣為利世間，是故勸請我，說祕密法門。此祕"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩大執金剛者！如我所說祕密名義，是即一切如來智頂、一",
                "金剛手！汝今當知此祕密名義，一切諸佛威力所持，是為最上大幻化",
                "金剛手菩薩大執金剛者！此祕密名義是一切眾生最勝身語意業成就行",
                "金剛手菩薩大執金剛者！此妙吉祥根本智一切如來智身智頂純一無二",
                "金剛手菩薩大執金剛者！若有修習瑜伽行人，於此一切祕密名義三摩",
                "金剛手諸修瑜伽行者！獲如是無量功德皆悉具足，速疾成就大菩提果",
                "金剛手菩薩大執金剛者！諸佛如來以大悲方便出現世間，於此祕密名",
                "金剛手菩薩，聞佛說是祕密法，歡喜合掌從座起，頂禮釋迦牟尼尊，"
            ]
        }
    },
    "T1188": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩，亦持金剛杵，精進相微妙，勇猛降諸魔，大智利群生，",
                "金剛手菩薩，合掌住佛前，爾時釋迦佛，最上兩足尊，舌相真實語，",
                "金剛手，為作利益故，大智得成就，最上大義利，滅除諸罪垢。文殊"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩摩訶薩白佛言：「世尊！如來智觀一切智身甚深微妙。文",
                "金剛手菩薩摩訶薩言：「此最勝名義出生一切淨地波羅蜜法，祕密神",
                "金剛手菩薩摩訶薩言：「此最勝名義經，能除一切眾生身語意業不善",
                "金剛手菩薩摩訶薩白佛言：「世尊！文殊師利菩薩摩訶薩及一切如來",
                "金剛手菩薩言：「此最勝名義經，如佛頂珠最上微妙，功德殊勝不可",
                "金剛手菩薩摩訶薩，歡喜踴躍恭敬合掌瞻仰如來。諸佛聖眾大祕密王",
                "金剛手菩薩言：「善哉善哉！汝能顯示文殊所說諸佛祕密最勝名義，"
            ]
        }
    },
    "T1189": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，無量眾歡喜，惟願宣妙音。佛說祕密語，我等能受持，決定",
                "金剛手，仰白世尊已，至成而合掌，恭敬住面前。爾時釋迦佛，最上",
                "金剛手：「汝以大悲心，廣為利群生，殷勤勸請說，文殊智義名，淨",
                "金剛手：「善哉大善哉！為汝祕密主，我今當善說，一心應諦聽。」",
                "金剛手執金剛菩薩摩訶薩！我今說此文殊智菩薩摩訶薩清淨不共最勝",
                "金剛手執金剛菩薩摩訶薩！我以一切祕密呪本然法性，於根本性而為",
                "金剛手執金剛菩薩摩訶薩！汝今當知，最勝名義是一切智智清淨身語",
                "金剛手執金剛菩薩摩訶薩！此最勝名義，能除一切眾生身語意業諸惡",
                "金剛手執金剛菩薩摩訶薩！婆伽梵文殊智菩薩摩訶薩一切如來智身最",
                "金剛手執金剛菩薩摩訶薩！若有於此最勝名義如佛頂髻大摩尼寶，每",
                "金剛手執金剛菩薩摩訶薩！此最勝名義具足無量無邊功德故，復能出",
                "金剛手執金剛菩薩摩訶薩！若善男子真實受持最勝名義者，當知是人",
                "金剛手，歡喜踊躍而合掌，稽首頂禮婆伽梵，世尊如來正覺等。復次",
                "金剛手忿怒王，共同一切大眾等，讚歎祕密作是言：「世尊我等皆歡"
            ]
        }
    },
    "T1190": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手！此妙吉祥智勇識不共真實名，是出有壞之智身一切如來之智",
                "金剛手！此者我於汝種性中及一切密呪法性攝受中而作攝受。持金剛金",
                "金剛手！此真實名者，能滅有情身語意三之行無餘罪業，亦能清淨一",
                "金剛手！若有善男子善女人依密呪門修習者，於此出有壞妙吉祥智勇",
                "金剛手！此真實名頂髻珠者，若起誓願日日三時無遺念誦三遍書寫令",
                "金剛手！如是具足無量功德，亦有如是無量無邊廣大功德。持金剛金剛手"
            ]
        }
    },
    "T1191": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 5,
            "juans/013.xhtml": 3,
            "juans/015.xhtml": 10,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 5,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩、妙手菩薩、虛空手菩薩、無邊手菩薩、地手菩薩、世間"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩告自明王眾言：「汝等今者集會於淨光天釋迦牟尼佛所，",
                "金剛手明王、金剛幢明王、金剛幡明王、金剛峯頂明王、金剛頂明王",
                "金剛手菩薩，在大眾中安詳而坐。又此金剛手菩薩，復有恒隨親近大"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩身如寶山，具大威德安吉祥而坐，觀彼一切眾生界內，有"
            ],
            "juans/004.xhtml": [
                "金剛手菩薩摩訶薩告妙吉祥童子言：「汝今宣說曼拏羅法品儀軌，令",
                "金剛手祕密主如是說已。爾時，妙吉祥童子欲說最上祕密曼拏羅儀軌",
                "金剛手菩薩言：「此微妙祕密真言，汝等明王族部，外現忿怒內含慈"
            ],
            "juans/005.xhtml": [
                "金剛手祕密主言：「佛子！三昧心法理出人情，今為如來入滅方便說",
                "金剛手祕密主告妙吉祥童子言：「佛子！世尊若涅槃之後，為諸眾生",
                "金剛手祕密主大菩薩，請妙吉祥菩薩為諸有情略說曼拏羅儀軌。如是",
                "金剛手，如優波羅色，一切莊嚴色相圓滿，右手執拂、左手摩忿怒明",
                "金剛手一一須畫，普賢菩薩、妙吉祥童子，此是菩薩中第一依次須畫"
            ],
            "juans/006.xhtml": [
                "金剛手，及諸凡聖之家。龍腦香於如來族前燒，白檀香於蓮華族前燒",
                "金剛手菩薩前燒。「復燃酥燈油燈等而用供養一切賢聖，然須一一依",
                "金剛手所說真言行法，並在此經儀軌之內，宜可依行。「所有曼拏羅"
            ],
            "juans/007.xhtml": [
                "金剛手菩薩，身作金色一切莊嚴，左手執金剛杵、右手作施願相執菓",
                "金剛手菩薩、大意菩薩、善意菩薩、虛空藏菩薩、除蓋障菩薩，皆如"
            ],
            "juans/008.xhtml": [
                "金剛手菩薩摩訶薩在大眾中，即從坐起頭面禮足，白佛言：「世尊！",
                "金剛手！如是，如是。如來現瑞必有所因。今為汝等說此妙吉祥根本"
            ],
            "juans/010.xhtml": [
                "金剛手、妙財，并前為十菩薩。右邊八辟支佛：贊那曩辟支佛、巘摩"
            ],
            "juans/012.xhtml": [
                "金剛手菩薩摩訶薩於大眾中從坐而起，遶佛三匝頂禮佛足，白世尊言",
                "金剛手菩薩言：「善哉，善哉！金剛手！汝大悲愍作夜叉王，為於世",
                "金剛手！諦聽，諦聽！汝善憶念，我今為汝一一宣說。「金剛手！我"
            ],
            "juans/013.xhtml": [
                "金剛手菩薩，於大眾中問我畫像法廣大事業，我已先說。又復問我一",
                "金剛手菩薩心喜合掌，以彼頭頂禮我足已，白言：『世尊！佛今所說",
                "金剛手菩薩，以如是言伸讚歎已，頂禮佛足還復本座，默然而住。」"
            ],
            "juans/015.xhtml": [
                "金剛手菩薩，次畫梵王；右面畫持鬘天人，次畫持誦行人。於此像前",
                "金剛手菩薩金剛力等，於一剎那或須臾間，直上色究竟天上住壽一大",
                "金剛手菩薩獻大供養，燃酥燈一百盞。或求金剛鉤亦然，以光聚白繖",
                "金剛手菩薩住金剛手宮。「若求㡧成就，若得光明出得天輪王。「若",
                "金剛手菩薩得願成就者，當先持誦精熟已依法修行。或三或七重重求",
                "金剛手菩薩，齋設眾僧，如是作已過夜初分，於夜第二分時澄心思惟",
                "金剛手菩薩如在目前，以安息香丸如蓮子大，作護摩成。夜一分時若",
                "金剛手菩薩與一切明王，及最上明王等眷屬，乃至一切天、龍、藥叉",
                "金剛手一切器仗，思惟之間悉得生出，住壽一大劫，命終之後得生金剛世"
            ],
            "juans/016.xhtml": [
                "金剛手儀則及觀自在儀則，乃至求梵天大自在天等，世間、出世間一",
                "金剛手等力，壽命一大劫，命終生金剛世界，彼助伴等見者亦得神通"
            ],
            "juans/017.xhtml": [
                "金剛手、聖多羅、大孔雀明王、聖無能勝、佛母般若波羅蜜多。香華"
            ],
            "juans/018.xhtml": [
                "金剛手亦說作惡法真言，於南方求得成就，當感罪業得不善果。又彼",
                "金剛手藥叉菩薩真言，得最上成就十地菩薩之位。金剛手一切真言，",
                "金剛手於一切處得成就。如是別真言王，一切金剛族、蓮華族生者，",
                "金剛手族，生彼國中作彼中語。若有作中印度族姓儀則言行幖幟者，"
            ],
            "juans/020.xhtml": [
                "金剛手菩薩，如是等菩薩以願力故，令諸眾生於真言中得決定成就。"
            ]
        }
    },
    "T1192": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩真言加持一百八遍，以此五旛安五瓶中授大灌頂，即獲名"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩，(燒香供養)虛空藏菩薩，(飲食供養、甘露供養)大",
                "金剛手，足眼心等，亦復如是。以金剛身，禮事諸佛。然後又想，自",
                "金剛手聲讚，虛空藏眾香，大悲獻飲食，地藏奉名衣，普賢用旋舞。"
            ],
            "juans/003.xhtml": [
                "金剛手為首，亦往十方界，供養諸如來。想唵八菩薩，供養已而來，",
                "金剛手，成就身明曰：「怛怛囉(二合)儞弭野(二合)戌嚕(二合",
                "金剛手既起，次第居東門，想面向本尊，右左而安坐。次想虛空藏，",
                "金剛手菩薩，左拳安腰側，右羽如施願，禪押於忍度。「唵(引)("
            ],
            "juans/004.xhtml": [
                "金剛手菩薩從座而起、遶佛三匝却住一面、右膝著地合掌恭敬白佛言",
                "金剛手菩薩與諸眾會皆見神變，咸生歡喜恭敬禮拜。經須臾頃，其六",
                "金剛手菩薩復白佛言：「世尊！有何因緣現如是光？」世尊告曰：「",
                "金剛手！若將來世國王大臣、長者居士、婆羅門等，若有國王災難起",
                "金剛手菩薩、虛空藏菩薩、大悲菩薩、地藏菩薩、金剛薩埵菩薩、彌",
                "金剛手菩薩曰：「若有國王大臣、長者居士、婆羅門等及諸四眾，依",
                "金剛手菩薩：「我說是法，非吾所宣。乃是過去諸佛同共宣說，莫生"
            ]
        }
    },
    "T1193": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，足眼心等亦復如是，以金剛身禮事諸佛。然後又想自手五指",
                "金剛手菩薩，左拳安腰側，右羽如施願，禪押於忍度。「唵嚩日囉("
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手。其草結如金剛杵形，以四智真言加持。真言曰：「唵(引)"
            ]
        }
    },
    "T1199": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷開府",
                "金剛手菩薩入三磨地，名金剛等至熾盛光焰。其光普照一切佛土，周",
                "金剛手菩薩從三昧起，告文殊師利言：「汝云何見諸天帝釋等來至於",
                "金剛手言：「我不能知，唯如來了。」作是語已，二大士便無言說。",
                "金剛手菩薩復告文殊師利言：「有大威怒王名聖者無動，我今說是心",
                "金剛手菩薩復告文殊師利言：「善男子！諦聽。無邊功力勇健、無邊",
                "金剛手菩薩從三摩地警覺召集一切聲聞辟支佛，一切天、龍、藥叉、",
                "金剛手，菩薩微笑形，於下畫無動，大威怒金剛，著種種瓔珞，嚴飾",
                "金剛手光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷"
            ]
        }
    },
    "T1201": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手白佛言：「如我知佛世尊所說義，我亦是知曼荼羅位住。世尊",
                "金剛手白佛言：「此大無動明王(即是尊主)，能作如是威猛之事，",
                "金剛手以身勸懃而行之，言我等所應作事業亦復如是。若未來世持真"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手言：一切眾生意想不同，或順或逆，是故如來現慈怒身，隨作"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩從三昧起，告文殊師利言：「云何見諸天帝釋等來至於此",
                "金剛手言：「我不能知，唯如來了。」作是語已，二大士便無言說。",
                "金剛手又告文殊師利威怒王，名聖者勝軍不動明王：「我今說是心及"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，為降伏一切，現吽迦囉身。摧三世有毒，令即證菩提，是甚"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，密主大菩薩，能說最上乘，令速證菩提。甘露軍茶利，能摧",
                "金剛手菩薩與軍荼利無量忿怒眾集會，願加持我。復想從印流出無量"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩。若欲得縛丈夫婦人童男童女，誦呪七遍，燒安悉香，無",
                "金剛手菩薩、諸菩薩、聲聞、緣覺辟支佛，能滅一切罪，得大富貴，"
            ]
        }
    },
    "T1215": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手大藥叉將，在彼眾會從座而起，偏袒右肩右膝著地，於佛世尊",
                "金剛手、大威德，及歸依曼殊室利童真真言三麼耶。彼等咸作是言：",
                "金剛手，勤勇真言王，持族麼莫鷄，三界應供者，鉤鎖彌佉羅，金剛拳",
                "金剛手言已，棄擲金剛杵，則彼大威德，妙音智慧尊，童子形嗤誚，",
                "金剛手威德，我所說此聖，怒王大自此，我今授與汝，恣意而廣說；",
                "金剛手菩薩，既蒙印可，踊躍歡喜，復引手捫持金剛杵。"
            ]
        }
    },
    "T1216": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主觀察大集會，及淨居天宮坐眾，作是告言：「汝等應聽",
                "金剛手祕密主以偈宣說而作是言：「不擇日吉宿，亦不限齋戒，怖畏",
                "金剛手藥叉之主作如是言：「汝極暴惡金剛手，為諸有情宣說殺害一",
                "金剛手菩薩摩訶薩告寂靜慧菩薩言：「寂靜慧菩薩！如是學、如是住",
                "金剛手祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手虛空庫菩薩摩訶薩，觀察天宮諸大菩薩、天龍等八部，而從座"
            ]
        }
    },
    "T1222a": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩從坐而起，頂禮佛足，退坐一面，合掌向佛而白佛言：「",
                "金剛手菩薩作如是說。「又法若隣國侵境、惡臣作亂者，對此像前取",
                "金剛手菩薩如是說。「又法欲召羅剎為使者，應先入曼荼羅受灌頂，",
                "金剛手菩薩作如是說。彼若歸伏，如前作息災法。「又法欲驗伏藏，",
                "金剛手菩薩言，我今說所求事。取午膝搵酥投火中護摩，日三時，每",
                "金剛手菩薩作如是說。「我今說漫荼羅。當用正月九月於黑分，先應",
                "金剛手菩薩住蓮華上。當下門畫聖迦抳忿怒金剛童子住蓮華上，遍身"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩像廣大供養。置壇中，以右手按上，無間斷念誦，乃至質",
                "金剛手菩薩。「又法欲成就蓮華法者，取紫檀木雕作開敷蓮花，於舍",
                "金剛手菩薩愍念一切有情，欲令安樂利益故說。「此經蘇悉地大明王"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿",
                "金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸羅剎眾，惱害",
                "金剛手菩薩告大眾言：「此忿怒王善能調伏難調者，為調伏故示諸方",
                "金剛手祕密主說聖迦抳金剛童子修行法。「有纔誦一遍，則能除一切",
                "金剛手祕密主菩薩加持聖迦抳忿怒金剛童子。「若說漫茶羅，當分地",
                "金剛手明王，手持金剛杵。金剛手明王右邊畫金剛於中金剛鉤明妃，",
                "金剛手祕密主在大眾中坐，告諸大眾言：「於當來世末法之時，有諸",
                "金剛手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥",
                "金剛手菩薩哀愍難調於諸有情作障難者，為調伏彼故說是真言，於三",
                "金剛手菩薩宮中。「又法取吉祥木護摩，誦真言一千八遍，一遍一擲",
                "金剛手菩薩摩訶薩為利益安樂諸有情故，說普通儀軌。欲為未來末法",
                "金剛手菩薩即從眉間出於光明，照觸加持聖迦抳忿怒金剛童子菩薩已"
            ]
        }
    },
    "T1222b": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩從座而起，頂禮佛足，退坐一面，合掌向佛而白佛言：「",
                "金剛手菩薩說畫像法。「取不截白㲲，畫又受八戒。畫菩薩身，種種",
                "金剛手菩薩如是說。「又若隣國侵境惡臣作亂者，對像前取人劫波羅",
                "金剛手菩薩，並坐蓮華上。當下門畫聖迦柅忿怒金剛童子，住蓮華上"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩像，廣大供養。置壇中，右手按上，無間斷念誦，乃至質",
                "金剛手菩薩。「又欲成就華法者，取紫檀木雕作開敷蓮華，於舍利塔"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿",
                "金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸羅剎眾，惱害",
                "金剛手菩薩告大眾言：「此忿怒王有無量威德大神通力，善能調伏難",
                "金剛手明正右邊畫金剛族中金剛鉤明妃，右邊畫大抱誐縛底明妃。南",
                "金剛手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥",
                "金剛手菩薩宮中。又法於屍陀林中共鬼交易，賣摩訶莽娑與鬼，取長",
                "金剛手菩薩為利益安樂諸有情故，說普通儀軌。欲為未來末法之時，",
                "金剛手菩薩即從眉間出於光明，照燭加持等。「應頂受我之所說大忿"
            ]
        }
    },
    "T1227": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩足，作是言：「菩薩！唯願演說大威力者、不空無",
                "金剛手菩薩逶迤抽擲金剛杵已，便下金剛莊嚴蓮華之座，顧彼眾會，",
                "金剛手菩薩摩訶薩從三摩地安詳而起，告徒眾言：「大威德者、大光",
                "金剛手菩薩摩訶薩如師子顧，作此瞻視唱如是言：「大部多主！我今",
                "金剛手菩薩，持杵，有諸使者及金剛鉤明蛇，捧杵瞻仰菩薩。次右烏",
                "金剛手菩薩，次左大威力烏樞瑟麼明王大忿怒形。佛前摩麼雞金剛部",
                "金剛手菩薩，右手執杵、左作問法相(並其五指微屈之，如仰鏊形，",
                "金剛手菩薩。若以三金輪代杵，焰起，身如日輝，成明仙中輪王。「"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩。四角內及壇心皆布阿樞迦葉，葉上各安一水瓶，以香花"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩隨心所願。「若紅蓮華鬚、青木香、酥蜜和，於獨樹下進",
                "金剛手菩薩摩訶薩告諸眾言：「我此廣大壇法，三世諸佛皆所傳說。",
                "金剛手菩薩，次右素婆明王。於菩薩左阿蜜哩多軍茶利明王，次金剛劍",
                "金剛手後畫明王等心，心即半月也，所謂計里吉攞明王、娜囉尾拏明",
                "金剛手說大威力密言相。大威力根本密言曰：「唵(一)吽吽吽(二",
                "金剛手，左持杵、右問法相，通身青色。佛左威力，一手執拂、其次",
                "金剛手無比勇健前密言相，所謂頭頂、甲冑、頂、髻、坐等。奉請密",
                "金剛手。「唵(一)縛日囉(二合)俱路(二合)馱(二)摩訶戰拏",
                "金剛手像，誦一百八遍，夜靜草上首東而睡，金剛手見種種身，滿願",
                "金剛手像前，室中以香華供養一日夜，得本驗。「若加持華一百八遍",
                "金剛手為侍者。金剛手通身青色，右持杵、左作問法相。對此像前，",
                "金剛手菩薩前持密言，仍彈指勿絕，摩囉寧。「若怨敵相向，先誦密"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，諸佛所依者，具普賢眾行，住是本有身，無始無終寂，妙用"
            ]
        }
    },
    "T1236": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手，如金剛山放金色光普照世界，頂戴寶冠面如滿月，手執金剛棒",
                "金剛手菩薩偏袒右肩，頂禮佛足，右遶三匝合掌住立。爾時世尊勅金剛手",
                "金剛手菩薩即從座起，於天、龍、阿修羅等部多眾前入三摩地，名最",
                "金剛手菩薩，皆願隨從聽受妙法。是時金剛手菩薩即為天龍夜叉之眾",
                "金剛手菩薩：「汝為宣說無能勝金剛火大陀羅尼，令彼受持。」金剛手",
                "金剛手童女，變化自身如大熾焰，即往虛空，至大力菩薩摩訶薩前，",
                "金剛手菩薩說如來三摩地心，汝等當宜各捨金剛器仗等，求此大陀羅",
                "金剛手即說陀羅尼曰：「曩謨(引)囉怛曩(二合)怛囉(二合)夜",
                "金剛手菩薩說大陀羅尼時，欲色諸天一切天子，於空界中雨種種殊妙"
            ]
        }
    },
    "T1243": {
        "total": 44,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩，於是彼眾俱來會坐。彼於世尊普遍焰鬘蓮華座最",
                "金剛手并諸眷屬，次右邊降三世明王。左邊甘露軍拏利，形如半月奮",
                "金剛手祕密主言：「祕密主！若有持此大教明王經，為說呪曰：「曩",
                "金剛手祕密主如佛所現，過於東方二十一恒河沙等世界一切魔王悉盡",
                "金剛手祕密主作是事已，即時夜魔天眾、兜率天、化樂天、他化自在",
                "金剛手菩薩為諸如來稱揚讚歎已，如來大智於最勝大教法中演出一切",
                "金剛手菩薩摩訶薩白佛言：「世尊！若有善男子善女人，聞此正法受",
                "金剛手祕密主復白佛言：「世尊！佛說此大力明王心陀羅尼，若有人",
                "金剛手菩薩祕密主言：「善哉善哉！汝以大悲為諸眾生廣興佛事。」",
                "金剛手祕密主白佛言：「世尊！若有受持讀誦此經典者，憶持不忘廣",
                "金剛手復說無量勇猛力真言，即說呪曰：「唵(引)吽(引)吽(引",
                "金剛手菩薩足，白金剛手菩薩言：「聖者今為我等說此大力不空成就",
                "金剛手以金剛杵自在輪擲。時彼金剛速疾降彼金剛蓮華中住，即入瑜",
                "金剛手菩薩所，告金剛手菩薩摩訶薩言：「聖者！願見哀愍，救護於",
                "金剛手菩薩從彼三摩地起，告曼拏攞中一切四眾等作如是言：「此勝"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩摩訶薩顧[辦-力+目]曼拏攞眾，目如師子威德自在，",
                "金剛手大菩薩，以赤栴檀迦囉尾囉花、紅蓮花、阿底目羯哆(二合)",
                "金剛手名大力。」爾時魔王讚金剛手祕密主言：「善哉善哉！祕密主",
                "金剛手祕密主。」故時須菩提即白金剛手言：「祕密主！云何受持此",
                "金剛手言：「得倉庫盈滿，名衣上服、金銀珍寶、象馬牛羊，所求施",
                "金剛手言須菩提：「如是如是。乃至盡眾生煩惱果報故，為住功德果",
                "金剛手！以祕密相種種莊嚴，有大智力、灌頂辯才，得無相施、大戒",
                "金剛手！此經威德為諸如來摩頂授記得大安樂。此陀羅尼，或於山間",
                "金剛手菩薩摩訶薩白世尊言：「此經若有持者、復為他說，壽命百歲",
                "金剛手復白世尊言：「此正法得福如是。當何名之？復云何受持？」",
                "金剛手！此經名出生一切如來故，亦名法遍照故，亦名法眼故，亦名",
                "金剛手！若有聞此正法，能受持讀誦書寫供養，如供養過去未來現在",
                "金剛手言：「善哉善哉！佛說如是甚深微妙正法功德變化莊嚴，我當",
                "金剛手！若有善男子善女人受持此正法者，彼諸業障如河岸樹速疾破",
                "金剛手言：「若有輕慢生高舉心者，當墮八大地獄。金剛手若有受持",
                "金剛手言：「如來之法極大甚深微妙難測，不可量、不可思、不可議",
                "金剛手！此經為一切眾生說，為勸誘一切眾生故、為欲安樂一切眾生",
                "金剛手言：「祕密主！我說此大力威德法門，攝諸魔王眷屬皆悉來集",
                "金剛手菩薩摩訶薩：「一切魔王并諸眷屬聞此大力威德法時，各各心",
                "金剛手大力祕密心，能施一切眾生安樂故。」爾時金剛祕密主白佛言",
                "金剛手！若有受持讀誦為他解說，一切如來皆如一子，遠離輪迴，命",
                "金剛手言：「諸佛大悲心，常救度一切眾生令離輪迴脫諸苦難，常說",
                "金剛手菩薩威德力故。此大力威德忿怒王，常以護持成就安樂一切眾",
                "金剛手菩薩、觀自在菩薩、文殊師利、金剛藏等一切悲智菩薩摩訶薩"
            ]
        }
    },
    "T1253": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩、除一切怖畏菩薩、持一切清淨吉祥菩薩、持一切福相菩",
                "金剛手持金剛吉祥(十一)四王護世吉祥(十二)八曜二十八宿吉祥"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩、寶賢菩薩、滿賢菩薩及寶藏神等大菩薩而住於彼。如是"
            ],
            "juans/002.xhtml": [
                "金剛手菩薩，如青優鉢羅花色，以真珠莊嚴儀相圓滿。菩薩前畫夜叉"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩而為上首；及無數天、龍、夜叉、乾闥婆、阿脩羅、迦樓"
            ]
        }
    },
    "T1302": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩、金剛忿怒菩薩摩訶薩、金剛部菩薩摩訶薩、金剛弓",
                "金剛手菩薩觀於大眾從座而起，以自神力旋遶世尊數百千匝，作禮前",
                "金剛手！此則是彼八星祕密心呪，讀便成辦。當作十二指一色香壇中",
                "金剛手！然後誦此諸星母陀羅尼祕密言辭滿足七遍，一切諸星而作守",
                "金剛手！若苾芻、苾芻尼、烏波索迦、烏波斯迦及餘有情之類，若歷",
                "金剛手！諸星壇中設供養已，每日而讀誦者，彼說法師一切諸星如彼",
                "金剛手！此是諸星母陀羅尼祕密呪句，成辦一切諸事根本。金剛手！"
            ]
        }
    },
    "T1303": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩、金剛忿怒菩薩、金剛軍菩薩、金剛播尼菩薩、金剛主菩",
                "金剛手菩薩摩訶薩即從座起，以神通力右繞世尊無數百千匝，頭面作",
                "金剛手！如是諸惡宿曜及天、龍、夜叉、乾闥婆、阿脩羅、迦樓羅、",
                "金剛手菩薩言：「如是九曜真言，念者皆得成就。先須依法以香水塗",
                "金剛手菩薩：「我今復說陀羅尼名聖曜母，有大明力能為擁護，一切",
                "金剛手菩薩言：「今此真言最上祕密，能與眾生滿一切願。若有人求"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/018.xhtml": [
                "金剛手夜叉時有一弟，名曰難提牟佉(隋言鼓面夜叉)。雪山王中復"
            ]
        }
    },
    "T1365": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩言：「善男子！汝所受持諸上明呪，神用威猛功業難成，",
                "金剛手歡喜踊躍頂禮佛足，右跪合掌請言：「世尊！唯願為說。」佛",
                "金剛手，能處閑靜堅修梵行，親近制多受持讀誦，所求善願無不皆得",
                "金剛手等一切菩薩，及諸天、人、阿素洛等一切眾會，聞佛所說，皆"
            ]
        }
    },
    "T1366": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手而為上首。爾時世尊告金剛手菩薩大祕密主言：「如汝本部號",
                "金剛手！我今於汝金剛部中，略說汝之祕密八名及陀羅尼。是陀羅尼",
                "金剛手菩薩蒙佛誨責，頭面作禮白言：「世尊！我先所說，誠如聖旨",
                "金剛手言：「諦聽諦聽。我於最勝持明藏金剛部中，說汝祕密八名：",
                "金剛手！此即是汝祕密八名。」即說陀羅尼曰：「那謨(引)沒馱(",
                "金剛手菩薩言：「如是祕密名及陀羅尼，若復有人受持讀誦者，是人",
                "金剛手菩薩等諸菩薩，及一切世間天、人、阿脩羅、乾闥婆、人非人"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手大藥叉主，亦以金剛杵擊破彼頂如阿梨樹枝。又復彼等若有違"
            ]
        }
    },
    "T1398": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩，與如是等諸佛菩薩摩訶薩俱。爾時世尊與諸如來",
                "金剛手菩薩摩訶薩。復說陀羅尼曰：「怛儞也(二合)他(引)(一"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主，向佛合掌，恭敬白世尊言：「我亦說此正法陀羅尼真"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩往詣佛前，合掌頂禮，白佛言：「世尊！我今於此正法之"
            ]
        }
    },
    "T1404": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩等而擁護故。而此菩薩於此知足天，乃至色究竟天而常擁"
            ]
        }
    },
    "T1417": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手身成金剛已，即日入金剛三摩地。是時金剛手承佛神力及一切",
                "金剛手承佛神力即說呪曰：「那謨囉拏吒夜(引)耶那謨贊吒嚩日囉"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 142,
        "found_juans": 261,
        "total": 1851
    }
}