{
    "T0848": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/007.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵！若彼有情昔於大乘真言乘道無量門進趣、已曾修行，為彼",
                "金剛薩埵加持自身，為世尊毘盧遮那作禮，應取淨瓶盛滿香水，持誦"
            ],
            "juans/002.xhtml": [
                "金剛薩埵加持真言曰：「南麼三曼多伐折囉(二合)赧(一)伐折囉"
            ],
            "juans/003.xhtml": [
                "金剛薩埵，以執金剛加持自身，或以彼印或以嚩字入於內心，置漫茶",
                "金剛薩埵加持自身，以嚩字門及施願金剛已，當畫大悲藏生大漫茶羅"
            ],
            "juans/007.xhtml": [
                "金剛薩埵真言曰：「南麼三曼多伐折囉(二合)赧(一)伐折囉(引",
                "金剛薩埵，勿生疑惑心。次以真言印，而擐金剛甲，當觀所被服，遍",
                "金剛薩埵，慈氏及普賢，地藏除蓋障，佛眼并白處，多利毘俱知，忙",
                "金剛薩埵身，真言印相應，遍布諸支分。金剛種子心曰：「南麼三曼",
                "金剛薩埵真言曰：「南麼三曼多伐折囉(二合)赧(一)戰拏摩訶(",
                "金剛薩埵身。次應一心作，摧伏諸魔印，智者應普轉，真語共相應，",
                "金剛薩埵身，思惟佛菩薩眾無量功德，於無盡眾生界興大悲心，隨其",
                "金剛薩埵身。是中明印，第二品中已說。若念誦竟，以此三印持身，"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵若佛菩薩皆應思惟，與法相應作成就法。所謂如前佛菩薩眾",
                "金剛薩埵。」即復想置囕字安自頂上，復以甲冑明印被金剛甲，如是"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵言：（一二）曩莫三滿多嚩日囉(二合)赧(一)嚩日囉(",
                "金剛薩埵，勿生疑惑心。次擐金剛甲，當觀所被服，遍體生焰光，用"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵，勿生疑惑心。次應被甲冑，當觀所被服，遍體生焰光，用"
            ]
        }
    },
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵真言曰：曩莫三滿多(上)嚩日囉(二合)赧(一)嚩日羅"
            ],
            "juans/002.xhtml": [
                "金剛薩埵菩薩！持金剛鋒菩薩！金剛拳菩薩！忿怒月黶菩薩！無垢持"
            ]
        }
    },
    "T0852b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵輪真言曰：曩莫三滿多嚩日囉(二合)赧嚩日囉(二合)怛",
                "金剛薩埵，勿生疑惑心。次以真言印，而擐金剛甲，當觀所被服，遍"
            ],
            "juans/002.xhtml": [
                "金剛薩埵菩薩(第四會)！持金剛鋒菩薩！金剛拳菩薩！忿怒月厭菩"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵真言曰(以第三三昧耶故，令自身土皆如金剛，與無量持金",
                "金剛薩埵身故，具說三三昧耶。由真言印故，令彼身心俱淨，能現見"
            ],
            "juans/002.xhtml": [
                "金剛薩埵菩薩、金剛鋒菩薩、金剛拳菩薩、忿怒月黶菩薩。第二虛空"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵真言曰：namaḥsamantavajraṇāṃva"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵(用普通印)真言曰：曩莫三滿多沒馱南嚩日囉虞伽三摩耶"
            ]
        }
    },
    "T0856": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵印，此殊勝加持，令彼獲堅固。止觀手相背，地水火風輪，",
                "金剛薩埵真言曰：娜莫三(去聲)滿多嚩日囉(二合引)喃(引)(",
                "金剛薩埵，勿生疑惑心。次以無動聖，辟障及除垢，而能淨眾事，結"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵身，真言印相應，遍布諸支分。次頻誦真言，各說本真言，"
            ]
        }
    },
    "T0860": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵契，結金剛智印，止觀手相背，地、水、火、風輪。左右互",
                "金剛薩埵真言曰：「namaḥsamaṃntavajraṇaṃ",
                "金剛薩埵身。真言印相應，遍布諸支分。金剛種子心曰：「nama",
                "金剛薩埵真言曰：「namaḥsamantavajraṇaṃc",
                "金剛薩埵身)」次應一心住，摧伏諸魔印，智者應普轉，真言共相應",
                "金剛薩埵攝受故，得為無上金剛寶；金剛言詞歌詠故，願成金剛勝事",
                "金剛薩埵身。思惟佛、菩薩，無量諸功德，於無盡眾生，興大慈悲心",
                "金剛薩埵身，是中明印。前說若念誦竟，以此三印持身，所有真言行"
            ]
        }
    },
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵，合以加持。真言曰：「那謨三曼多嚩日囉(二合)喃嚩日"
            ]
        }
    },
    "T0862": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵等盡虛空遍法界微塵剎土中帝綱重重三際一切菩薩摩訶薩。",
                "金剛薩埵慧契，置弟子頂上，告言：「此是金剛薩埵三昧耶契，汝若",
                "金剛薩埵想，我所教誨當盡奉行。若不爾者，自招殃禍，或令中夭、",
                "金剛薩埵入其弟子身心，即結金剛薩埵契，告言：「此是金剛薩埵三",
                "金剛薩埵常住堅固，加持我心，願授與我一切悉地)」金剛解脫真言",
                "金剛薩埵親自專為汝開於五眼無上金剛眼)」次呼弟子遍示壇中諸部",
                "金剛薩埵常住其心中。隨彼所求乃至執金剛身，無不獲得，漸當得入",
                "金剛薩埵心真言，加持塗香塗彼胸前。所以作法加持者，為令弟子如",
                "金剛薩埵故。次結大日印，念本真言，置契於彼心上，次額、次喉、",
                "金剛薩埵手所執者，汝應堅護禁戒，常受持之。」弟子受已，授此決"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩(真如金剛)，第五手持金剛菩薩(堅固金剛)，第六"
            ]
        }
    },
    "T0865": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵三摩地由一切如來加持，合為一體，量盡虛空，遍滿成五峯",
                "金剛薩埵三摩地妙堅牢故，聚為一體，生普賢摩訶菩提薩埵身，住世",
                "金剛薩埵三摩地極堅牢故，聚為一體，生不空王大菩薩身，住毘盧遮",
                "金剛薩埵三摩地極堅牢故，聚為一體，生摩羅大菩薩身，住世尊毘盧",
                "金剛薩埵三摩地極堅牢故，聚為一體，生歡喜王大菩薩身，住世尊毘",
                "金剛薩埵三摩地極堅牢故，聚為一體。則彼婆伽梵持金剛為一切虛空",
                "金剛薩埵三摩地、一切虛空界胎藏所成，一切世界遍滿等量出生大金",
                "金剛薩埵三摩地極堅牢故，聚為一體，生虛空藏大菩薩身，住世尊毘",
                "金剛薩埵三摩地極堅牢故，聚為一體，生大威光菩薩摩訶薩身，住世",
                "金剛薩埵三摩地極堅牢故，聚為一體，生寶幢大菩薩身，住世尊毘盧",
                "金剛薩埵三摩地極堅牢故，聚為一體，生常喜悅根，大菩薩身，住世",
                "金剛薩埵三摩地為正法光明。出已，以彼正法光明照曜一切世界成為",
                "金剛薩埵三摩地極堅牢故，聚為一體，生觀自在大菩薩身，住世尊毘",
                "金剛薩埵三摩地極堅牢故，聚為一體，生曼殊室利大菩薩身，住世尊",
                "金剛薩埵三摩地極堅牢故，聚為一體，生纔發心轉法輪菩薩摩訶薩身",
                "金剛薩埵三摩地極堅牢故，聚為一體生無言大菩薩身，住世尊毘盧遮"
            ],
            "juans/002.xhtml": [
                "金剛薩埵三摩地即從婆伽梵持金剛，為一切如來羯磨光明。出已，以",
                "金剛薩埵三摩地極堅牢故，聚為一體，生一切如來毘首羯磨大菩薩摩",
                "金剛薩埵三摩地極堅牢故，聚為一體，生難敵精進大菩薩身，住世尊",
                "金剛薩埵三摩地極堅牢故，聚為一體，生摧一切魔大菩薩身，住世尊",
                "金剛薩埵三摩地極堅牢故，聚為一體，生一切如來拳大菩薩身，住世",
                "金剛薩埵，一切身性、種種形色威儀、一切莊嚴具，攝一切如來族金",
                "金剛薩埵無始無終大持金剛，以此一百八讚而請：「金剛勇大心，金",
                "金剛薩埵。以新線善合，應量以端嚴，以線智應抨，隨力曼荼羅。四",
                "金剛薩埵，應滿一切壇，集會曼荼羅。則速疾大印，觀金剛薩埵，一"
            ],
            "juans/003.xhtml": [
                "金剛薩埵遍入金剛阿闍梨，應結薩埵金剛印，作是言：「阿衍怛三摩",
                "金剛薩埵住彼弟子心。則見種種光相、遊戲、神通，由見曼荼羅、由",
                "金剛薩埵，遍於一切空，速念堅固已，則為持金剛。一切成佛形，觀",
                "金剛薩埵成就大印。「倨傲抽擲杵，等持金剛慢，身、口、心金剛，",
                "金剛薩埵。由此遍行印，諸欲生安樂，通壽力勝色，如金剛薩埵。以",
                "金剛薩埵，由結薩埵印；能召持金剛，金剛召相應；金剛染大印，能",
                "金剛薩埵印，頭鉤勝指交，由如彈指勢，金剛薩埵四。此為眾印等，",
                "金剛薩埵等。能轉金剛業，左慢右抽擲，安住持鉤勢，相應如射法。",
                "金剛薩埵樂；由金剛鉤召，剎那集諸佛；金剛箭令染，尚能金剛妻；",
                "金剛薩埵堅固體故現生速疾，隨樂得一切最勝成就……，乃至獲得如",
                "金剛薩埵作如是說：「我今都說一切印解脫儀則。「從彼彼出生所有",
                "金剛薩埵。一遍誦金剛薩埵，隨意愛樂住安樂，讒誦皆得速成就，如",
                "金剛薩埵等薩埵，一切成就作事業，隨意念誦於此中，於諸事業皆成",
                "金剛薩埵手，汝今應當而受持，金剛薩埵堅固禁。」「唵薩嚩怛他蘖"
            ]
        }
    },
    "T0866": {
        "total": 55,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵，利益眾生者；歸命虛空藏，能授灌頂者；依護大觀音，從",
                "金剛薩埵等。「次於一切如來及諸菩薩所奉獻己身，先於四方以此妙",
                "金剛薩埵加護於我。「又如上金剛合掌置於心上，向南方以額禮拜，",
                "金剛薩埵三摩地中，以一切如來神力以為同一密體，遍滿虛空界量，",
                "金剛薩埵三摩地極堅牢故，同一密體成普賢大菩薩身已，住於毘盧遮",
                "金剛薩埵三摩地一切如來菩提心智第一。「爾時，世尊毘盧遮那復入",
                "金剛薩埵堅牢故，同一密合以為不空王大菩薩身。成就已，住於世尊",
                "金剛薩埵三摩地極堅牢故，同一密合以為成就摩羅大菩薩身已，即住",
                "金剛薩埵三摩地極堅牢故，同一密合，便成歡喜王摩訶薩身，住於毘",
                "金剛薩埵三摩地及堅牢故，同一密合，即彼執金剛以為流出光明盡遍",
                "金剛薩埵三摩地以為遍虛空藏，周流一切世界，等量摩訶金剛寶所成",
                "金剛薩埵三摩地極堅牢故，同一密合，成就虛空藏大菩薩。既成就已",
                "金剛薩埵三摩地摩訶菩提薩埵身成就已，住於毘盧遮那心，而高聲唱",
                "金剛薩埵三摩地極堅牢故，同一密合，以為摩訶菩提薩埵身，即住於",
                "金剛薩埵三摩地極堅牢故，以為大菩薩身。既成就已，住於世尊毘盧",
                "金剛薩埵三摩地極堅牢故，以為法光明。由彼法光明出現一切世界，",
                "金剛薩埵三摩地堅牢故，同一密合，以為觀自在摩訶菩提薩埵身。成"
            ],
            "juans/002.xhtml": [
                "金剛薩埵三摩地極堅牢故，同一密合，以為文殊師利摩訶菩提薩埵身",
                "金剛薩埵三摩地極堅牢故，以為纔發心轉法輪身。成就已，住於毘盧",
                "金剛薩埵三摩地極堅牢故，即彼薄伽梵執金剛一切如來羯磨光明而出",
                "金剛薩埵三摩地極堅牢故，以為一切如來毘首羯磨摩訶菩提薩埵身，",
                "金剛薩埵三摩地極堅牢故，以為摧滅一切魔菩薩身已，便住於毘盧遮",
                "金剛薩埵三摩地極堅牢故，同一密合，以為一切如來拳摩訶菩提薩埵",
                "金剛薩埵女，殊妙色相，形貌威儀，一切嚴具而為莊飾，一切如來部",
                "金剛薩埵女。既成就已，即依於阿閦鞞世尊左邊月輪中住，而高聲唱",
                "金剛薩埵為首一切菩薩等，各各思惟本三摩地、自己形狀服飾、所執",
                "金剛薩埵。「此瑜伽方便於十六摩訶薩、及彌勒等諸餘十地得自在者",
                "金剛薩埵縛已，置於頂前以自灌頂，而誦此密語：「唵跋折囉阿毘詵",
                "金剛薩埵三摩耶願守護我)跋折囉薩埵哆吠奴烏(二合)播底瑟吒(",
                "金剛薩埵)涅哩茶烏(二合)銘婆嚩(為堅牢我)素覩沙揄(二合)"
            ],
            "juans/003.xhtml": [
                "金剛薩埵契是也)。「具此契法加持已而起，以止羽為金剛拳觀羽，",
                "金剛薩埵置立壇場，號為金剛界等，如經所說，設於掌中。隨意作彼",
                "金剛薩埵印，畫二跋折囉竪而相並，上下一股互相鉤交。次又畫二跋",
                "金剛薩埵字、或抄彼等名字。「十六大菩薩，第一畫彌勒、其次不空",
                "金剛薩埵大契，速疾誦最上一百八名一遍：『我今敬禮一切如來普賢",
                "金剛薩埵、執金剛摩訶金剛薩埵。我今敬禮如來不空王、妙覺最上金",
                "金剛薩埵自為親友，能成一切事。「次以大羯磨勝上等契，思惟於瓶",
                "金剛薩埵等契。明儀式者，一一次第想已而安立之。以威德意氣用二",
                "金剛薩埵；由結金剛鉤故，能速鉤引一切如來；由結金剛愛欲契故，",
                "金剛薩埵等契，結金剛縛契已，想二掌為月輪，合申忍願二度，竪檀",
                "金剛薩埵身；由金剛鉤契故，能召諸執金剛；由金剛愛染契故，能樂"
            ],
            "juans/004.xhtml": [
                "金剛薩埵攝受故，得為無上金剛寶；金剛言詞歌詠故，願成金剛勝事",
                "金剛薩埵。若不見者，更當至誠祈請。隨行者為業力所感，或見諸佛",
                "金剛薩埵所不加持。』「次教發露懺悔，令自稱己名：『我某甲從無",
                "金剛薩埵契，口授此心密語三遍。密語曰：「三摩耶薩怛鑁「即教竪",
                "金剛薩埵入其身心。』「其師又結金剛薩埵契，告言：『此是三摩耶",
                "金剛薩埵，願入汝身，以為無上金剛智。』誦此密語：「跋折囉薜舍",
                "金剛薩埵親自專為汝開五眼及無上金剛眼。「次呼弟子，遍示壇中諸",
                "金剛薩埵常住其心，隨彼所求，乃至執金剛身無不獲得，漸當得入一",
                "金剛薩埵故。「次以如上所說頭上作五處置契法已，復結毘盧遮那契",
                "金剛薩埵手所執者，汝應堅護禁戒，常畜持之。』弟子受已，授此決",
                "金剛薩埵成就三摩耶願住我所，我常守護。「如是作法已，所有一切",
                "金剛薩埵攝授故，得成無上金剛寶，今以金剛法歌詠，願為我作金剛"
            ]
        }
    },
    "T0867": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵三昧耶三十七智深密相應，大阿闍梨應作此法。若諸阿闍梨",
                "金剛薩埵常為親友，常住行人心中，所憶處便至，更不勞請召及以印",
                "金剛薩埵冒地心品第四爾時世尊復說一切有情本有金剛光明遍照，清",
                "金剛薩埵菩提心明曰：「oṃvajrakośabodhi唵嚩(",
                "金剛薩埵，亦名大覺本有金剛。若有側近置金剛界道場及大悲胎藏并",
                "金剛薩埵定，一切諸佛母。復說扇底迦，五種印相應，戒方入掌交，",
                "金剛薩埵三昧，以此四攝法，廣作利樂一切有情。但於一切事處生無",
                "金剛薩埵一字心大勝心相應，說此真言曰：「hūṃsiddhi吽",
                "金剛薩埵身悉地，現生世間，獲得一切法平等金剛心。」時會中諸地",
                "金剛薩埵形，於頂上現一金剛輪，足下現一金剛輪，兩手中各現一金",
                "金剛薩埵尊，蓮華摩尼王，毘首羯磨尊，一切諸聖尊，咸來增覆護。"
            ],
            "juans/002.xhtml": [
                "金剛薩埵復於一切如來前，說一切佛眼大金剛吉祥一切佛母心，出生",
                "金剛薩埵對一切如來前，忽然現作一切佛母身，住大白蓮，身作白月",
                "金剛薩埵皆悉歡喜，一切有情見者如父母想，福如輪王七寶具足，壽",
                "金剛薩埵又諸菩薩常隨衛護，得大神通，所作事業皆悉成辦，急難之",
                "金剛薩埵。次畫八大菩薩，各執本幖幟。次第三花院，右旋各畫八大",
                "金剛薩埵明，結本羯磨印，因字生金剛，滿彼大空界，遍此金剛火，",
                "金剛薩埵菩提心內作業灌頂悉地品第十一爾時世尊復告金剛手言：「",
                "金剛薩埵一字心極密無上深勇智光密言。」而說頌曰：「持真言行者",
                "金剛薩埵心，菩提密言曰：「huṃcakrataracakṣr",
                "金剛薩埵心，一字密言曰：「hūṃ吽(引)「金剛阿闍梨，教授諸",
                "金剛薩埵心，及印爐光焰。又法取青茅，作一旋茅環，釧於進力指，",
                "金剛薩埵，一心聽此明，廣布諸有情。金剛盡明曰：「oṃmahā",
                "金剛薩埵汝，更說阿尾捨，取童男童女，淨浴新淨衣，令彼薩埵誓，",
                "金剛薩埵，此名最祕密，勿妄傳與人，當付智慧者。「oṃṭakk"
            ]
        }
    },
    "T0868": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵廣大威德三昧，從定起已，於自心中出生祕密真言曰：「o",
                "金剛薩埵三昧妙堅固力及一切如來大威德力故，無量無數智慧金剛合"
            ],
            "juans/002.xhtml": [
                "金剛薩埵，并復結印持念百言(金剛薩埵即是毘盧遮那如來變化身)",
                "金剛薩埵，頭上寶冠有五化佛，手執金剛以為法主，利益安樂一切眾",
                "金剛薩埵，瑜伽行者亦復如是，閉目端坐而作是想：『我身即是金剛",
                "金剛薩埵等真言及印，當為汝說坐位次第。」諸佛境界攝真實經金剛",
                "金剛薩埵三昧正觀，其名曰：金剛薩埵菩薩、金剛王菩薩、金剛愛菩",
                "金剛薩埵菩薩。瑜伽行者自觀：『我身是金剛薩埵、我語是金剛、我"
            ],
            "juans/003.xhtml": [
                "金剛薩埵，從其身中流出白光，如淨琉璃內外明徹，於月輪中結跏趺",
                "金剛薩埵印，舒其兩拳，並仰安弟子頂上，告言：『此是三摩耶，若",
                "金剛薩埵當破汝頭。』告此語已，結金剛合掌印，祕密真言曰：「o",
                "金剛薩埵入汝身中。』「復次，金剛阿闍梨告弟子言：『從今以往，",
                "金剛薩埵速疾來入弟子身中。』發是願已，習此召入本尊真言曰：「",
                "金剛薩埵印，說此偈言：「『此是金剛三摩耶，亦名金剛大薩埵，於",
                "金剛薩埵印左手拳印安弟子頂，作瞋怒眼視於弟子，作想言入，即習",
                "金剛薩埵當受花鬘，速獲悉地。「復次，阿闍梨習開眼真言曰：「o",
                "金剛薩埵大菩薩摩訶薩今日自來，與汝開眼，非但開汝肉眼，已開五"
            ]
        }
    },
    "T0869": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩具十七尊，餘皆具十三，亦說入曼茶羅儀，與弟子受先",
                "金剛薩埵。如是諸天不可以寂靜法而受化，時金剛手菩薩受一切如來",
                "金剛薩埵則說大曼茶羅，引入諸天，受金剛名號諸天有五類。居上界",
                "金剛薩埵。如是第一會。次說第二會，名一切如來祕密王瑜伽，於色",
                "金剛薩埵菩薩一百八問，金剛薩埵菩薩一一答。此經中說大曼茶羅五",
                "金剛薩埵)、勇健(毘盧遮那)、大悲(持金剛)、喜笑(觀自在)",
                "金剛薩埵，唯願說三昧耶真實教法，我等先已受訖，唯願金剛薩埵為",
                "金剛薩埵菩薩請佛，為大梵天娑訶世界主說五部瑜伽曼荼羅引入弟子"
            ]
        }
    },
    "T0870": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵勇猛菩提心三摩地智，自受用故，從金剛薩埵勇猛菩提心三",
                "金剛薩埵菩薩形，住阿閦如來前月輪。毘盧遮那佛於內心證得金剛鉤",
                "金剛薩埵菩薩加持故，剎那猛利心頓證無上菩提。由金剛王菩薩加持"
            ]
        }
    },
    "T0871": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵，即普賢菩薩之異名，此表東方阿閦如來金剛部也，即大圓",
                "金剛薩埵，東方為首，大菩提心，從初發意堅固勇猛，住三摩地智，",
                "金剛薩埵之事。經偈曰：「奇哉大普賢，堅薩埵自然，從堅固無身，",
                "金剛薩埵三摩地印，堅固菩提心。次入虛空藏菩薩大寶印，獲得一切",
                "金剛薩埵持五智金剛杵印，以表堅固勇猛菩提心。次金剛王菩薩，持",
                "金剛薩埵，想五智之杵，常在菩提心月輪上，其杵發無量光明，即成"
            ]
        }
    },
    "T0872": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵焉！於一切如來菩提四攝體，而生金剛王焉！於一切如來菩",
                "金剛薩埵！金剛薩埵得之，數百年傳龍猛菩薩！龍猛菩薩受之，數百",
                "金剛薩埵恒住其身心，而藩屏心王使至乎道，雖未證入，是從法生，"
            ]
        }
    },
    "T0873": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵，金剛掌舒臂，全身委地禮，捨身遍法界，奉獻阿閦尊，盡",
                "金剛薩埵。真言曰：「唵嚩日囉(二合)覩瑟也(二合)斛(引)」",
                "金剛薩埵羯磨印。「唵薩嚩怛他(（引）)誐多嚩日囉(二合)薩怛",
                "金剛薩埵明，或三或五或七遍。誦百字真言曰：「唵嚩日囉(二合)"
            ]
        }
    },
    "T0874": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵，金剛掌舒臂，全身委地禮。捨身遍法界，奉獻阿閦尊！盡",
                "金剛薩埵！真言曰：唵(引)嚩日囉(二合)覩史野(二合)斛(入"
            ],
            "juans/002.xhtml": [
                "金剛薩埵羯磨印觸地手：唵(引)薩嚩怛他誐哆(一)嚩日囉(二合",
                "金剛薩埵明，三遍五遍或七遍。真言曰：唵(引)嚩日囉(二合)薩"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵：oṃsarvatathāgatavajrasatv"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵悉地……乃至如來最勝悉地——不改金剛界大印，便誦本尊"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵大心：「namaḥsamantabuddhānāṃo"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵等盡虛空遍法界同一體性金剛界生身一切諸佛。「南謨一切"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩等盡虛空遍法界同一體性金剛界生身一切菩薩摩訶薩。"
            ]
        }
    },
    "T0882": {
        "total": 147,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 12,
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 12,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/014.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/024.xhtml": 1,
            "juans/025.xhtml": 13,
            "juans/026.xhtml": 13,
            "juans/027.xhtml": 16,
            "juans/028.xhtml": 13,
            "juans/029.xhtml": 11,
            "juans/030.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵普賢尊，妙不空王金剛王，摩囉謂即金剛愛，金剛善哉極喜",
                "金剛薩埵三摩地。以一切如來所加持故，合為一體，成五峯光明鬘，",
                "金剛薩埵三摩地妙堅牢故，合為一體，從是出生普賢大菩薩身，安住",
                "金剛薩埵身出現。」爾時，普賢大菩薩身從世尊心下、於一切如來前",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生不空王大菩薩身，住於世"
            ],
            "juans/002.xhtml": [
                "金剛薩埵三摩地，妙堅牢故合為一體，出生摩囉大菩薩身，住世尊大",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生極喜王大菩薩身，住世尊",
                "金剛薩埵三摩地妙堅牢故，合為一體，即彼如是具德持金剛者成一切",
                "金剛薩埵三摩地胎藏所成一切虛空界中出現大金剛寶像等，一切世界",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生虛空藏大菩薩身，住世尊",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生大威光大菩薩身，住世尊",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生寶幢大菩薩身，住世尊大",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生常歡喜根大菩薩身，住世",
                "金剛薩埵三摩地中成正法光明，為出現已，是光遍照一切世界，混然",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生觀自在大菩薩身，住世尊"
            ],
            "juans/003.xhtml": [
                "金剛薩埵三摩地，妙堅牢故合為一體，出生妙吉祥大菩薩身，住世尊",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生起平等心轉法輪大菩薩身",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生無言大菩薩身，住世尊大",
                "金剛薩埵三摩地善通達故，即彼如是具德持金剛者成一切如來羯磨光",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生一切如來巧業大菩薩身，",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生極難敵精進大菩薩身，住",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生摧諸魔大菩薩身，住世尊",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生一切如來拳大菩薩身，住"
            ],
            "juans/004.xhtml": [
                "金剛薩埵身相無異，具種種形色妙好威儀，眾莊嚴具而為莊嚴，總攝",
                "金剛薩埵明妃，於世尊阿閦如來曼拏羅左月輪中，如理而住。說此頌",
                "金剛薩埵無始無終大持金剛者，以是一百八名勸請稱讚，頌曰：「金"
            ],
            "juans/005.xhtml": [
                "金剛薩埵應念誦。應取新線堅妙合，稱其分量而善用，行人持線以抨",
                "金剛薩埵同集會，遍滿一切曼拏羅，普遍召請咸來集。然後次應結大",
                "金剛薩埵乃親近，一遍應誦百八名，依法次第而稱讚。既集會已施歡",
                "金剛薩埵本法成，作大慈友而安住。然後於其四門處，金剛鉤等應作",
                "金剛薩埵安住自心，即見曼拏羅中有其種種光明輪等諸神通事，入一",
                "金剛薩埵眾所成，猶如虛空極廣大，堅固隨念速疾成，自身即得持金",
                "金剛薩埵成就大印。頌曰：「以高舉相戲擲杵，作金剛慢自在勢，安",
                "金剛薩埵即已是，由此一切能遍行，一切欲主獲妙樂，壽力勝色及神",
                "金剛薩埵等無異。而彼身語心金剛，如其圖畫順修習，具足所有標幟",
                "金剛薩埵法成就，由結薩埵大智印；金剛鉤召法相應，持金剛者悉能"
            ],
            "juans/006.xhtml": [
                "金剛薩埵此四印，能成一切諸印眾。寶金剛印竪大指，復以頭指面相",
                "金剛薩埵等大士，金剛事業皆隨轉，高舉勢擲金剛杵，二手復如持鉤",
                "金剛薩埵樂。以金剛鉤能普召，剎那集會諸如來；金剛箭印妙愛故，",
                "金剛薩埵堅固體性，隨其所樂，若最上成就、若金剛成就、若金剛薩",
                "金剛薩埵。作如是說：「復次，宣說彼一切印都解儀則：「謂彼等如",
                "金剛薩埵等無有異。「復次，頌曰：「一稱金剛薩埵名，隨其所欲得",
                "金剛薩埵等大士，善作一切成就事，隨意持誦於此中，一切教法得成",
                "金剛薩埵手中住，汝今應當常受持，金剛薩埵堅固禁。「復授是大明",
                "金剛薩埵三昧智印曼拏羅加持三摩地，說此最上自心明曰：「唵(引"
            ],
            "juans/007.xhtml": [
                "金剛薩埵微妙金剛智印三昧曼拏羅加持三摩地，說此最上自心明曰：",
                "金剛薩埵智印。「紇哩(二合)捺嚩(二合)日囕(二合引)酤舍(",
                "金剛薩埵等大菩薩像，各各標幟安自心已，即復安立金剛界大曼拏羅",
                "金剛薩埵三摩地印智：「微妙金剛相應故，心金剛等彼諸眾，金剛薩"
            ],
            "juans/008.xhtml": [
                "金剛薩埵無上供養廣大儀軌舒遍羯磨三昧金剛加持三摩地，說此最上",
                "金剛薩埵等相應，彼賢聖印依法畫。「次說金剛事業曼拏羅入等儀則",
                "金剛薩埵身，金剛薩埵得無異。彼身語心金剛中，自身猶如微塵量，",
                "金剛薩埵等無異。真實妙愛相應故，隨應所向樂觸生，以此奉獻於諸",
                "金剛薩埵等所結四大印，依金剛界大曼拏羅中廣大法用，所有阿閦如",
                "金剛薩埵故此說。依大曼拏羅法用，如次抨外曼拏羅，應於淨妙月輪",
                "金剛薩埵相。「然後如教所說，此中鉤召入等儀軌，皆從一切如來智",
                "金剛薩埵最上悉地成就智印：「安處滿月曼拏羅，皆於大印中所攝，",
                "金剛薩埵即自身，如應觀想速成就。「復次，教授一切曼拏羅祕密三",
                "金剛薩埵四大印等如是成就法，如是㡧像等，一切聖像隨意所樂。依",
                "金剛薩埵名，尚得一切勝成就；若以淨心作法時，即得諸佛勝妙樂。"
            ],
            "juans/009.xhtml": [
                "金剛薩埵大金剛，妙金剛尊善哉者！金剛灌頂金剛光，金剛勝幢我頂",
                "金剛薩埵汝所說，是即金剛堅固心，由斯得彼諸如來，禮拜供養咸恭"
            ],
            "juans/012.xhtml": [
                "金剛薩埵祕密明妃諸隱顯事，由是身語心金剛印影像成已，於世尊大"
            ],
            "juans/014.xhtml": [
                "金剛薩埵嬉戲歌音歌詠奉獻一切聖賢，次以印、對印、小印、智印，",
                "金剛薩埵善哉者，金剛大寶復善哉！善哉！金剛妙法門，善哉！金剛"
            ],
            "juans/017.xhtml": [
                "金剛薩埵善哉者，金剛大寶復善哉，善哉金剛妙法門，善哉金剛勝羯"
            ],
            "juans/021.xhtml": [
                "金剛薩埵善哉者，金剛大寶復善哉，善哉金剛妙法門，善哉金剛勝羯"
            ],
            "juans/024.xhtml": [
                "金剛薩埵善哉者，金剛大寶復善哉，善哉金剛妙法門，善哉金剛勝羯"
            ],
            "juans/025.xhtml": [
                "金剛薩埵三摩地，諸佛法性於中住，即以是智成佛尊，此外無別佛可",
                "金剛薩埵三摩地，淨月金剛勝法用，隨諸色相現應知，亦然世間隨相",
                "金剛薩埵等大士，月曼拏羅妙光明，隨方如應現聖身，成就時起自色",
                "金剛薩埵三摩地，想現如來一切身，觀想一切菩薩等，出現諸身亦復",
                "金剛薩埵大印契，妙等引心依法結，依此法作成就時，即獲五種神通",
                "金剛薩埵法門。「大印依法而相合，是中發生於耳識，彼一切事隨所",
                "金剛薩埵法門。「大印依法而相合，是中發生於意識，隨諸有情若觀",
                "金剛薩埵法門。「蓮華部神通智成就教理：「調伏世間最上印，妙等",
                "金剛薩埵大印契，依法結已當觀想，想在金剛薩埵前，速疾得彼勝悉",
                "金剛薩埵三摩地，中想金剛薩埵尊，獲得二倍成就法。「蓮華部印成",
                "金剛薩埵法門。「金剛部一切成就法用教理：「金剛影像即自身，妙"
            ],
            "juans/026.xhtml": [
                "金剛薩埵三摩地，心額喉頂安亦然，安已即得加持力。「金剛部加持",
                "金剛薩埵法門。「金剛部供養印成就教理：「忿怒金剛大供養，此說",
                "金剛薩埵獲無異，四種神通勝智門，金剛巧業彼成就。「此佛所說金",
                "金剛薩埵尊。「此佛所說金剛薩埵法門。「金剛部神通智成就教理：",
                "金剛薩埵三摩地，隨念本部佛聖尊，此佛菩提大智門，如應觀想得成",
                "金剛薩埵三摩地，所有大印當觀想，此佛菩提大智門，如應觀想得成",
                "金剛薩埵作成就，真實警悟法無虛，速得所愛皆成就。「此佛所說金",
                "金剛薩埵成就門，真實警悟作敬愛。「此佛所說普賢法門。「金剛部",
                "金剛薩埵勝名號，一稱中間能攝受，此加護為廣大門，剎那常得施成",
                "金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門，善哉金剛勝羯"
            ],
            "juans/027.xhtml": [
                "金剛薩埵法門。「金剛部最上成就祕密教理：「若處隨起忿怒心，即",
                "金剛薩埵三摩地，修者常念於諸佛，隨應入彼愛者身，使彼善愛者敬",
                "金剛薩埵三摩地，入彼出生門亦然，入已增廣於彼身，究盡一切皆敬",
                "金剛薩埵初成就。依法誦此心明句，一切悉地皆能成，真實警悟法相",
                "金剛薩埵法門。「金剛部一切曼拏羅清淨成就祕密教理：「所有降三",
                "金剛薩埵法門。「如上是為諸部曼拏羅清淨成就祕密教理。」復次，",
                "金剛薩埵即我是，金剛明妃住我心，一切身分相合時，勇起金剛高舉",
                "金剛薩埵尊，即此具德大士身，金剛薩埵是如來。最初覺了自心已，",
                "金剛薩埵心中住，相合三摩地法門，是為成佛菩提者。「此佛所說覺",
                "金剛薩埵遍所行，金剛杵等標幟門，亦然觀想此成就。「此佛所說一",
                "金剛薩埵三摩地，依法速疾得成佛。「此佛所說覺智法門。「如來部",
                "金剛薩埵等，最勝印契三昧縛，乃至盡壽不應違，此了知已得成就。",
                "金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門，善哉金剛勝羯",
                "金剛薩埵三摩地，妙等引心當觀想，貪性隨念法相應，即得最上法成",
                "金剛薩埵法門。「蓮華部最上法成就教理：「調伏世間法聖尊，於前"
            ],
            "juans/028.xhtml": [
                "金剛薩埵三摩地，觀想微妙金剛性，得成金剛薩埵尊，金剛薩埵故此",
                "金剛薩埵法門。「金剛部法三昧成就教理：「於降三世勝相前，隨念",
                "金剛薩埵法門。「金剛部妙法智成就教理：「為利罪業有情故，如佛",
                "金剛薩埵三摩地，是即廣大勝事業，巧施作利諸有情，此中觀想得成",
                "金剛薩埵法門。「金剛部眼智成就教理：「智眼乃於空中見，左右順",
                "金剛薩埵等持門，即得供養法成就。「此佛所說妙欲法門。「金剛部",
                "金剛薩埵三摩地，隨所有事依法儀，速得祕密語成就。「此佛所說執",
                "金剛薩埵法門。「金剛部金剛加持相應成就教理：「如其薩埵印亦然",
                "金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門，善哉金剛勝羯",
                "金剛薩埵法門。「若欲求彼最上悉地法者，行人依法安布㡧像中畫世",
                "金剛薩埵法門。「若欲求羯磨成就者，亦然依法持誦一月，志求成就"
            ],
            "juans/029.xhtml": [
                "金剛薩埵法門。「如上是為諸部作用一切儀軌。「復次，宣說諸部通",
                "金剛薩埵法門。「神通成就者，行人欲作法時當如是言：『所有諸印",
                "金剛薩埵見已乃作供養，獲得無上金剛成就，當得壽命滿四千歲。「",
                "金剛薩埵大金剛持明成就故，即得住壽大劫。「此佛所說一切如來持",
                "金剛薩埵見已乃作供養，即於普盡無餘諸有情界作利益已還復本處。",
                "金剛薩埵大菩薩等無有異，當得壽命滿一大劫。「此佛所說一切如來",
                "金剛薩埵見已敬愛，壽命千歲。「此佛所說降三世法門。「一切灌頂",
                "金剛薩埵此立名，於彼金剛杵中住。即此如是智相應，是為諸佛無二",
                "金剛薩埵出。即此復生諸大士，及彼所有諸標幟，彼等大士標幟門，",
                "金剛薩埵法門。「如上是為諸部標幟真實出生智成就教理。」復次，",
                "金剛薩埵大士尊，說彼分別為方便。「金剛部儀軌中出生大智成就教"
            ],
            "juans/030.xhtml": [
                "金剛薩埵法門。「金剛部祕密身印成就教理：「金剛步相依法作，如",
                "金剛薩埵廣大身，此中觀想速成就。「此佛所說妙欲法門。「金剛部",
                "金剛薩埵印：「依彼大印勝法用，本尊薩埵三摩地，作金剛視金剛語",
                "金剛薩埵法門。」爾時，具德金剛手菩薩摩訶薩白一切如來言：「世",
                "金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門，善哉金剛勝羯",
                "金剛薩埵堅固作。」時諸天主等俱白佛言：「如佛教勅，我如是行。",
                "金剛薩埵大薩埵，無上大乘大主宰，廣大清淨大光明，稽首歸命大尊"
            ]
        }
    },
    "T0883": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵成就三摩地中。爾時，世尊大毘盧遮那如來亦復現證正等菩",
                "金剛薩埵法。次現祥瑞歡喜等，或天光明或妙香，若自得見他亦然，",
                "金剛薩埵等，所有印及三昧邪，供養等法悉得入。彼甘露水若飲用、",
                "金剛薩埵不應離，一切如來從是生。依法當於清旦時，一稱金剛本尊",
                "金剛薩埵祕密法門，設有未能成就如上法者，若但入此曼拏羅時，亦",
                "金剛薩埵祕密心明及曼拏羅能如上百種事業。「如上所說皆是金剛薩",
                "金剛薩埵加被我。』「然後結金剛鉤印，其印以二手頭指頭節微屈，",
                "金剛薩埵一切如來金剛部中。時金剛阿闍梨作忿怒相，普令一切悉得"
            ],
            "juans/003.xhtml": [
                "金剛薩埵大無畏，具足如是大樂法，於彼一切如來中，一切處為大主",
                "金剛薩埵名，即同稱彼諸佛名、及同供養彼諸佛。若人得此大儀軌、",
                "金剛薩埵是。以彼一切眾生生，及諸世界最初立，乃發金剛妙歌音，"
            ],
            "juans/004.xhtml": [
                "金剛薩埵像，或用雕鏤、或鑄造、或塑、或畫當隨應，結加趺坐具威",
                "金剛薩埵大樂法故。「此名金剛妙樂曼拏羅。「復次我今當宣說，畢",
                "金剛薩埵名，而此最上大三昧，一切諸佛不違越。即彼根本無性法，",
                "金剛薩埵心明等，誦洛叉數得成就，此即聖大阿闍梨，諸教最上成就",
                "金剛薩埵等聖眾，為施成就勝法門，怖彼或破三昧法。若人結此密印",
                "金剛薩埵加趺坐，一切成就法相應，先以左足而屈盤，次以右足壓於",
                "金剛薩埵灌頂已，頂戴諸佛最勝冠，結加趺坐如本儀，後有日輪圓光",
                "金剛薩埵相。成此金剛薩埵已，即成諸佛或菩薩，得諸成就自在門，",
                "金剛薩埵相。若依本法結大印，獲得最上勝成就；若人供養即現身，",
                "金剛薩埵菩薩高舉印。「其印以二手先作金剛拳，如勇進射箭勢，次",
                "金剛薩埵等金剛縛中出生諸指，以二頭指如金剛相成印。「復次，右",
                "金剛薩埵成就者，若增若減當隨應，所作皆成獲妙樂。又言金剛供養",
                "金剛薩埵……等諸賢聖。然後令弟子亦如前法，結印持華，入曼拏羅"
            ]
        }
    },
    "T0884": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛薩埵大士影像，勝相具足身如月色現光明。而復安處月輪之上，",
                "金剛薩埵！如是觀已，即此本尊等諸法用然後施作。」爾時金剛手菩",
                "金剛薩埵文字之相，復想其字即成五股白色淨妙周匝光焰大金剛杵。",
                "金剛薩埵心中如理而住，亦復得見種種光明勝曼拏羅；又復得覩廣大",
                "金剛薩埵金剛杵者，不定分量五股而作，有其威猛熾盛光焰，鉢訥摩",
                "金剛薩埵勝修中，一切由斯得成佛。「復次大明曰：「唵(引)薩哩"
            ],
            "juans/003.xhtml": [
                "金剛薩埵菩薩法。復次金剛部祕密印成就廣大儀軌中法用，謂諸所欲",
                "金剛薩埵之身，告諸如來言：「今此所說祕密供養等祕密行相，但為",
                "金剛薩埵身與本部菩薩同住正見出生敬愛，唯以金剛縛而普攝已，所"
            ]
        }
    },
    "T0885": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵而為加持，復得一切如來最勝妙樂。爾時，世尊大毘盧遮那"
            ],
            "juans/002.xhtml": [
                "金剛薩埵，現金剛智雲。云何諸部觀？謂遍一切處，現本尊影像，及",
                "金剛薩埵身，量等虛空，此名等虛空界金剛三昧莊嚴三摩地法。若有",
                "金剛薩埵成就。」佛說一切如來金剛三業最上祕密大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "金剛薩埵，此名金剛甘露三昧三摩地法。「又復，修習三金剛三昧最",
                "金剛薩埵語亦然，若無智者越軌儀，彼即一切皆破壞。』」一切如來",
                "金剛薩埵，從三昧出生。想三世佛輪，以右手順轉，諸佛大力輪。十"
            ],
            "juans/004.xhtml": [
                "金剛薩埵。「而此大明有大威力，若人持誦一百八遍，得大忿怒明王",
                "金剛薩埵相應，成就金剛大明行，復能句召一切明句。」爾時，世尊",
                "金剛薩埵，皆依金剛薩埵大祕密主三昧步住。「此大明力能以金剛鉤",
                "金剛薩埵尊，手持金剛鉤及索，句召最上一切佛。諸佛身語業相應，",
                "金剛薩埵大主宰，決定句召常所作。輪及蓮華與金剛，從三金剛而觀",
                "金剛薩埵部中熾盛廣大平等光明三金剛身所出生法。若與毘盧遮那金",
                "金剛薩埵三金剛身出生正法安住三昧。」爾時，世尊無量壽金剛如來",
                "金剛薩埵，施最上成就。三身大誓願，諸佛一切相，放百由旬光，遍",
                "金剛薩埵大祕密主三金剛部，此名金剛薩埵出生金剛三摩地。「諸有"
            ],
            "juans/005.xhtml": [
                "金剛薩埵、大祕密主像，當得平等智，金剛法大愛。若夢中得見，自",
                "金剛薩埵大主宰出生，摩摩枳菩薩一切大明皆從最上祕密出生。如是",
                "金剛薩埵加持身、語、心。』然後引弟子入曼拏羅。當入曼拏羅時，",
                "金剛薩埵。得灌頂已，安住最上三昧，常住毘盧遮那堅固心法，諸有"
            ],
            "juans/006.xhtml": [
                "金剛薩埵，大威力所生。身語心金剛，大三昧出生，住諸佛究竟，金",
                "金剛薩埵，所有一切處，安住身、語、心，堅固曼拏羅。三金剛禪定",
                "金剛薩埵能善宣說。如是，如是，若身語心無所有，而彼色相亦不可",
                "金剛薩埵，當知此諸大，即現諸菩薩。「此名一切如來宮廣大自在金",
                "金剛薩埵，現大忿怒相，如青蓮華色。依法想四臂，執持葛波羅，現",
                "金剛薩埵最上法：「當可一肘量，作頂曼拏羅，中現於唵字，五甘露"
            ],
            "juans/007.xhtml": [
                "金剛薩埵堅固三業，白諸佛言：「善哉，諸佛！善哉，善逝！我等諦"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵三摩地中所作圓滿。又從寶光幢笑祕密大士，出生最上大自",
                "金剛薩埵三摩地覺悟性中。又從法利因語祕密大士，出生堅固心所作"
            ]
        }
    },
    "T0887": {
        "total": 72,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 20,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵金剛眷屬，其名曰：金剛手菩薩摩訶薩、普賢菩薩摩訶薩、",
                "金剛薩埵。「此名一切如來主法門。「想自心大明，出焰鬘部光，中",
                "金剛薩埵，是名金剛法。「此名普賢持金剛法門。」爾時，普賢菩薩",
                "金剛薩埵生。「此名普賢智部最勝三摩地法門。「當依法觀想，日輪",
                "金剛薩埵。「此名金剛薩埵法門。「復次當依法，分別十六尊，作四",
                "金剛薩埵等無異。「此名金剛薩埵法門。「當觀清淨大乳海，自身想",
                "金剛薩埵真實相，遍入微妙光明中。「此名持金剛法門。「又想金剛",
                "金剛薩埵生，日輪曼拏羅中現，金剛鉤索等諸相，攝受弟子入壇場。",
                "金剛薩埵生，一切法從自心現，以文字等假施設，是故墮於文字數。",
                "金剛薩埵相；金剛薩埵相平等，是即觀想諸佛相。了知大明教出生，"
            ],
            "juans/002.xhtml": [
                "金剛薩埵相，依法復觀自影像，亦於光明中安住。「此名攝部三昧金",
                "金剛薩埵相，依法出現大光明，普遍佛剎而照耀。「此名金剛手最上",
                "金剛薩埵相。菩提心生自影像，定心觀想真實理，由觀真實理相應，",
                "金剛薩埵光明照，自影像光極熾然，摩摩枳等莊嚴相。又想金剛薩埵",
                "金剛薩埵相，金剛薩埵出生故，依彼部法而觀想。又想一俱盧舍量，",
                "金剛薩埵相，滿此佛剎而遍現，諸佛影像堅固事，大金剛法而普攝。",
                "金剛薩埵生，廣於世界現變化。「此名普賢法門。「又於法曼拏羅中",
                "金剛薩埵真實生，五處相應依法觀。「此復名觀自在法門。「復次於",
                "金剛薩埵，如小麥分量，焰鬘光莊嚴，此出生相應。五鈷金剛杵，想",
                "金剛薩埵，真實所出生，畫勝曼拏羅，縱廣一肘量。大忿怒明王，甘"
            ],
            "juans/003.xhtml": [
                "金剛薩埵身。總攝一切眾生聚，如一廣大蓮華量，三摩地等諸法門，",
                "金剛薩埵清淨生，異此而修非大喜。彼勝事業自在義，所作所行悉平",
                "金剛薩埵法，此即一切佛世尊，真實智證三昧門。「此名一切如來智",
                "金剛薩埵一切祕密三昧分第九爾時，金剛手菩薩大祕密主復說一切如",
                "金剛薩埵一切祕密三昧法門：「修習瑜伽勝行者，不應禮敬諸聲聞，",
                "金剛薩埵所出生，於自影像諦觀想。佛為最上阿闍梨，一切最勝常善",
                "金剛薩埵出生門，自心相應法成就。行者常依此法儀，日三時中作觀",
                "金剛薩埵生，彼心如是觀想已，即能入彼智金剛。金剛自性清淨義，",
                "金剛薩埵法。當知從五光明出，五法如意而具足，佛阿闍梨三昧門，",
                "金剛薩埵法；南方究竟勝大明，安想金剛薩埵法；西方最上正覺智，",
                "金剛薩埵法；中方三界廣平等，安想大金剛影像。諸方普想白色已，",
                "金剛薩埵，觀想所有諸色相，金色如應依法儀，諦心觀想佛影像。一",
                "金剛薩埵相，以諸大明供養已，復用祕密法供養。」爾時，金剛手菩",
                "金剛薩埵所出生，周匝依儀而觀想，迦摩祕密法相應，出生最上諸供",
                "金剛薩埵心頂大禪定曼拏羅：「定心觀想大乳海，中有清淨大蓮華，",
                "金剛薩埵尊，一切相應彼成就，五法一切悉具足，是即智相應供養。",
                "金剛薩埵所出生，佛阿闍梨最勝相，種種妙寶所莊嚴，依法諦心而觀",
                "金剛薩埵所出生，眾寶焰鬘大光明，光中現優鉢羅華，依法當於東方",
                "金剛薩埵生，佛阿闍梨常所行，五法具足皆清淨，依法承事常作用，"
            ],
            "juans/004.xhtml": [
                "金剛薩埵相應之法、諸佛最勝作用法門。佛阿闍梨如理宣說此三昧門",
                "金剛薩埵名字及見身者，於七生中得最上地。若欲安住佛阿闍梨加持",
                "金剛薩埵自心現，依法出生而觀想。又想日輪清淨光，熾盛遍滿虛空",
                "金剛薩埵相出生，金剛薩埵法成就。若於四行得相應，普攝諸賢聖根",
                "金剛薩埵等賢聖，三部平等依法儀，乃至盡壽無退壞。金剛薩埵所加",
                "金剛薩埵生，能生禪定出生法，近成就法依本儀，即得最上諸成就。",
                "金剛薩埵儀，即得三界勝成就。行者隨處作成就，金剛薩埵所加持，",
                "金剛薩埵法，若作所應鉤召時，持誦本部所用明，當結本部大印契。",
                "金剛薩埵法，普令三界阿吠舍，假使諸毒滿虛空，一剎那間悉能壞。"
            ],
            "juans/005.xhtml": [
                "金剛薩埵生；所有諸部大光明，彼彼自性當觀想。觀想法及觀想心，",
                "金剛薩埵承事分第十八爾時，世尊大遍照如來復依金剛薩埵法說弟子",
                "金剛薩埵所宣說，若欲修學求成就，應具如是弟子相，應當依彼阿闍",
                "金剛薩埵最上法，速得成就無別異，即得成就一切佛，最上真實承事"
            ],
            "juans/006.xhtml": [
                "金剛薩埵相，佛頂大明祕密法，及諸明王等大明，一切本部法相應，",
                "金剛薩埵三摩地法門：「先想心月曼拏羅，出現大明文字相，唵字想",
                "金剛薩埵相，焰鬘種種相莊嚴，頂戴遍照如來冠，手執本部金剛杵。",
                "金剛薩埵法。「若欲成此勝悉地，當知護摩諸大明，祕密真實三摩地",
                "金剛薩埵法。「若作息災護摩法，應用蜜及乳等物；若依智金剛部說",
                "金剛薩埵眾寶冠，最上妙相諸佛藏，妙法自在彼相應，此即最上禪定",
                "金剛薩埵相，而身、語、心善觀想。」「金剛薩埵總說頌曰：「乃至",
                "金剛薩埵法。「分別自心大明字，及本部諸賢聖明、部主本尊大明句"
            ]
        }
    },
    "T0888": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵心，現生成就相應法。羯摩三密三昧門，得三昧眼常觀照；",
                "金剛薩埵所出生，妙踰始多一切印；於彼所行若相應，一切印中自在"
            ],
            "juans/002.xhtml": [
                "金剛薩埵真供養。大智了知自種子，悲愛二法即和合；二處相應住等",
                "金剛薩埵真供養。半全瓔珞寶拂等，諸莊嚴相如前說；此中曼拏羅分"
            ]
        }
    },
    "T0889": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛薩埵等。我釋迦族為悲愍一切有情作大德阿闍梨，今於此族中得",
                "金剛薩埵相應之言：『子受此祕密之法。』時阿闍梨為念證明伽陀，",
                "金剛薩埵印：以二手相叉作拳，竪二中指相著如針成印，安弟子額上",
                "金剛薩埵印，屈二中指如寶，安弟子右耳上，誦本尊真言與灌頂。真",
                "金剛薩埵印，屈二中指如蓮花葉成印，安弟子頂後，誦本尊真言與灌",
                "金剛薩埵印，竪二小指二中指，相著如針成印，安弟子左耳上，誦本",
                "金剛薩埵菩薩、金剛王菩薩、金剛愛菩薩、金剛善哉菩薩。又於福德"
            ],
            "juans/003.xhtml": [
                "金剛薩埵安於爐內；次以其族內外眷屬，或以其名或以真言，與其本"
            ],
            "juans/005.xhtml": [
                "金剛薩埵菩薩而作月色；金剛王菩薩黃色；金剛愛菩薩紅色；金剛善",
                "金剛薩埵，當得一切佛最上微妙法界，最上勇猛智清淨法。」金剛手",
                "金剛薩埵菩薩持佛入塔，亦得金剛薩埵擁護安住已，復結夜摩天印而"
            ]
        }
    },
    "T0890": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "金剛薩埵大菩薩，善能圓滿金剛心，依法持誦若相續，所作之事皆成",
                "金剛薩埵菩薩遍身光明，即作除魔法。持誦者依金剛薩埵菩薩儀，想",
                "金剛薩埵大菩薩能釘一切魔。」爾時，世尊大遍照金剛如來，復入身"
            ]
        }
    },
    "T0892": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵、大薩埵、三昧耶薩埵悉從大悲空智金剛大菩提心之所開示",
                "金剛薩埵？云何大薩埵？云何三昧耶薩埵？唯願世尊為我解說。」佛",
                "金剛薩埵。謂於大智勝味充滿，是名大薩埵。謂常行三昧，是名三昧"
            ],
            "juans/002.xhtml": [
                "金剛薩埵，繫念悉平等。文字出生身，住吽、發吒義，彼薩埵影像，",
                "金剛薩埵清淨澡浴，身塗妙香，華鬘珠寶極勝莊嚴，勇猛決定引離茶"
            ],
            "juans/003.xhtml": [
                "金剛薩埵有妙樂性，於曼拏羅餘無作用。」時金剛藏白佛言：「世尊",
                "金剛薩埵白佛言：「世尊！如是鑁字云何說為拏吉尼戒？如來為調御"
            ],
            "juans/004.xhtml": [
                "金剛薩埵已，飲金剛甘露味，現大威神，發歡喜心，語汝金剛拏吉尼",
                "金剛薩埵於諸眾生令護他命，為作障者、一切頻那夜迦說末隣大供養",
                "金剛薩埵清淨妙樂。「又，三種者即如來部、蓮華部、金剛部，為對"
            ],
            "juans/005.xhtml": [
                "金剛薩埵等，於是真言無少悋惜。如是慇懃當為汝說：先以熾盛華鬘",
                "金剛薩埵！說諸法律儀持念境界我今開示：禁止法，用乳汁，以水精",
                "金剛薩埵部而為本尊。修瑜伽者或無是相，具大知見，慈心相應，不"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵等，變化無量。有三種三昧耶：佛部、蓮花部、金剛部。有"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵悉地乃至如來最勝悉地，不改金剛界大印，便誦本尊根本明"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵不動尊，無違誓願應時期，瑜伽事畢還金剎。佛言：「a字"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩、金剛王菩薩、金剛愛菩薩、金剛喜菩薩、金剛寶菩薩",
                "金剛薩埵不動尊，無違誓願應時期，瑜伽事畢還金剛。我依毘盧遮那"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵不動尊，無違誓願應時期，瑜伽事畢還金剛。我依毘盧遮那"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩！於一切如來前，以清淨三業至誠禮敬。作此禮已便即"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵位及獲菩薩諸佛位。次結金剛嬉戲印(內四供養)。定慧和"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵樂，是故速成就。次以本部母，佛眼印密言，當心誦七遍，"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵等思之，然後入堂。禮佛燒香塗香，三部印作了。次普禮印"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩摩訶薩，金剛王、金剛愛菩薩等，一切金剛族眷屬、夜"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵法輪印，誦真言曰：「曩莫三曼多嚩日囉(二合)喃(引)",
                "金剛薩埵。次結金剛甲冑印，真言曰：「曩莫三曼多嚩日囉(二合)"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵，身朱沙色，右手當心，執金剛杵，左手執鈴，即結入印，"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵加持，觀自身即同一切金剛，以釘障起方面，則令道場地分"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵轉法輪印，二手相背右押於左，左右八指互相鉤，苾左大指"
            ]
        }
    },
    "T1003": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵說大樂大貪染，加持現證瑜伽理趣速疾。由是得聞，不染世",
                "金剛薩埵大曼茶羅，皆從毘盧遮那佛福德資糧出生。大妙金剛五寶所",
                "金剛薩埵加持，修證普賢行願，證如來地。觀自在菩薩者，在毘盧遮",
                "金剛薩埵亦是蘇囉多，以無緣大悲遍緣無盡眾生界，願得安樂利益心",
                "金剛薩埵瑜伽三摩地，得妙適清淨句，是故獲得普賢菩薩位。「欲箭",
                "金剛薩埵菩薩等乃至金剛拳菩薩，最後身便成毘盧遮那身也。「時婆",
                "金剛薩埵法智印明也。唵」「ma字者，欲金剛法智印明也。麼」「",
                "金剛薩埵，依薩埵菩薩前安慾金剛，右邊安髻離吉羅，後安愛樂金剛",
                "金剛薩埵初集會品)。「時婆伽梵毘盧遮那如來」，婆伽梵者，如前",
                "金剛薩埵、第二金剛寶菩薩、第三金剛法菩薩、第四金剛羯磨菩薩是",
                "金剛薩埵菩薩，背月輪，戴五佛冠，右手持金剛杵、左手持鈴，半跏",
                "金剛薩埵、金剛寶、金剛法、金剛羯摩等瑜伽三摩地。從金剛薩埵至"
            ],
            "juans/002.xhtml": [
                "金剛薩埵菩薩，南門降三世金剛，西門觀自在菩薩，北門虛空藏。瑜",
                "金剛薩埵，法寶者觀自在菩薩，僧寶者是虛空藏菩薩。此三者皆從毘",
                "金剛薩埵菩薩三摩地也。「菩薩摩訶薩得一切如來摧大力魔最勝成就",
                "金剛薩埵菩薩，右邊畫二種明妃各本形，左邊亦畫二種，具如金泥曼",
                "金剛薩埵菩薩三摩地行願義，如上文應知耳。「般若及方便，智度所",
                "金剛薩埵。是故現自在位，同一蓮華、同一圓光，體不異故。輔翼悲",
                "金剛薩埵毘盧遮那佛大悲願行身也。「金剛手等乃至十六大菩薩生得"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩等一十七聖大曼茶羅義述一卷開府儀同三司特進試鴻臚"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩，左手執金剛鈴置於左胯上，右手持五股杵當心作跳躑"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵故。」金剛頂經降三世大儀軌法王教中觀自在菩薩心真言一"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩之位，速證菩提。如是成就當有何相？彼菩提分法及波"
            ]
        }
    },
    "T1056": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵加持，令菩提心圓滿。次禮南方寶生如來等一切如來。如前",
                "金剛薩埵，處在月輪。又觀金剛薩埵在身前，如鏡中像，與身相對等",
                "金剛薩埵，以威神加持行者，速得成就普賢菩薩身。次結三世勝菩薩"
            ]
        }
    },
    "T1067": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵種子。《金剛頂經》，吽字毘盧遮那種子，阿字金剛薩埵種",
                "金剛薩埵菩薩)、軍荼利(寶生佛忿怒自性輪，金剛藏王菩薩)、六",
                "金剛薩埵菩薩。頂上大寶冠，身相白肉色，左定金剛拳，右慧三股杵"
            ]
        }
    },
    "T1072A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵加持，令菩提心圓滿。」「次禮南方寶生如來等一切如來。",
                "金剛薩埵身口意金剛，能說密教教令輪，以作盡無餘有情上中下悉地",
                "金剛薩埵大菩薩。「次結金剛合掌印，二手十度右押左互相交合即成",
                "金剛薩埵處在月輪。又觀金剛薩埵在身前如鏡中像，與身相對等無有",
                "金剛薩埵，以威神力加持行者，速得成就普賢菩薩身。「次結蓮花三"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵悉地乃至如來最勝悉地。次結金剛嬉戲印，成就如來內眷屬"
            ]
        }
    },
    "T1119": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵修行成就儀軌一卷(出吉祥勝初教王瑜伽經)開府儀同三司",
                "金剛薩埵！能說金剛三密門。為修真言行菩薩不受勤苦、安樂相應，",
                "金剛薩埵，色若素月具諸嚴飾，首戴五佛寶冠，身佩赤焰，處白蓮華",
                "金剛薩埵灌頂而灑灌之。次結歡喜印。印相乃以二手舒而相拍。真言",
                "金剛薩埵之體。次結嚩日囉(二合)孽摩印，默誦後真言一遍：「薩",
                "金剛薩埵之體。次結大樂金剛不空三昧耶隨心印。印相金剛縛，屈中",
                "金剛薩埵處前壇中，以諸尊圍繞供養。次以新淨器盛諸香水，水上泛",
                "金剛薩埵，坐白蓮臺，端嚴而處，形貌如前所成身法，當住大印。金",
                "金剛薩埵，以嚩日囉孽摩印及心真言而安立之。用二金剛拳，彎弓放",
                "金剛薩埵五佛冠首。各薩埵跏處月輪上，冠鬘衣服隨其身色。次陳眾",
                "金剛薩埵，結前金剛祕密三昧耶印及誦真言曰：「素囉多薩怛梵(三",
                "金剛薩埵有十六尊為眷屬，行者自住本尊瑜伽，亦有十六尊圍繞之。",
                "金剛薩埵。由此印能住一切真實、能通達智自性故，金剛薩埵能住法",
                "金剛薩埵，不太動舌端，脣齒應俱合，成就諸教法，金剛語離聲。如",
                "金剛薩埵，現前遍入身中，即成本尊之體。凡念誦，若有疲極欲止息",
                "金剛薩埵之身。又陳儀軌法要。復次誦發菩提心真言曰：「唵(一)",
                "金剛薩埵，乃作嚩日囉(二合)孽摩印。印相，半跏而坐，左拳在胯",
                "金剛薩埵，又以勝解意運想供養等物，并稱唵字，然後常誦心真言。",
                "金剛薩埵。如是勝解決定已，目所覩彼彼境自然成空。復當建立一如",
                "金剛薩埵。以如是瑜伽，乃至行住坐立隨意修習。又當持真言滿十萬",
                "金剛薩埵之智。敬愛法。先於自身前觀阿字門，成淨月輪。於月輪中"
            ]
        }
    },
    "T1120A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵念誦儀開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈",
                "金剛薩埵冠，以五佛色身，安住相應印。遍照薄伽梵，契住如來拳。",
                "金剛薩埵位，及行者所居，皆有十六尊，圍遶端嚴住。讚王如後述，",
                "金剛薩埵念誦儀軌"
            ]
        }
    },
    "T1121": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵一切時方成就儀稽首禮大密，從持金剛生，密言易成就，我",
                "金剛薩埵身，形服如皓月，坐白蓮華臺，五佛以嚴冠，備飾裝嚴具，",
                "金剛薩埵，慢印吽迦羅，慧趺押定股，名普賢結跏。又結妙適悅，三",
                "金剛薩埵身，此乃已與尊，當知皆本空，即同為一體。住如是瑜伽，",
                "金剛薩埵，大印盡能滅。修此三昧者，近意作諸法，一切教不說，皆",
                "金剛薩埵身，遍照堅固體，及諸隨願身。普賢瑜伽經大樂金剛薩埵成"
            ]
        }
    },
    "T1123": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵冠，以五佛色身，安住相應印。遍照薄伽梵，契住如來拳；",
                "金剛薩埵位，及行者所居，皆有十六尊，圍遶端嚴住。又誦次所陳，"
            ]
        }
    },
    "T1124": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵略瑜伽念誦儀軌開府儀同三司特進試鴻臚卿肅國公食邑三千",
                "金剛薩埵，修行者住勝解行地，曾入金剛界大曼茶羅，受菩提心戒，",
                "金剛薩埵三業金剛令入弟子心，自性金剛智令得發動顯現。次結金剛",
                "金剛薩埵印。密語曰：「唵(引)嚩日囉(二合)三麼耶薩怛鑁(二",
                "金剛薩埵大誓真實印并誦密語，請聖眾降曼茶羅中。密語曰：「系摩",
                "金剛薩埵。所有親族見彼人成如是威德，皆生驚愕，恭敬禮拜。彼人"
            ]
        }
    },
    "T1125": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 43
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵五祕密修行念誦儀軌開府儀同三司特進試鴻臚卿肅國公食邑",
                "金剛薩埵他受用身智，則於現生遇逢曼茶羅阿闍梨，得入曼茶羅，為",
                "金剛薩埵入其身中。由加持威神力故，於須臾頃當證無量三昧耶、無",
                "金剛薩埵五密瑜伽法門，於四時行住坐臥四儀之中無間作意修習，於",
                "金剛薩埵位。瑜伽者在閑靜山林，或於精室或隨所樂之處，當禮四方",
                "金剛薩埵跏，謂以右脚押左。當結定印，誦無上正等菩提心。真言曰",
                "金剛薩埵大勇猛心，一切有情具如來藏性，普賢菩薩遍一切有情故。",
                "金剛薩埵位。」又作是思惟：「一切有情金剛藏性，未來必獲金剛灌",
                "金剛薩埵。由結此印及誦真言故，大智印等一切部中所結一切印、一",
                "金剛薩埵遍入身心，速與成就，意欲希望諸願皆得。次結金剛薩埵大",
                "金剛薩埵，處大月輪，坐大蓮華，五佛寶冠，容貌熙怡，身如月色，",
                "金剛薩埵身，三密齊運量同虛空。由持瑜伽大智印相應故，設若越法",
                "金剛薩埵。當住此大智印，則於身前想金剛薩埵智身如自身，觀以四",
                "金剛薩埵，心不散動，即誦真言曰：「嚩惹囉(二合)薩怛嚩(二合",
                "金剛薩埵當阿尾舍顯現。次誦真言曰：「嚩惹囉(二合)薩怛嚩(二",
                "金剛薩埵了了分明，即誦四字明曰：「惹吽(引)鑁斛」由誦此真言",
                "金剛薩埵智身令召令入令嚩令喜，與瑜伽者定身交合一體。次結素囉",
                "金剛薩埵灌頂位。次結金剛鬘印。二羽金剛拳，額前相繞結，二羽分",
                "金剛薩埵大智印，誦根本真言曰：「唵摩賀(引)素佉嚩惹囉(二合",
                "金剛薩埵三昧耶印。作金剛縛，屈忍願入掌相合如前，禪智檀慧各相",
                "金剛薩埵。次結欲金剛三昧耶印。准前印，屈進力上節甲背相合，以",
                "金剛薩埵三昧耶，誦印大乘現證百字真言曰：「唵嚩日囉(二合)薩",
                "金剛薩埵三摩地，并結大智印，誦大乘現證金剛薩埵真言曰：「嚩惹",
                "金剛薩埵者是普賢菩薩，即一切如來長子，是一切如來菩提心，是一",
                "金剛薩埵。如經所說：「金剛薩埵三摩地，名為一切諸佛法，此法能",
                "金剛薩埵者，表淨第七識妄執第八識為我癡我見我慢我愛，成平等性",
                "金剛薩埵住大智印者，從金剛界至金剛鈴菩薩，以三十七智成自受用",
                "金剛薩埵者，是自性身，不生不滅量同虛空，則是遍法界身。愛金剛",
                "金剛薩埵者是毘盧遮那佛身，欲金剛是金剛波羅蜜，計里計羅是寶波",
                "金剛薩埵者即彼薄伽梵阿閦如來，欲金剛者即是金剛薩埵，計里計羅",
                "金剛薩埵者即彼薄伽梵寶生如來，欲金剛者即是金剛寶，計里計羅者",
                "金剛薩埵者即彼薄伽梵觀自在王如來，欲金剛者即是金剛法，計里計",
                "金剛薩埵者即是彼薄伽梵不空成就如來，欲金剛者即是金剛業，計里",
                "金剛薩埵五密即為如來部，是即金剛部，是即蓮華部，是即寶部。五",
                "金剛薩埵。」以金剛薩埵簡其二種薩埵。修行得此金剛乘人，即名金"
            ]
        }
    },
    "T1126": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵祕密相應法速疾成就者，宣說金剛界大曼拏羅法。佛言：「",
                "金剛薩埵相應祕密法速疾成就者，先當發起勇猛堅固殊勝之心，求彼",
                "金剛薩埵真如相應祕密法中，從阿闍梨受大金剛族，於六時修習行四",
                "金剛薩埵堅固智，觀想盡虛空界一切性悉皆平等，同彼十六音聲。次",
                "金剛薩埵無異無別不動不搖，即擲金剛杵作如是言：『我今不易此身",
                "金剛薩埵。』次又想自身成大三摩耶薩埵，即結金剛大三摩耶印，誦",
                "金剛薩埵智身。得見前已，即誦密言曰：「[口*弱]吽鑁斛」「次",
                "金剛薩埵。即誦密言曰：「唵(引)摩訶三昧耶娑怛鑁(三合)」「",
                "金剛薩埵印。二手作金剛縛，二中指竪如針，名金剛薩埵印。此印安"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩，即結金剛壽命菩薩陀羅尼印。二手金剛拳，以頭指右"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩，相好殊勝威德自在。次結金剛壽命加持甲冑密印。各"
            ]
        }
    },
    "T1151": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵。遍入金剛已，大印如儀則，身前應當結，思惟大薩埵。見",
                "金剛薩埵，一遍稱百八，由結集印喜，如來皆堅固，金剛薩自成，慈"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛薩埵菩薩根本，莎字為伊迦惹吒根本，賀(引)字為嚩日囉曩佉"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵，豈況冤家。若用白芥子、安息香相和，加持一百遍作護摩"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵，左手持金剛，右執光明磬，門戶稱吽字，怒目除不祥。即"
            ]
        }
    },
    "T1177A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛薩埵三摩地妙堅牢故，證修入一切如來清淨法身金剛實性中，轉",
                "金剛薩埵毘首羯磨，成就一切菩薩摩訶薩阿耨菩提，令諸菩薩當自觀",
                "金剛薩埵菩提地，出一切佛世界微塵數佛土一切如來，加持一切菩薩"
            ],
            "juans/007.xhtml": [
                "金剛薩埵心地三密三菩提，則釋迦牟尼佛言，亦語千百億化釋迦：「"
            ]
        }
    },
    "T1192": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "金剛薩埵菩薩、彌勒菩薩。此八菩薩次第粉布，居內院四門外，佛前"
            ]
        }
    },
    "T1201": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛薩埵悉地。當攝受故，請求加護。」如是三白便即云云。又以杵",
                "金剛薩埵悉地。復作是願：「願以此功德，普及於一切，我等與眾生"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵加持，令菩提心圓滿。次禮南方作是念言：「福智無邊誓願"
            ]
        }
    },
    "T1205": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵菩薩善男子諦聽，無邊功力勇健、無邊如來事，是無動大威",
                "金剛薩埵菩薩從三摩地驚覺，召集一切聲聞、辟支佛，一切天、龍、"
            ]
        }
    },
    "T1211": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵身口意金剛，能說密教令輪，以作盡無餘有情上中下悉地，",
                "金剛薩埵大菩薩。」次應身前想於下界風輪，想憾字黑色，漸引形如",
                "金剛薩埵親建立輪壇。誦此密語曰：「唵縛日囉(二合)斫羯囉(二"
            ]
        }
    },
    "T1224": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵於如來前擲弄其杵，因便加持自身五處。左手執取金剛鈴，"
            ]
        }
    },
    "T1242": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵亦可調伏。「復次持明人為設咄嚕者，當用人骨吠嚕左曩誐",
                "金剛薩埵亦可除滅。「復次持明人先觀自身如摩呬沙目佉已，即同前"
            ]
        }
    },
    "T1272": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第一西天譯經三藏朝散大夫試光",
                "金剛薩埵說：「此最上第一儀軌，能於一切眾生作種種成就利益之事",
                "金剛薩埵祕要法門有大威德，志心依法必得成就。」金剛薩埵言：「"
            ],
            "juans/002.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第二西天譯經三藏朝散大夫試光"
            ],
            "juans/003.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第三西天譯經三藏朝散大夫試光",
                "金剛薩埵勅。此成就法是頻那夜迦親說，有大威力。「復次成就法，",
                "金剛薩埵勅，能作一切事。「復次成就法，持明者於㡧像前，用屍灰"
            ],
            "juans/004.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第四西天譯經三藏朝散大夫試光",
                "金剛薩埵而無有異。「復次成就法，持明者先擇作法成就之地，或尸",
                "金剛薩埵頻那夜迦天成就儀軌。」金剛薩埵說頻那夜迦天成就儀軌經"
            ]
        }
    },
    "T1320": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵百字呪)。金剛薩埵百字呪oṃvajrasatvasu"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 86,
        "found_juans": 146,
        "total": 747
    }
}