{
    "T0848": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "十力生執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微",
                "主言：「善哉善哉執金剛！善哉金剛手！汝問吾如是義。汝當諦聽，",
                "諦聽，極善作意，吾今說之。」金剛手言：「如是。世尊！願樂欲聞",
                "！諸法無相，謂虛空相。」爾時金剛手復白佛言：「世尊！誰尋求一",
                "如是說已，摩訶毘盧遮那世尊告金剛手言：「善哉佛真子，廣大心利",
                "是故應了知空離於斷常。」爾時金剛手復請佛言：「惟願世尊說彼心",
                "世尊說彼心。」如是說已，佛告金剛手祕密主言：「祕密主！諦聽心",
                "如是說已，摩訶毘盧遮那世尊告金剛手言：「諦聽，極善思念。祕密",
                "，告執金剛祕密主言：「諦聽。金剛手！今說修行漫茶羅行滿足一切",
                "復告執金剛祕密主言：「諦聽。金剛手！漫茶羅位初阿闍梨應發菩提",
                "爾時薄伽梵，毘盧遮那佛，告執金剛手：「善聽法之相，法離於分別",
                "作於灌頂，若復數過此。」爾時金剛手祕密主復白佛言：「世尊！當",
                "眾及諸持金剛者，以一音聲讚歎金剛手言：「善哉善哉大勤勇，汝已"
            ],
            "juans/002.xhtml": [
                "祕密主！汝當諦聽諸真言相。」金剛手言：「唯然。世尊！願樂欲聞",
                "須次第。」如是說已，世尊復告金剛手而說偈言：「持真言行者，供",
                "隨教行，勿生疑慮心。』」爾時金剛手白佛言：「世尊！若有諸善男",
                "幾所福德聚？」如是說已，佛告金剛手言：「祕密主！從初發心乃至",
                "；若樂欲見佛，即當觀彼。」時金剛手等上首執金剛及普賢等上首諸",
                "世無比力真言句。」如是言已，金剛手祕密主等諸執金剛及大會眾同",
                ")莎訶(五)」息障品第三爾時金剛手又復請問毘盧遮那世尊，而說",
                "當為所焚，況復餘眾生。」爾時金剛手白佛言：「世尊！如我解佛所",
                "反)然(五)莎訶(六)」爾時金剛手住大金剛無勝三昧，說自心及",
                "三曼多勃馱喃(一)娑(上)」金剛手真言曰：「南麼三曼多伐折囉"
            ],
            "juans/003.xhtml": [
                "時毘盧遮那世尊說是偈已，觀察金剛手等諸大眾會，告執金剛言：「",
                "其上大蓮華，八葉鬚蘂敷。當結金剛手，金剛之慧印，稽首一切佛，",
                "言者當得，悉地從心生。」爾時金剛手白佛言：「世尊！惟願復說此",
                "切大會，告執金剛祕密主言：「金剛手！有諸如來意生，作業戲行舞",
                "急呼)味囉[合*牛]欠。」時金剛手祕密主等諸執金剛，普賢等諸",
                "生，加持自身及與持金剛者，告金剛手等上首執金剛言：「善男子！",
                "爾時薄伽梵，安住於法界，而告金剛手：「一心應諦聽，我說諸法教"
            ],
            "juans/004.xhtml": [
                "思念，吾當演說。」如是說已，金剛手白言：「世尊！今正是時。世"
            ],
            "juans/005.xhtml": [
                "應念持地，而圖眾形像。」爾時金剛手昇於大日世尊身語意地法平等",
                "方界，諸佛咸證知。」爾時具德金剛手心大歡喜，諸佛威神所加持故",
                "」正覺一切智，離熱惱世尊，告金剛手言：「善哉大勤勇，祕密漫荼",
                "彼真言門修菩薩行諸菩薩故。」金剛手言：「如是。世尊！願樂欲聞",
                "法者。」持明禁戒品第十五爾時金剛手復以偈頌請問大日世尊持明禁",
                "爾時薄伽梵，大毘盧遮那，慰喻金剛手，善哉摩訶薩，令彼心歡喜。",
                "。」布字品第十七爾時世尊復告金剛手言：「復次祕密主！諸佛所宣"
            ],
            "juans/006.xhtml": [
                "，告執金剛祕密主言：「諦聽。金剛手！今說善巧修行道。若菩薩摩",
                "尊復以大慈悲眼觀諸眾生界，告金剛手菩薩言：「祕密主！彼諸菩薩",
                "圓滿三法故——以妙音聲告大力金剛手言：「勤勇士一心諦聽諸真言",
                "麼三曼多勃馱喃(一)暗」佛告金剛手：「此一切真言，真王救世者",
                "日尊告言：「善哉摩訶薩，大德金剛手！吾當一切說，微密最希有，",
                "！於意云何？彼何者為勝？」時金剛手白佛言：「世尊！此二人者，",
                "諦聽，善思念之，吾今演說。」金剛手言：「如是。世尊！願樂欲聞",
                "執金剛祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝",
                "相應事業，隨信解焚燒。」爾時金剛手白佛言：「世尊！云何火爐三",
                "具緣眾物？」如是說已。「爾時金剛手，白佛言世尊！云何火爐定？",
                "諦聽，極善作意，吾今演說。」金剛手言：「如是。世尊！願樂欲聞"
            ]
        }
    },
    "T0850": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "毘盧遮那佛，觀察諸大眾，告執金剛手，密主薩埵言：「有法同大日",
                "風，並申不相著。彼彼真言曰：金剛手菩薩是金剛部上首（一〇〇）"
            ],
            "juans/003.xhtml": [
                "爾時婆誐鑁，毘盧遮那佛，告持金剛手：「佛子志心聽，種子曼荼羅",
                "真言修行者，遍斂修多羅。爾時金剛手昇於大日尊身語意地，法平等",
                "在十方界，諸佛咸證知。」爾時金剛手，請問大日尊：「決定聖天位",
                "自莊嚴。下列持明諸忿怒眾，持金剛手密主菩薩以為其莖，處于無盡",
                "南暗(金剛掌舒臂置頂時搖動)金剛手請問：「真言行菩薩，修行幾",
                "那佛告執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密"
            ]
        }
    },
    "T0851": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "與持金剛，上首執金剛。「諦聽金剛手！字輪曼荼羅，真言修行行，",
                "讚法、三讚僧、四讚普賢、五讚金剛手)：摩賀迦嚕抳建曩貪(一)"
            ],
            "juans/002.xhtml": [
                "臺中觀嚩字，放綠寶光輪，輪現金剛手，周環起光焰，首戴眾寶冠，",
                "(一)左荼摩訶路灑拏(二)吽金剛手之右，部母忙莽鷄，嚴身以瓔",
                "反)衍底(三)娑嚩(二合)賀金剛手之左，大力金剛針，使者眾圍",
                ")嚩囉禰(三)娑嚩(二合)賀金剛手之右，持鎖商揭攞，自部諸使",
                ")底賀低(五)娑嚩(二合)賀金剛手之左，忿怒降三世，摧伏大障",
                ")吽發吒(二)娑嚩(二合)賀金剛手之右，吽字為種子，各現威怒",
                "發吒髯髯(三)娑嚩(二合)賀金剛手之右，金剛拳外縛。彼真言曰",
                "羅三婆吠(二)娑嚩(二合)賀金剛手之右，一切奉教金剛。彼真言"
            ],
            "juans/003.xhtml": [
                "三世諸佛母，圓滿薩般若。爾時金剛手昇於大日世尊身語意地法平等",
                "軌卷下此法從摩訶毘盧遮那付屬金剛手，金剛手次傳付屬那爛陀寺達"
            ]
        }
    },
    "T0852a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "」大海真言曰：唵尾摩嚕娜地吽金剛手持華(內智)：嚩(入莖)嚩",
                "次東遍知印。北方觀自在。南置金剛手。依涅哩底方，不動如來使。"
            ],
            "juans/002.xhtml": [
                "，十佛剎塵數，持金剛眾俱。」金剛手菩薩真言曰(縛日羅跛抳)：",
                "二合)賀(引)爾時薄伽梵！告金剛手言：「有遍一切處，甚深祕法",
                "白色、色方便一切處)。爾時，金剛手！昇於大日世尊身、語、意地",
                "，頂戴盤珠掌內，進力屈上節。金剛手請問：「真言行菩薩！修行幾"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "次東遍知印。此方觀自在。南置金剛手。依涅哩底方，不動如來使，",
                "(二合)弩蘖帝娑嚩(二合)賀金剛手持華(內智)嚩(入莖)嚩日"
            ],
            "juans/002.xhtml": [
                "首，十佛殺塵數，持金剛眾俱。金剛手菩薩！(縛日羅二合播抳)」",
                "娑嚩(二合)賀爾時薄伽梵！告金剛手言：「有遍一切處，甚深祕法",
                "白色、黑色方便一切處)爾時，金剛手昇於大日世尊身、語、意地法",
                "頂戴盤珠掌內。「進力屈上節。金剛手請門：真言行菩薩！修行幾時"
            ]
        }
    },
    "T0853": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "八功德水印)：唵尾摩嚕娜地吽金剛手持華(內五智印)：嚩(入莖",
                "次東遍知印，北方觀自在，南置金剛手，依涅哩底方，不動如來使，"
            ],
            "juans/002.xhtml": [
                "龍寺沙門法全集爾時薄伽梵，告金剛手言：「有遍一切處，甚深祕法",
                "重，黃黃白色方便一切處。爾時金剛手昇於大日世尊身語意地法平等",
                "，十佛剎塵數，持金剛眾俱。」金剛手菩薩住大金剛無勝三昧(更無",
                "糝曼多嚩日囉(二合)赧(歸命金剛手)嚩(種子)戰拏(極惡之中"
            ]
        }
    },
    "T0854": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "pratijñāṃsvāhā金剛手真言曰：namaḥsama",
                "lokiteśvarasaḥ金剛手真言曰：vajrapāṇi"
            ],
            "juans/002.xhtml": [
                "ḥpūrvavatmatra金剛手：namaḥsamanta"
            ]
        }
    },
    "T0855": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "右。次大海印真言(如軌)。次金剛手持華(內縛五股)。次大真言",
                "北方觀自在，是為第三會。南置金剛手，所謂第四會。依涅唎底方不",
                "薩。次諸奉教者(普通印)。次金剛手印。次忙莽鷄。次金剛針。次"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿闍梨大曼荼攞灌頂儀軌爾時，金剛手白佛言：「世尊！若有諸善男",
                "幾所福德聚？」如是說已，佛告金剛手言：「祕密主！從初發心乃至"
            ]
        }
    },
    "T0863": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "處，皆不出阿字之門。』」所以金剛手問大日如來：「如是智慧，以",
                "云何為根？云何究竟耶？」佛告金剛手：「菩提心為因，悲為根，方",
                "一亦非異。」又經云：「諦聽、金剛手！今說修行曼荼羅行，滿足一"
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "直竪智度，想於一切如來左邊有金剛手菩薩并諸眷屬，即誦真言三遍",
                "相，佛右畫觀自在菩薩，佛左畫金剛手菩薩等侍衛，於佛前右畫三千",
                "瑜伽大教王經》十六大菩薩讚：金剛手：「vajrasatvām"
            ]
        }
    },
    "T0865": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "與九十俱胝菩薩眾俱——所謂：金剛手菩薩摩訶薩、聖觀自在菩薩摩",
                "手。則一切如來以金剛名——號金剛手——金剛手灌頂時，金剛手菩",
                "一切如來心纔出已，則彼婆伽梵金剛手為一切如來大鉤。出已，入世",
                "一切如來心纔出已，即彼婆伽梵金剛手為眾多大日輪。出已，入世尊",
                "一切如來心纔出已，即彼婆伽梵金剛手為一切如來法文字。出已，入"
            ],
            "juans/002.xhtml": [
                "一切如來心纔出已，即彼婆伽梵金剛手為眾多堅固甲冑。出已，入世",
                "金剛諸如來，普賢金剛初，我禮金剛手；金剛王妙覺，金剛鉤如來，"
            ],
            "juans/003.xhtml": [
                "子：『自今已後，汝觀娑跢我如金剛手。我所應言，汝當如是作。汝",
                "樂住安樂，讒誦皆得速成就，如金剛手之所說。」婆伽梵普賢作如是"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以頭冠等契莊嚴其身，以觀羽金剛手光焰執跋折囉，以止羽執金剛光"
            ]
        }
    },
    "T0867": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明心殿中，與自性所成眷屬，金剛手等十六大菩薩及四攝行天女使",
                "世無有暫息平等智身。爾時普賢金剛手等十六大菩薩，從定而起，遍",
                "，不壞清淨業。」說此讚已，時金剛手菩薩以右手五峯金剛擲於虛空",
                "vaṃ鑁」爾時金剛界如來復告金剛手言：「若有善男子善女人，受",
                "聲、大商佉聲，作如是等聲。時金剛手及金剛持等菩薩見如是相巳，",
                "願如來敷演。」時金剛界如來告金剛手等言：「金剛手！有真言名一",
                "ittāhūṃ涅哆吽(引)「金剛手！若有持此真言者，即當親近",
                "智捻進力。」愛染王品第五爾時金剛手復白佛言：「世尊！我今更說",
                "等(降伏)」爾時遍照薄伽梵告金剛手言：「我已說於一切如來所曾",
                "男子善女人等，廣說利樂。」時金剛手以偈頌曰：「於白月鬼宿，取",
                "一切處瑜伽四行攝法品第六爾時金剛手復說一切處無不相應真言曰：",
                "大勝金剛心瑜伽成就品第七爾時金剛手復說成就金剛薩埵一字心大勝",
                "薩，各各以神力以福德威光，歎金剛手說偈言：「一切諸菩薩，所不",
                "從來處。時薄伽梵面門微笑，告金剛手及諸菩薩等言：「此障從何而",
                "身放光，照觸會中諸大菩薩。時金剛手白言：「遍照薄伽梵，我今欲",
                "金剛頂法，唯願許我解說。」時金剛手承佛聖旨，而說頌曰：「若諸",
                "頂上放金剛威怒光明照諸菩薩，金剛手等皆各默然。復現身手，具十",
                "刀兵不能害，水火不焚漂，蓮華金剛手，翼從而侍衛。若誦一百八，",
                "合)句捨hūṃ吽(引)「成就金剛手，最勝摩尼曰：「oṃvaj",
                "捨怛[口*洛](二合)「成就金剛手，蓮華最勝心：「oṃvaj",
                ")達摩句舍紇哩(二合)「成就金剛手，巧業最勝心：「oṃvaj"
            ],
            "juans/002.xhtml": [
                "來內護摩金剛軌儀品第十「復次金剛手，我說內護摩，謂淨除固業，",
                "言，一切所能作，得無礙染寂。金剛手薩埵，此名五種智，如來寂災",
                "能寂三世厄，諸佛咸衛護。復次金剛手，更說密言句，汝當寂心聽，",
                "所有三世苦，速滅無有餘。復次金剛手，金剛寶威光，結本羯磨印，",
                "生身化諸有，遙禮無敢近。復次金剛手，蓮華自在王，清淨自在字，",
                ")灑阿儗儞(二合)吽㘕「系系金剛手，如是四祕密，誦結破諸天，",
                "遍，速滅無有疑，此名內護摩。金剛手復聽，羯磨金剛藏，輪字發光",
                "諸火有情眾，能成長一切，諸執金剛手，摧伏一切怨，一切明妃眾，",
                "中，度無量有情，我今故演說。金剛手善聽，為諸真言師，廣說成利",
                "灌頂悉地品第十一爾時世尊復告金剛手言：「我今更為汝說成就金剛薩",
                "教彼本明印，令其作成就，此名金剛手，內作業灌頂，極祕密中祕。",
                "最上極深密，法佛密成就。復次金剛手，更說內火法，息災月為爐，",
                "七母八執曜，名為勝他作。皆用金剛手，一字心密言，及用本業印，",
                "作禮獻所能，受教而請命。復次金剛手，我今更說印，戒方忍願指，",
                "我本無有言，但為利益說。」時金剛手等亦復不現。金剛峯樓閣一切"
            ]
        }
    },
    "T0868": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "印。時一切如來與名字灌頂，號金剛手。爾時，金剛手菩薩摩訶薩得",
                "實經金剛界大道場品第三爾時，金剛手菩薩摩訶薩承佛威神，觀察十",
                "陀羅尼法。」爾時，佛薄伽梵告金剛手菩薩言：「善哉，善哉。金剛手"
            ],
            "juans/002.xhtml": [
                "畏印。」爾時，毘盧遮那如來告金剛手菩薩言：「我今已說五佛印契",
                ")日哩(二合)(三)「復次，金剛手！我今已說內供養法，皆是有",
                "隱顯三昧，五、安住三昧。「汝金剛手！我今已說五方如來四波羅蜜",
                "攝真實經金剛外界品第四爾時，金剛手菩薩白佛言：「世尊！唯願說"
            ],
            "juans/003.xhtml": [
                "剛界外供養品第五爾時，世尊告金剛手菩薩摩訶薩言：「我今已說五",
                "三十七尊真實契印祕密法已，告金剛手等諸菩薩言：「若有國土城邑",
                "攝真實經修行儀軌品第六爾時，金剛手菩薩摩訶薩承佛廣大自在神力",
                "實經建立道場發願品第七爾時，金剛手菩薩摩訶薩告諸大眾言：「瑜",
                "境界攝真實經持念品第八爾時，金剛手菩薩摩訶薩告大會眾言：「瑜",
                "境界攝真實經護摩品第九爾時，金剛手菩薩摩訶薩承佛威神為修一切",
                "來加護於我，教我金剛事業，如金剛手菩薩平等無異；乃至未證大菩",
                "帛覆眼，擊於腦後。時彼弟子結金剛手印，以十指頭更互相叉，皆內",
                "阿闍梨教於弟子令結手印，改前金剛手印，竪左右中指繫於花鬘，引",
                "子言：『從今以往，汝見於我如金剛手菩薩無異。莫違我言、勿輕慢",
                "種種神通。依諸如來加持力故，金剛手菩薩玄現立其前，問所求事隨",
                "之，習灌頂真言，告弟子曰：『金剛手菩薩今日與汝最勝灌頂。』作",
                "悉皆速證無上菩提。』」爾時，金剛手菩薩摩訶薩告諸大眾言：「廣"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是諸天不可以寂靜法而受化，時金剛手菩薩受一切如來請已，即入悲"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此出於彼，用於淺成於深，亦由金剛手纔乘狻猊忽奮王趾，適按丘陵"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於諸同學處，不生嫌恨心，敬如金剛手！乃至諸含識，亦不應輕惱。"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "asiddhiyasvāhā金剛手唵跋日囉悉地耶莎訶「oṃv"
            ]
        }
    },
    "T0882": {
        "total": 270,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 16,
            "juans/008.xhtml": 8,
            "juans/009.xhtml": 50,
            "juans/010.xhtml": 26,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 8,
            "juans/013.xhtml": 8,
            "juans/014.xhtml": 15,
            "juans/015.xhtml": 15,
            "juans/016.xhtml": 4,
            "juans/017.xhtml": 7,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 4,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 8,
            "juans/025.xhtml": 10,
            "juans/026.xhtml": 15,
            "juans/027.xhtml": 17,
            "juans/028.xhtml": 18,
            "juans/029.xhtml": 3,
            "juans/030.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "與九十九俱胝大菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶",
                "中。然後一切如來，即為立名號金剛手，以金剛手灌頂法而為灌頂。",
                "金剛手灌頂法而為灌頂。爾時，金剛手菩薩摩訶薩現高舉相，右手戲"
            ],
            "juans/003.xhtml": [
                "出一切如來心時，即彼如是具德金剛手成一切如來法文字，為出現已",
                "出一切如來心時，即彼如是具德金剛手成堅固甲冑，為出現已，即入"
            ],
            "juans/004.xhtml": [
                "剛諸如來，由普賢性金剛初，聖金剛手我頂禮。彼金剛王妙勝覺，金剛鉤",
                "此稱讚，若有常伸歌詠者，得與金剛手無異。我所稱讚如是等，持金剛者"
            ],
            "juans/005.xhtml": [
                "子言：『汝從今已後，想我即同金剛手尊，如我所作汝亦應作，汝當"
            ],
            "juans/006.xhtml": [
                "欲得妙樂，纔稱念間悉能成，如金剛手之所說。「此即具德普賢菩薩",
                "摩地中，從一切如來心，成具德金剛手大執金剛者殊妙色相，及普遍",
                ")尼吽(引)(一句)」爾時，金剛手菩薩摩訶薩即說一切如來大總",
                "「是等名為眾總持門。」爾時，金剛手菩薩摩訶薩復說一切如來金剛祕",
                "熾盛月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來祕密"
            ],
            "juans/007.xhtml": [
                "廣大儀軌分第二之二爾時，具德金剛手菩薩摩訶薩復說祕密大曼拏羅",
                "拏羅中，作右旋繞，以所結印獻金剛手尊，如其所說於壇四門誦自心",
                "身，所有諸相皆具足，自身即是金剛手，得彼諸佛生妙愛。如應觀想",
                "足，自身即是金剛藏，而能鉤召金剛手。如應觀想於自身，所有諸相",
                "拏羅廣大儀軌分第三爾時，具德金剛手菩薩摩訶薩復入一切如來微妙",
                "來心中，如理而住。是時，具德金剛手菩薩摩訶薩即入一切如來智心",
                "明時，從一切如來心中出現具德金剛手菩薩摩訶薩，以一切如來微妙",
                "故，普能舒遍於三界。」時具德金剛手菩薩摩訶薩作是說已，即於一",
                ")(一句)」說是心明時，具德金剛手菩薩摩訶薩復入自心微妙智，",
                "來大金剛等持門。」爾時，具德金剛手菩薩摩訶薩復入一切如來心微",
                "切如來寶等持門。」爾時，具德金剛手菩薩摩訶薩復入自微妙智，與",
                "切如來法等持門。」爾時，具德金剛手菩薩摩訶薩復從自心金剛心入",
                "如來羯磨等持門。」爾時，具德金剛手菩薩摩訶薩又復舒遍微妙智相",
                "一切如來身合。從是出已，即現金剛手大菩薩身，復成金剛薩埵等大",
                "等至中，依止而住。復次，具德金剛手菩薩摩訶薩為欲成辦一切如來",
                "薩心金剛，觀想常住妙等引。彼金剛手大影像，於一切處常觀想，微"
            ],
            "juans/008.xhtml": [
                "拏羅廣大儀軌分第四爾時，具德金剛手菩薩摩訶薩復入一切如來無上",
                "摩地中，從一切如來心出現具德金剛手菩薩摩訶薩，普盡法界舒遍一",
                "即一切佛施成就。」爾時，具德金剛手菩薩摩訶薩復說一切如來供養",
                "二合)㰠(一句)」爾時，具德金剛手菩薩摩訶薩，以自加持及世尊",
                "士勝成就，一切印於一切處，如金剛手之所說。「復次，為說一切印",
                "中尚能獲得最勝成就，此即具德金剛手菩薩所說。」爾時，世尊大毘",
                "合)薩埵(一句)」爾時，具德金剛手菩薩摩訶薩廣為救度利樂普盡",
                "切如來增上主宰大菩提心金剛界金剛手菩薩摩訶薩言：「善哉，善哉"
            ],
            "juans/009.xhtml": [
                "如來又復雲集，以一百八名稱讚金剛手菩薩摩訶薩大轉輪王。頌曰：",
                "者，眾金剛身勇金剛，頂禮歸命金剛手，金剛薩埵汝所說，是即金剛堅",
                "」爾時，一切如來增上主宰具德金剛手菩薩摩訶薩聞諸如來勸請言已",
                "。」諸如來言：「此何因邪？」金剛手言：「世尊如來！有大自在天",
                "：「吽(引)」說是心明時，從金剛手心金剛中出現具德執金剛者，",
                "明遍聚其前，無數眾妙色相莊嚴金剛手像。如是現已，為於一切世界",
                "明時，復從一切如來心出現具德金剛手菩薩，舒遍一切世界雲海，乃",
                "佛會周匝圍繞而住。爾時，具德金剛手菩薩摩訶薩，執金剛杵於心戲",
                "天言：「汝今令我當云何行？」金剛手言：「汝當歸命佛法僧寶，是",
                "倨勢現忿怒相，作如是言：「汝金剛手大藥叉王，我為三界主最大自",
                "藥叉王教勅而行？」爾時，具德金剛手菩薩摩訶薩戲擲金剛杵，復授",
                "昧戒中如是所行。若不然者，此金剛手菩薩大藥叉王，現暴怒相極惡",
                "其三界主宰自智自在故，為具德金剛手菩薩現大怖畏極惡忿怒大威猛",
                "自眷屬同時出現，作如是言：「金剛手！今我極三界主，授汝教勅依",
                "汝教勅依我所行。」爾時，具德金剛手菩薩摩訶薩，復擲金剛杵熙怡",
                "三昧中依教而行。」爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言",
                "發吒(半音)(一句)」是時，金剛手大菩薩亦說自金剛心明曰：「",
                "皆悉覆面迷悶躄地發苦惱聲，向金剛手菩薩歸依求救。而彼大自在天",
                "終。爾時，世尊知如是事，即告金剛手菩薩言：「金剛手！汝今宜應",
                "無畏，勿令此等咸失其命。」時金剛手大忿怒王聽受世尊如是語已，",
                "作、一切如來最上子，具德普賢金剛手菩薩摩訶薩，為諸眾生作調伏",
                "」佛告大自在天言：「若能歸依金剛手菩薩，彼即是汝真實救護，餘",
                "，普盡三界所來會眾，咸悉對向金剛手菩薩前，異口同音發苦惱聲，",
                "口同音發苦惱聲，作是白言：「金剛手！願救護我，願救護我！今我",
                "今我死苦，唯願攝護。」爾時，金剛手大菩薩告彼眾言：「汝諸惡者",
                "無畏，云何於我不為饒益？」時金剛手大忿怒王告彼眾言：「諸聖者",
                "等如是悉住三昧。」爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大",
                "遠離怖畏，身毛喜竪，瞻仰具德金剛手菩薩，即能俱起。爾時，世尊",
                "菩薩，即能俱起。爾時，世尊告金剛手大菩薩言：「大士！此三界主",
                "于地，而此將非壞失命邪？」時金剛手大菩薩即為宣說護命大明曰：",
                "歸？」佛言：「我非汝師歸，彼金剛手大士是所歸處，汝今何不依彼",
                "情？」佛言：「為救護者，即彼金剛手，非我所能。」大自在天言：",
                "言：「所以者何？」佛言：「彼金剛手是一切如來增上主宰故。」大",
                "說義，佛如來者為三界主，云何金剛手大士復增上邪？我竟不能曉明",
                "竟不能曉明斯義？」爾時，具德金剛手菩薩摩訶薩復告大自在天言：",
                "我教勅行？」是時，大自在天聞金剛手菩薩作是語已，復現暴怒大猛",
                "趣死，終不於汝教中所行。」時金剛手菩薩大忿怒王從自心現執金剛阿",
                "匝熾焰顰眉利牙，大面可畏，住金剛手大菩薩前，復請教令。是時，",
                "手大菩薩前，復請教令。是時，金剛手大菩薩為大自在天作清淨故，",
                "以足心所現忿怒之像鉤召，悉於金剛手前足踵而住。時具德金剛手菩",
                "(引)(一句)」說是大明已，金剛手大菩薩即舉左足踏大自在天，",
                "言：「今我主宰大自在天，已為金剛手大士之所降伏。」爾時，世尊",
                "昧，入三昧已，諸苦皆息。又以金剛手菩薩足心觸故，即時獲得無上",
                "脫總持門已，彼大自在天身，從金剛手菩薩足心而出，下方過三十二",
                "伽陀已，還復本處。復次，具德金剛手菩薩摩訶薩告那羅延天等諸餘",
                "「如汝教勅我等奉行。」爾時，金剛手大菩薩普告三界諸眾會言：「",
                "，然汝三昧我所不知。」是時，金剛手大菩薩即為普授自三昧法：「",
                "應隨力行，三摩呬多汝善住。」金剛手菩薩摩訶薩普為大自在天等諸"
            ],
            "juans/010.xhtml": [
                "廣大儀軌分第六之二爾時，具德金剛手菩薩摩訶薩如其所說鉤召天眾",
                "金剛灌頂際吒母天。爾時，具德金剛手菩薩摩訶薩，普為彼等一切天",
                "一切母天眾大明。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！",
                "引)發吒(半音)(一句)」時金剛手大菩薩廣為救拔利樂一切有情",
                "集須彌山頂，周匝而住。爾時，金剛手大菩薩普告諸曼拏羅彼眾會言",
                "教勅，我命云何得存活邪？」時金剛手大菩薩即說極惡金剛忿怒大明",
                "命將終勿以見棄。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！",
                "(引)發吒(半音)(五)」時金剛手大菩薩亦說金剛暴怒大明曰：",
                "聚，咸悉墮於大海之中。爾時，金剛手大菩薩復白佛言：「世尊！我",
                "(引)發吒(半音)(二)」時金剛手大菩薩亦說鉤召拏枳儞等諸惡",
                "山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告拏枳儞等諸惡執魅",
                "。」時拏枳儞等彼諸惡眾，悉向金剛手大菩薩合掌白言：「大士！我",
                "勅，我何能行？」爾時，世尊告金剛手大菩薩言：「金剛手！汝今應",
                "有情，起大悲心施其方便。」時金剛手菩薩即以大悲心，為一切有情",
                "聲驚怖馳走，還本住處。爾時，金剛手大菩薩復白佛言：「世尊！我",
                "引)發吒(半音)(一句)」時金剛手大菩薩亦說鉤召一切瘧疾等鬼",
                "山頂外曼拏羅周匝而住。爾時，金剛手大菩薩告彼等言：「汝等當行",
                "命，如汝教勅。我何能行？」時金剛手大菩薩即為宣說清淨自業智印",
                "依教所行各還本處。爾時，具德金剛手菩薩摩訶薩前白諸如來言：「",
                "莎(引)賀(引)(一句)」時金剛手大菩薩亦說鉤召號叫地獄等諸",
                "山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告彼等三惡趣中諸有",
                "我今如教勅，歸依佛法僧。」時金剛手大菩薩即為宣說破一切惡趣大",
                "中，如理而住。」是諸有情，於金剛手大菩薩所得見如是祕密印已，",
                "彼惡趣處亦悉清淨。爾時，具德金剛手菩薩摩訶薩復白諸如來言：「",
                "五)訶訶訶吽(引)(六)」時金剛手大菩薩聞諸如來教勅語已，廣"
            ],
            "juans/011.xhtml": [
                "破三昧。彼中應畫大薩埵，所謂金剛手聖尊；彼尊乘大青蓮華，金剛吽",
                "根本心明曰：「吽(引)「於其金剛手四面，東布金剛忿怒尊，皆具",
                "能隨應調伏攝受一切有情。所有金剛手菩薩摩訶薩一切事業，皆悉能",
                "伏等事，得一切如來神力加持，金剛手菩薩摩訶薩常時營衛，復得金剛手"
            ],
            "juans/012.xhtml": [
                "拏羅廣大儀軌分第七爾時，具德金剛手菩薩摩訶薩復入一切金剛總持",
                "(引)」說是大明時，即從具德金剛手菩薩摩訶薩心出現金剛手像，",
                "薩心出現金剛手像，一切身相與金剛手菩薩摩訶薩等無有異，即成金剛忿",
                "應依法畫。以金剛步而漸進，布金剛手曼拏羅，彼中周匝應先畫，金剛叉",
                "而摧拍。如是供養大儀軌，當得金剛手歡喜，由彼聖尊歡喜因，剎那",
                "輪壇相。以金剛語妙歌詠，供養金剛手聖尊，如是供養大法儀，一切"
            ],
            "juans/013.xhtml": [
                ")發吒(半音)(二)」爾時，金剛手菩薩摩訶薩說此降三世微妙金剛最",
                "發吒(半音)(一句)」爾時，金剛手菩薩摩訶薩從本部中所出生已",
                ")發吒(半音)(二)」復次，金剛手菩薩摩訶薩說此金剛部微妙智",
                "言：『汝得一切如來金剛忿怒及金剛手菩薩摩訶薩灌頂已。汝善所行",
                "背法造過者，若男若女悉同然，金剛手像觀想時，彼過失者皆破壞。",
                "族。如應觀想於自身，自身即是金剛手，隨欲破壞於何方，彼方不久",
                "說哩吽(引)(一句)」爾時，金剛手菩薩摩訶薩復次說此自部最上",
                "(引)吽(引)(三)」爾時，金剛手菩薩摩訶薩復以本部供養廣大"
            ],
            "juans/014.xhtml": [
                "忿怒意，等攝心舉火熾燃，擲彼金剛手華鬘，依彼教令成所作。復用",
                "引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩宣說自部金剛三昧",
                ")吒(半音)(一句)」爾時，金剛手菩薩摩訶薩復次宣說降三世四",
                "。「此名四印曼拏羅。」爾時，金剛手菩薩摩訶薩復說自部金剛忿怒",
                "，應悉通用此成就法。」爾時，金剛手菩薩摩訶薩向諸如來作是白言",
                "一爾時，世尊一切如來如是悉知金剛手菩薩摩訶薩已，咸作是言：「",
                "手菩薩摩訶薩已，咸作是言：「金剛手！汝今當依一切如來教令所行",
                "，而今宜應舉足放釋。」是時，金剛手菩薩摩訶薩白諸如來言：「我",
                "身，去識還來得活命。」爾時，金剛手菩薩摩訶薩即說此舉足大明曰",
                "下漸起至頂上。」說是印明時，金剛手菩薩摩訶薩即舉足心，彼大自",
                "事，亦使調伏諸惡有情。爾時，金剛手菩薩摩訶薩從此足心出生大明",
                "為月光印。」出是印明時，即從金剛手大菩薩足心出現月上如來。如",
                "是出現已，時大自在天舉頭置於金剛手大菩薩足，菩薩即為灌其半月",
                "灌其半月頂相。得灌頂已，乃於金剛手大菩薩左面，如理而住。然後",
                "剛叉授大自在天雙手掌中，令與金剛手大菩薩作助伴者，復以金剛最"
            ],
            "juans/015.xhtml": [
                "時，由斯我當得成佛。」爾時，金剛手菩薩摩訶薩從金剛忿怒三摩地",
                "受一切如來大金剛杵，而復授我金剛手灌頂法。彼時大自在天等悉處",
                "明時，從一切如來頂中出現具德金剛手大菩薩像，像中復現無數色光",
                "色光普照世界。照已旋還，合於金剛手大菩薩上，然後乃成一切如來",
                ")發吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此自部使者說自",
                "發吒(半音)(一句)」復次，金剛手菩薩摩訶薩，重說自心等大明",
                "剛最上明菩薩摩訶薩為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰",
                "爾時，忿怒金剛明王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰",
                "剛軍拏梨金剛忿怒王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰",
                "時，金剛舜拏大魔主為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰",
                "金剛穆娑羅金剛使者為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰",
                "時，金剛鉤金剛僕使為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰",
                ")」如是等金剛僕使眾。爾時，金剛手菩薩摩訶薩說此一切金剛部鉤",
                ")咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部大",
                "佛四面，應畫祕密四大士，中安金剛手聖尊，作降三世忿怒相。「四"
            ],
            "juans/016.xhtml": [
                "其印相：「小指大指二相結，二金剛手上復下，此名羯磨三昧印，善",
                "大智，亦不能受如來金剛部中此金剛手灌頂三昧，但於餘天而生信向",
                "引)賀(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明",
                "是等金剛僕使三昧印明。爾時，金剛手菩薩摩訶薩說此一切金剛部曼"
            ],
            "juans/017.xhtml": [
                "尾咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此自法三昧大明",
                "癹吒(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部法",
                "引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說自羯磨最上大明",
                ")癹吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此一切金剛部羯",
                "等，決定羯磨皆成就。」爾時，金剛手菩薩摩訶薩，為令一切有情，",
                "故，所作貪等皆清淨。」爾時，金剛手菩薩摩訶薩說自祕密法：「為",
                "，世尊大毘盧遮那如來，為稱讚金剛手菩薩摩訶薩故，說是頌曰：「"
            ],
            "juans/018.xhtml": [
                "哩(二合引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明"
            ],
            "juans/019.xhtml": [
                "引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明"
            ],
            "juans/020.xhtml": [
                ")誐多吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上"
            ],
            "juans/021.xhtml": [
                "二合)吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部羯磨出生",
                "合)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：",
                "二合)吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上",
                "從虛空藏菩薩摩訶薩心出現具德金剛手尊，周遍具有熾盛光藏，眾色"
            ],
            "juans/023.xhtml": [
                "引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此本部出生自印",
                ")怛摩吽(引)(一句)」爾時金剛手菩薩摩訶薩說此自部最上大明"
            ],
            "juans/024.xhtml": [
                "引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部羯摩出生",
                "囕(二合引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：",
                "門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩宣說諸部大真實法",
                "無，彼成就法能過上。」復次，金剛手菩薩摩訶薩宣說本部最上成就",
                "尊，剎那得成菩薩位。」復次，金剛手菩薩摩訶薩宣說蓮華部最上成",
                "情，常令普盡苦邊際。」復次，金剛手菩薩摩訶薩宣說寶部最上成就",
                "薩最上成就廣大教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就",
                "上是為諸部三昧教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就教"
            ],
            "juans/025.xhtml": [
                "廣大教理分第二十三之二復次，金剛手菩薩摩訶薩宣說諸部羯磨成就",
                "為諸部羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部法性智成",
                "諸部法性智成就教理。」復次，金剛手菩薩摩訶薩，宣說諸部智印成",
                "為諸部智印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部成就智教",
                "是為諸部成就智教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成",
                "，過去生事皆發現。「此佛所說金剛手法門。「大印依法而相合，隨",
                "諸部神通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部真實誓誡",
                "部真實誓誡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧真實",
                "部三昧真實成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印成就教",
                "是為諸部印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切成就"
            ],
            "juans/026.xhtml": [
                "廣大教理分第二十三之三復次，金剛手菩薩摩訶薩宣說諸部如來加持",
                "為諸部加持成就教理。」復次，金剛手菩薩摩訶薩宣說諸部灌頂印成",
                "諸部灌頂印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地成",
                "諸部三摩地成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養印成",
                "諸部供養印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成",
                "諸部神通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部大菩提智",
                "部大菩提智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部隨愛樂成",
                "諸部隨愛樂成就教理。」復次，金剛手菩薩摩訶薩宣說諸部敬愛成就",
                "為諸部敬愛成就教理。」復次，金剛手菩薩摩訶薩宣說諸部破惡成就",
                "，速得破惡法成就。「此佛所說金剛手法門。「金剛部破惡成就教理",
                "為諸部破惡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部加護印成",
                "諸部加護印成就教理。」爾時，金剛手菩薩摩訶薩前白佛言：「世尊",
                "三藐三菩提果。」爾時，世尊讚金剛手菩薩摩訶薩言：「善哉，善哉",
                "菩薩摩訶薩言：「善哉，善哉！金剛手！汝善宣說如上法門，我今為",
                "時一切如來又復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩"
            ],
            "juans/027.xhtml": [
                "法用廣大教理分第二十四復次，金剛手菩薩摩訶薩宣說諸部最上成就",
                "部最上成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就",
                "部三昧成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就祕",
                "諸部法成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨成就",
                "部羯磨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部曼拏羅輪",
                "羅清淨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部諸印祕密",
                "部諸印祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧祕密",
                "部三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養祕密",
                "部供養祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部勝祕密供",
                "勝祕密供養成就教理。」復次，金剛手菩薩摩訶薩宣說諸部開覺真實",
                "實甚深祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印契標幟",
                "幟執持成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部印縛出生",
                "生成就祕密教理。」爾時，具德金剛手菩薩摩訶薩前白佛言：「世尊",
                "集，咸共稱讚一切如來增上主宰金剛手菩薩摩訶薩。頌曰：「金剛薩",
                "廣大教理分第二十五之一爾時，金剛手菩薩摩訶薩宣說諸部最上法成",
                "世勝相前，依法觀想亦復然，由金剛手力所成，即得降三世成就。「",
                "，即得具足勝財寶。「此佛所說金剛手法門。「如上是為諸部最上法"
            ],
            "juans/028.xhtml": [
                "廣大教理分第二十五之餘復次，金剛手菩薩摩訶薩宣說諸部法三昧成",
                "諸部法三昧成就教理。」復次，金剛手菩薩摩訶薩宣說諸部妙法智成",
                "諸部妙法智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地羯",
                "三摩地羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部微妙智成",
                "，得成召集諸財者。「此佛所說金剛手法門。「如上是為諸部微妙智",
                "諸部微妙智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部眼智成就",
                "為諸部眼智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部最上羯磨",
                "，得與降三世無異。「此佛所說金剛手法門。「蓮華部最上羯磨成就",
                "部最上羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨三昧",
                "，即得供養法成就。「此佛所說金剛手法門。「蓮華部羯磨三昧祕密",
                "磨三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨法性",
                "，然後令彼生敬愛。「此佛所說金剛手法門。「金剛部羯磨法性成就",
                "部羯磨法性成就教理。」復次，金剛手菩薩摩訶薩宣說諸部施作事業",
                "部施作事業成就教理。」復次，金剛手菩薩摩訶薩宣說諸部觀想印契",
                "，是為佛印成就者。「此佛所說金剛手如來法門。「如來部薩埵加持",
                "集，咸共稱讚具德一切如來轉輪金剛手菩薩摩訶薩。頌曰：「金剛薩",
                "勝上教理分第二十六之一爾時，金剛手菩薩摩訶薩即說頌曰：「諸惡",
                "因，我於此法故宣說。」復次，金剛手菩薩摩訶薩宣說諸部作用成就"
            ],
            "juans/029.xhtml": [
                "一切儀軌中行成就教理。「是即金剛手法門。「此中先說心明行成就",
                "切儀軌中行成就教理。」爾時，金剛手菩薩摩訶薩復說諸部標幟真實",
                "真實出生智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切儀軌"
            ],
            "juans/030.xhtml": [
                "成就。「此佛所說一切如來祕密金剛手法門。「金剛部祕密金剛印成",
                "來金剛薩埵法門。」爾時，具德金剛手菩薩摩訶薩白一切如來言：「",
                "時一切如來即復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩",
                "門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩即從座起，以一百",
                "那如來，聞彼一切如來增上主宰金剛手菩薩摩訶薩勸請語已，即白一",
                "如來各住其前轉妙法輪。爾時，金剛手菩薩摩訶薩即說頌曰：「為利",
                "，轉金剛界等一切法輪。爾時，金剛手菩薩摩訶薩說此頌曰：「聖尊",
                "如來身語心金剛身悉開覺已，告金剛手菩薩摩訶薩言：「善男子！我",
                "，汝今亦然從我心入。」爾時，金剛手菩薩摩訶薩如佛言教隨了知已",
                "從世尊大毘盧遮那如來心入。時金剛手菩薩摩訶薩，同彼一切如來及",
                "於自心而住，即以一百八名讚歎金剛手菩薩摩訶薩，頌曰：「金剛薩",
                "」爾時，一切如來異口同音讚歎金剛手菩薩摩訶薩。頌曰：「金剛薩",
                "并諸菩薩摩訶薩眾，聞佛世尊及金剛手菩薩摩訶薩所說，皆大歡喜信"
            ]
        }
    },
    "T0883": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 27,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 18,
            "juans/004.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "十萬俱胝那庾多眾——其名曰：金剛手菩薩摩訶薩、金剛鉤菩薩摩訶",
                "繞，聽受說法。爾時，大祕密主金剛手菩薩摩訶薩——大執金剛者—",
                "正等菩提已，時諸如來咸共勸請金剛手菩薩摩訶薩言：「願為一切眾",
                "、自部最上祕密法義。」爾時，金剛手菩薩摩訶薩聞諸如來勸請言已",
                "。是時東方阿閦如來住世尊前，金剛手等四菩薩圍繞；南方寶生如來",
                "如來各各以其自印安住。爾時，金剛手菩薩摩訶薩普攝如來大會一切",
                "相者得最勝。獲自最上三昧邪，金剛手等所攝受，先於一門求成就，",
                "金剛印，次與三昧誓誡言，若破金剛手三昧，此金剛杵碎其頂。」大",
                "與自標幟已，然當立以金剛名，金剛手等諸大士，悉從金剛心所生。",
                "剛本尊號，然後授與金剛戒：『金剛手為汝勝尊，此金剛杵大金剛，",
                "法中先說身成就法：行人若欲造金剛手菩薩摩訶薩像者——或鑄、或",
                "一年已其功成就，即於現生得成金剛手菩薩摩訶薩。「復次，宣說語",
                "第二生中即得成佛，後復決定成金剛手尊。「復次，宣說心成就法：",
                "生一切所作皆成。「復次，宣說金剛手菩薩摩訶薩成就法：行人依法",
                "欲往來及諸所樂自在無礙，亦得金剛手菩薩摩訶薩及諸如來——或隱",
                "餘所作悉使圓滿，亦於現生得成金剛手菩薩摩訶薩。「復次，通說三",
                "尊，持誦一年。期限滿已，得成金剛手菩薩摩訶薩。「復次，廣說諸",
                "次，廣說諸成就法：行人應當依金剛手菩薩摩訶薩法相應持誦，復得",
                "一切勝解法、一切事成就，得見金剛手菩薩摩訶薩身，又聞其言：『",
                "六)」說是大明已，時諸如來告金剛手菩薩摩訶薩言：「金剛手！汝",
                "軌。」金剛破惡大儀軌會爾時，金剛手菩薩摩訶薩又復白諸如來言：",
                "」爾時，一切如來默然而住。時金剛手菩薩摩訶薩——為欲圓滿諸勝",
                "悉破壞摧毀，叫呼迷亂。爾時，金剛手菩薩摩訶薩隨應降伏悉降伏已",
                "之具而為嚴飾。如是出現已，於金剛手菩薩摩訶薩周匝而住。爾時，",
                "手菩薩摩訶薩周匝而住。爾時，金剛手菩薩摩訶薩說此降三世大曼拏",
                "；內金剛曼拏羅作四方相；中安金剛手大執金剛尊，面現喜怒相，利"
            ],
            "juans/002.xhtml": [
                "羅會爾時，妙吉祥菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "苦。」妙吉祥菩薩復作是言：「金剛手！若人於此字門平等章句日日",
                "」爾時，諸欲自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「金剛手！我",
                "。」爾時，歡喜王菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "有餘不稱讚者？又若行人日日於金剛手菩薩或如來前稱念娑度娑度滿",
                "。」爾時，虛空藏菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "軌。」爾時，大光菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "曰：「『日日當於諸佛所、或復金剛手像前，應當常施於燈明，彼人",
                "軌。」爾時，寶幢菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "。」爾時，極喜根菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "喜印；於其四方安四菩薩——謂金剛手菩薩、灌頂菩薩……等。如是"
            ],
            "juans/003.xhtml": [
                "譯爾時，聖觀自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "；於八葉位安八持蓮華菩薩，如金剛手菩薩色相莊嚴；於外四隅當安",
                "。」爾時，金剛輪菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "。」爾時，金剛法菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "」爾時，金剛無言菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "語印持誦一年，功行成已，即得金剛手菩薩為施一切最上成就。「如",
                "」爾時，金剛巧業菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "羅，入已，授此三昧頌曰：「『金剛手等諸聖尊，隨其力能伸孝敬，",
                "。」爾時，金剛護菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "切如來方便攝化金剛藥叉法，謂金剛手菩薩摩訶薩言：「我今於汝大",
                "次，宣說成就之法：行人依法於金剛手菩薩像前如前結印，持誦大明",
                "大明一洛叉數，功行成已，得成金剛手菩薩——善調諸惡者。「如上",
                "，一切如來金剛拳菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大",
                "行成已，行人自身於現生中得成金剛手菩薩，成就金剛三業，復得身",
                "。「如上所說設有未成就者，如金剛手菩薩所說，若能於此本部大明",
                "如來不空三昧大儀軌。」爾時，金剛手菩薩摩訶薩聞諸菩薩如前廣說",
                "理，能施金剛大樂法。」爾時，金剛手菩薩欲令一切諸佛菩薩大會等",
                "咸皆歡喜，心生適悅，合掌頂禮金剛手菩薩，作是讚言：「快哉，希"
            ],
            "juans/004.xhtml": [
                "大師賜紫臣施護等奉詔譯爾時，金剛手菩薩摩訶薩又復宣說妙樂金剛祕",
                "頌曰：「『諸佛常住妙樂法，即金剛手大樂門，一切從是大樂生，應",
                "已，復與誓誡言：『若有違越此金剛手三昧者，我以不空明呪當作摧",
                "成辦一切事業。如上所說，皆是金剛手真實之言。「又復，修此法者",
                "樂金剛歌，作持誦事表了已，得金剛手勝成就。如是一切所欲心，一",
                "教者——眾牟尼尊以祕密義俱問金剛手菩薩摩訶薩言：「汝說最初妙",
                "中，常得一切大成就。」爾時，金剛手菩薩摩訶薩為欲圓滿一切如來",
                "力用莊嚴，乃說吽字為歌詠。我金剛手祕密心，最初以此為妙歌，一",
                "手作如來拳，左手作忿怒指，名金剛手菩薩印。「又以二手作金剛忿",
                "即得最上成就。彼大印者，所謂金剛手菩薩大印、諸如來金剛降伏大",
                "此大印，亦是三昧邪印。「此中金剛手三昧邪印者，如本法說。「復",
                "宣說諸菩薩心印中羯磨拳：此中金剛手菩薩羯磨拳者，即是金剛拳；",
                "何人不得成就法？』者：「如我金剛手菩薩，一切敬愛大樂門，從彼",
                "一切儀軌中最上儀軌。」爾時，金剛手菩薩摩訶薩又復承諸如來教勅",
                "來已，各各合掌恭敬頂禮。復向金剛手菩薩摩訶薩前咸禮足已，次第",
                "三天現集會大曼拏羅。」爾時，金剛手菩薩摩訶薩於諸如來前宣說如",
                "有情，或耳、或舌、或夢中，得金剛手常加被。諸有所求速圓滿，普",
                "賢，常施一切成就法。」爾時，金剛手菩薩摩訶薩說是種種祕密法已"
            ]
        }
    },
    "T0884": {
        "total": 59,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                "來左月曼拏羅中依止而住。爾時金剛手菩薩摩訶薩住於世尊大毘盧遮",
                "。」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！",
                "手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密法儀甚深廣大",
                "」爾時世尊大毘盧遮那如來復為金剛手菩薩摩訶薩宣說普盡三摩地真",
                "哩黎(引)伊愛鄔奧暗惡」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮",
                "」爾時世尊大毘盧遮那如來即為金剛手菩薩摩訶薩要略宣說菩提心月",
                "要略宣說菩提心月曼拏羅相：「金剛手！當知諸佛無邊功德，入『阿",
                "用行相次第，如餘教說。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮",
                "？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！當",
                "出生，如來金剛身無上。」爾時金剛手菩薩摩訶薩於世尊大毘盧遮那",
                "覺尊，諸佛成滿皆清淨。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮",
                "」爾時世尊大毘盧遮那如來稱讚金剛手菩薩摩訶薩，即說頌曰：「善"
            ],
            "juans/002.xhtml": [
                "師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復白世尊大毘盧遮",
                "？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！一",
                "本尊等諸法用然後施作。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮",
                "？」爾時世尊大毘盧遮那如來為金剛手菩薩摩訶薩次第宣說本尊等法",
                "日囉(二合)鉢舍(五)」爾時金剛手菩薩摩訶薩！復於世尊大毘盧",
                "切諸眾生，由斯二法得成佛。」金剛手菩薩摩訶薩作是讚已，復白佛",
                "？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！最",
                "。由得如來所加持故，乃能見彼金剛手身，或復得見諸如來身。」爾",
                "薩怛鑁(三合)(三)』」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮",
                "？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！自",
                "次頌曰：「汝常持此金剛杵，即金剛手堅固戒；金剛薩埵勝修中，一",
                "成就；於現生中即得成佛，或成金剛手尊！」佛說祕密相經卷中"
            ],
            "juans/003.xhtml": [
                "師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復於世尊大毘盧遮",
                "？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩！即說頌曰：「善",
                "，大乘現證法皆攝。」佛言：「金剛手！欲修三摩地者，先以金剛鉤",
                ")「此即是修三摩地法。」爾時金剛手菩薩摩訶薩復住世尊大毘盧遮",
                "：「快哉一切正覺尊！我說即是金剛手！而彼一切佛如來！既金剛乘",
                "如來！既金剛乘無有上。」爾時金剛手菩薩摩訶薩普遍觀察一切如來",
                "？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「即汝金剛手",
                "華上依法住者即金剛杵。」爾時金剛手菩薩摩訶薩為欲開示如是所說",
                "？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「祕密四種供",
                "愛時，得成無上佛菩提果，或成金剛手尊、或蓮華部大菩薩、或餘一",
                "於所作法中無所欲想。何以故？金剛手菩薩摩訶薩！以金剛杵破諸欲",
                "相應最上敬愛祕密成就。」爾時金剛手菩薩摩訶薩即入一切如來蓮華",
                "引)摩尼鉢訥摩(二合)」爾時金剛手菩薩摩訶薩復白世尊大毘盧遮",
                "？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！",
                "手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密行相，我今為",
                "中，獲得無上祕密成就。」爾時金剛手菩薩摩訶薩前詣佛所，右膝著",
                "戲大菩薩祕密智印復為攝集，令金剛手菩薩摩訶薩表示祕密神通行相",
                "賢聖皆悉同本一真法性。」爾時金剛手菩薩摩訶薩受世尊大毘盧遮那",
                "，復能成就一切事業，此說即是金剛手菩薩法。」爾時金剛手菩薩摩",
                "事而能成就一切事業，此說即是金剛手菩薩法。」爾時聖觀自在菩薩",
                "就，獲得妙樂無滅無盡。」爾時金剛手菩薩摩訶薩住於世尊大毘盧遮",
                "？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉、善哉",
                "菩薩摩訶薩言：「善哉、善哉！金剛手！汝今當知彼金剛杵住蓮華上",
                "聖，成就一切殊勝事業。」爾時金剛手菩薩摩訶薩復白佛言：「世尊",
                "願世尊顯明開示。」爾時世尊告金剛手菩薩摩訶薩言：「即汝金剛手",
                "密供養，是即乳相從是生起。」金剛手菩薩摩訶薩復白佛言：「世尊",
                "！我不解佛所說義。」佛言：「金剛手當知，乳相者即是本真相，如",
                "」爾時世尊大毘盧遮那如來普攝金剛手等一切菩薩，同一真實、同一"
            ]
        }
    },
    "T0885": {
        "total": 83,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 21,
            "juans/006.xhtml": 21,
            "juans/007.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "賢最上心，願說曼拏羅。」爾時金剛手，三界最勝尊，救度三界者，",
                "剛三業，是持金剛者。」爾時，金剛手菩薩摩訶薩大執金剛者，隨喜",
                "性相應，如是宣說大明儀軌。時金剛手尊，住諸佛光明，諸佛一切智",
                "生諸法句，住金剛三業。」爾時金剛手，為利諸眾生，說諸清淨行，"
            ],
            "juans/002.xhtml": [
                "一切如來金剛三業，於大會中向金剛手菩薩——最上自在執金剛者—",
                "、心清淨，歸命金剛乘。」爾時金剛手，菩薩摩訶薩，受佛勸請已，",
                "會最上清淨真實三昧分第九爾時金剛手，復現空字相、一切灌頂行、",
                "閦如來真實三昧觀想法。」爾時金剛手，智解脫成就，自性淨無垢，",
                "昧一切部中大智觀想法。」爾時金剛手，說染性解脫：「祕密淨無著",
                "壽如來真實三昧觀想法。」爾時金剛手，金剛明句義，無我智出生，",
                "言、真妄及影像，皆住金剛句。金剛手所說，佛菩薩所生，彼諸佛語",
                "就如來真實三昧觀想法。」爾時金剛手，三金剛無住，堅固不能壞，",
                "業祕密最上成就等法。」是時，金剛手菩薩摩訶薩於眾會中現大威勢",
                "切菩薩聞已皆悉驚怖，咸各思念金剛手菩薩。爾時，金剛手菩薩知是",
                "越此法者，當壞彼壽命。」爾時金剛手，調伏三界尊，最上大金剛，",
                "此法即名，三昧曼拏羅。」爾時金剛手，諸如來出生，諸佛大灌頂，"
            ],
            "juans/003.xhtml": [
                "相應三昧最上成就分第十二爾時金剛手，菩薩摩訶薩，最上世所師，",
                "—最上智，一切真實義出生——金剛手菩薩摩訶薩歸命頂禮一切牟尼",
                "無等智，金剛明觀想。」復次，金剛手！虛空智所生，最上最勝尊，",
                "剛，忿怒忿怒部，大惡可畏相。金剛手忿怒，執種種器杖，起破壞惡",
                "尊，圓具一切相。三世三昧生，金剛手大愛，金剛杵焰光，觀想持於",
                "最上金剛縛，智出生變化。吉祥金剛手，最勝大三昧，若有違此者，",
                "寶大明作光明三摩地法。「觀想金剛手，具足一切相，諸佛所行步，",
                "。想金剛施法，佛雲、大法雲，金剛手變化，安住三劫數，諸佛所加"
            ],
            "juans/004.xhtml": [
                "句、一切句召法，如所說成就。金剛手菩薩，須臾能善說，如是一切",
                "真實金剛出生三昧分第十五爾時金剛手，菩薩摩訶薩，即於虛空中，",
                "迦大色，想乾[寧*也]亦然，金剛手相應。若依此儀軌，能作相應",
                "中，難行相應行。於一剎那間，金剛手平等，一切法自在，欲解脫隨",
                "既調伏已，於三劫中常持佛法及金剛手法，住佛三昧、遠離愚癡、增",
                "者皆大驚怖而悉調伏，思念：『金剛手菩薩諸佛金剛最上三寶，一切"
            ],
            "juans/005.xhtml": [
                "金剛出生三昧分第十五之餘爾時金剛手，菩薩摩訶薩，最上執金剛，",
                "，想不空大智；一切大明句，想金剛手尊。所有藥剎尼、大明及教法",
                "修先行精熟，行人當作法。爾時金剛手，諸法自在尊，身、語、心成",
                "處，金剛定相應，依法而持誦。金剛手菩薩，大明行觀照，令種種事",
                "地，堅固而作法，得究竟成就。金剛手菩薩，最上等虛空，所有入寤",
                "所有入寤法，及一切儀軌。吽字金剛手，賀字身金剛；阿字持法尊，",
                "於空中，迷悶大怖畏。」爾時，金剛手菩薩摩訶薩——諸佛大祕密主",
                "，此即調伏一切魔眾最上法觀想金剛手菩薩現大忿怒相，此名金剛手",
                "大忿怒三昧。」爾時，執金剛王金剛手菩薩摩訶薩——如虛空無相大",
                "銷除一切病苦難行三昧。」爾時金剛手，光明大智鉤，欲解脫金剛，",
                "若夢中得見，贊拏羅說那，當得金剛手，成就心無住。如是種種夢，",
                "昧心。」爾時，會中一切如來聞金剛手菩薩如是宣說，歎未曾有，以",
                "心曼拏羅：「當畫曼拏羅，中畫金剛手，依本部儀軌，祕密三業生。",
                "：當絣線時，觀想毘盧遮那及想金剛手菩薩金剛甘露等法金剛大光明",
                "如儀軌說。所有一切大明，當想金剛手菩薩，即得諸佛祕密最上菩提",
                "，即得三金剛不壞金剛所生，如金剛手菩薩所作一切驚怖，所有羂索",
                "，乃至一切金剛大明教法，皆從金剛手菩薩堅固正慧三摩地出生。所",
                "加持祕密句。「阿亢朅所謂：「金剛手影像，蓮華手大光，無能勝影",
                "。「此即諸佛金剛大笑三昧。「金剛手大智，持大語金剛，身金剛大",
                "生，平等如一子，諸佛所攝持。金剛手愛樂，廣大祕密心，令住三金剛，"
            ],
            "juans/006.xhtml": [
                "從金剛三業，堅固而出生，安住金剛手，大士持明句。「此名金剛三",
                "得金剛甘露，而現禪坐相。復與金剛手，歡喜而相應，如是藥叉主，",
                "稱揚，即與諸佛而同等。」爾時金剛手，諸佛悲愍者，復從語金剛，",
                "空無垢。」爾時，諸佛大祕密主金剛手菩薩安住一切如來身金剛三昧",
                "生，住諸佛究竟，金剛所攝持。金剛手三昧、金剛手大光，於一剎那",
                "金剛三昧。」是時諸佛大祕密主金剛手菩薩說如是等三昧法已，即於",
                "作是白言：「云何諸佛大祕密主金剛手菩薩於此一切佛菩薩大眾會中",
                "性所作。」爾時，諸佛大祕密主金剛手菩薩摩訶薩又復向諸如來及諸",
                "而非所行。」時諸如來咸各稱讚金剛手菩薩作如是言：「大士！所有",
                "至三界一切法依何語言而住？」金剛手菩薩言：「一切如來金剛成就",
                "如來言：「身語心當依何住？」金剛手菩薩言：「如虛空住。」諸如",
                "」諸如來言：「虛空何所住？」金剛手菩薩言：「虛空無所住，空無",
                "有，而彼色相亦不可得。」爾時金剛手，三界所尊敬，一切佛稱讚，",
                "身成就。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切",
                "曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切",
                "賢祕密行。」爾時，一切如來問金剛手菩薩言：「諸菩薩摩訶薩云何",
                "行堅固信解，如實觀想？」是時金剛手菩薩言：「諸佛世尊！若諸菩",
                "。」諸如來言：「何等為三？」金剛手菩薩言：「所謂：一切如來身",
                "如實觀想。」是時諸佛咸各稱讚金剛手菩薩已，默然而住。爾時，金剛手"
            ],
            "juans/007.xhtml": [
                "眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手",
                "眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手",
                "於大眾中歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手",
                "善樂意，歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手",
                "然，常住金剛樂。諸佛大方便，金剛手正念，我法無所壞，即無生自",
                "像，菩薩所觀察，常住總持觀，金剛手平等。正念善相應，光曼拏羅"
            ]
        }
    },
    "T0887": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 16,
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "是金剛薩埵金剛眷屬，其名曰：金剛手菩薩摩訶薩、普賢菩薩摩訶薩",
                "說此無二平等祕密法門。爾時，金剛手大執金剛者安住一切如來心、",
                "十方所集一切如來既於會中不見金剛手菩薩，即時異口同音說伽陀曰",
                "即時異口同音說伽陀曰：「大哉金剛手，如我等父母，不現此會中，",
                "剛寶加持法中默然而住。爾時，金剛手大執金剛者即從一切如來五處",
                "爾時，所集一切如來即時各各向金剛手菩薩合掌頂禮，勸請說法，說",
                "智，普攝諸佛一切智。我等勸請金剛手，普為諸佛作利樂，宣說自他",
                "生，最上大乘祕密法。」爾時，金剛手大執金剛者白諸如來言：「諸",
                "來言：「何因緣故而汝不說？」金剛手言：「諸佛當知：今此大會諸",
                "，汝今但當施作佛事。」爾時，金剛手大執金剛者熙怡微笑瞻仰諸佛",
                "照亦悉周遍；所有一切如來光明金剛手菩薩光明亦復如是，光光混融",
                "一切如來普賢出生供養雲海供養金剛手菩薩。作供養已，彼諸如來默",
                "已，彼諸如來默然而住。爾時，金剛手大執金剛者即入觀照一切菩薩",
                "，出相應光明，觀想佛影像、及金剛手相。諸求悉地者，依金剛手法",
                "如理而觀想，自影像不動，即成金剛手。諸有知法者，依法而觀想，",
                "異。自心菩提心，想相應出生，金剛手莊嚴，出生諸儀法。若住相應",
                "，出生諸儀法。若住相應觀，觀金剛手者，但當依法儀，想諸佛影像",
                "彼日曼拏羅，若觀想相應，即彼金剛手，觀想而成就；若彼金剛手，",
                "如是觀想，彼諸佛影像。「此名金剛手菩薩法王法門。「觀一切儀軌",
                "一切菩薩供養雲海滿虛空界供養金剛手大執金剛者。作供養已，又復"
            ],
            "juans/002.xhtml": [
                "王真實攝部三摩地分第三爾時，金剛手菩薩大祕密主復入一切如來妙",
                "光明，普遍佛剎而照耀。「此名金剛手最上子法門。「自相金剛手相",
                "法門。「自相金剛手相應，即想金剛手幖幟，當知諸佛影像生，廣大",
                "一肘量，清淨日輪曼拏羅，中想金剛手出生，定中持念大明句。又當",
                "儀軌王法部三摩地分第四爾時，金剛手大執金剛者復說法部三摩地法",
                "軌王迦摩部三摩地分第五爾時，金剛手大執金剛者以一切如來大金剛杵",
                "影像所出生，那羅延天影像相；金剛手相堅固用，迦摩焰相從是生，",
                "昧最上智一切成就分第六爾時，金剛手大執金剛者復說此法門：「諸",
                "。菩提心堅固，諸佛所攝受，從金剛手生，異此而非生。地等諸大種",
                "切佛甚深祕密供養分第七爾時，金剛手大執金剛者於一切如來堅固妙",
                "等，是即智部法；彼三部和合，金剛手德生；依彼所出生，所作住禪",
                "本部曼拏羅。以諸寶供養，供養金剛手，及觀自在尊，諦心而作法。",
                "成。此法平等門，離取相分別，金剛手加持，咸得勝成就。祕密主出",
                "。變現諸佛身，等須彌山量，從金剛手生，作眾生利益。」佛說無二"
            ],
            "juans/003.xhtml": [
                "時，十方來者一切如來又復勸請金剛手菩薩大祕密主言：「金剛手！",
                "三菩提大智平等法門。」爾時，金剛手菩薩大祕密主聞諸如來如是言",
                "，汝今但當隨應宣說。」爾時，金剛手菩薩大祕密主安住一切如來心",
                "薩埵一切祕密三昧分第九爾時，金剛手菩薩大祕密主復說一切如來大",
                "者不成就。又當觀想自影像，從金剛手祕密生，大印成就等相應，所",
                "悉地門，無復餘法為勝上。安住金剛手大輪，於三有中無染著，我已",
                "。「此名持金剛法門。」爾時，金剛手菩薩大祕密主復說一切如來身",
                "修，一切悉地皆圓滿。」爾時，金剛手菩薩大祕密主復說一切如來大",
                "來身語心智莊嚴出諸供養雲供養金剛手菩薩大祕密主，如是供養已，",
                "禪定真實最上曼拏羅。」爾時，金剛手菩薩受一切如來勸請已，即入",
                "大儀軌王大禪定分第十一爾時，金剛手菩薩大祕密主復說不空三昧大",
                "已，復用祕密法供養。」爾時，金剛手菩薩大祕密主復入一切如來三",
                "應，法阿闍梨如儀軌。」爾時，金剛手菩薩大祕密主復入一切如來三",
                "義，不復別說曼拏羅。」爾時，金剛手菩薩大祕密主復入照一切如來",
                "界，想現一切頂輪相。」爾時，金剛手菩薩大祕密主復入一切欲界平"
            ],
            "juans/004.xhtml": [
                "軌王出生大禪定分第十二爾時，金剛手菩薩大祕密主復入一切虛空界",
                "即得廣大記念辯才智慧。爾時，金剛手菩薩大祕密主復入普遍光明三",
                "，互相映徹，照見無礙。爾時，金剛手菩薩大祕密主復入自性清淨三",
                "明，遍照無邊一切佛剎。爾時，金剛手菩薩大祕密主復入自性清淨集",
                "大明教最初事業分第十三爾時，金剛手菩薩大祕密主復入圓滿一切願",
                "為大如意寶真實出生。」爾時，金剛手菩薩大祕密主安住一切如來心",
                "中修習，最初平等行相應，此即金剛手所說。」爾時，世尊大遍照如",
                "就。於其月影像光中，諦心觀想金剛手，當知諸欲我清淨，如彼虛空",
                "月影像光中，現金剛焰莊嚴相，金剛手即自影像，觀想持最上色相；",
                "依法想。當住真實三昧中，諦想金剛手影像，於其日影像光中，自印",
                "具大威力；彼金剛香大明主，與金剛手威力等，而常稱念佛如來，安"
            ],
            "juans/005.xhtml": [
                "音)(四)」說此大明已，于是金剛手菩薩大祕密主出現一切如來大",
                "怒明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力"
            ],
            "juans/006.xhtml": [
                "已，咸皆歡喜，生希有心，即謂金剛手菩薩言：「希有，善男子！此",
                "，於餘法門豈能知邪？」爾時，金剛手菩薩大祕密主安住大遍照如來",
                "悲愍利樂一切，應善宣說。」時金剛手菩薩大祕密主安住一切如來五",
                "儀，如應觀相求成就。」復次，金剛手菩薩宣說無量壽如來圓滿一切",
                "儀，如應觀想求成就。」復次，金剛手菩薩宣說迦摩焰三摩地法門：",
                "已，然後如應而作事。」復次，金剛手菩薩宣說祕密護摩法門：「當",
                "一切大明三摩地分第二十爾時，金剛手菩薩大祕密主復入一切如來無",
                "切佛三昧智部三摩地。」爾時，金剛手菩薩大祕密主復入執金剛三昧",
                "切執金剛相應三摩地。」爾時，金剛手菩薩大祕密主復入一切法最上",
                "等，如應觀想皆成就。」爾時，金剛手菩薩大祕密主復入一切三昧部",
                "一切如來出生妙樂大莊嚴雲供養金剛手菩薩大祕密主。作供養已，從",
                "摩訶薩名如意寶三昧金剛，前白金剛手菩薩大祕密主言：「大士！若",
                "樂欲求者，當云何求？」爾時，金剛手菩薩大祕密主告如意寶三昧金剛菩",
                "時出現一大人相，於眾會中頂禮金剛手菩薩大祕密主，作如是言：「",
                "信者、有不信者，其義云何？」金剛手言：「譬如三千大千世界如微",
                "諸盲人，得智眼清淨。」爾時，金剛手菩薩大祕密主復入一切金剛無",
                "最上金剛自性大智法門。爾時，金剛手菩薩大祕密主從三摩地安詳而",
                "其自心祕密相應法中如理而住，金剛手菩薩大祕密主亦復於自身語心"
            ]
        }
    },
    "T0888": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "普相應，由是出生十二相。當知金剛手出生，一切三昧祕密印；二種",
                "無我見；一切染愛悉清淨，此即金剛手菩薩！此說金剛染因緣，即是",
                "即是佛如來！十六歲者即表示，金剛手等十六尊！二十歲者諸禰尾，"
            ]
        }
    },
    "T0889": {
        "total": 138,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 56,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 43
        },
        "sentences": {
            "juans/001.xhtml": [
                "，還復來入金剛相應之心。爾時金剛手菩薩，於大眾中整衣肅容從坐",
                "說是語已還復本座。爾時世尊告金剛手言：「善哉，善哉！汝金剛手",
                "是問，宜應諦聽當為汝說。」時金剛手瞻仰專注受教而住。佛言：「",
                "手瞻仰專注受教而住。佛言：「金剛手！地種廣大各各有相，大略言",
                "為彼出生用作祭祀。」佛言：「金剛手！作曼拏羅者有四種門。所為",
                "東、南、西、北，此為四種。」金剛手言：「其門入者得何果報？」",
                "其門入者得何果報？」佛言：「金剛手！曼拏羅有外、有內及與中間",
                "人，可於北門持誦作法。「復次金剛手！若依真言儀軌修相應行，隨",
                "求無我法者，入於東門。」復次金剛手白世尊言：「外曼拏羅當云何",
                "外曼拏羅當云何名？」佛言：「金剛手！外曼拏羅名，如彼大寺中有",
                "外曼拏羅亦復如是。」佛言：「金剛手！又如智果當勤擁護方可得成",
                "羯磨義；『囉』字表智義。」又金剛手白佛言：「世尊！內外已說，",
                "是外、一分是內、一分是中。」金剛手白言：「作曼拏羅絣線云何？",
                "作上、中、下絣之。」佛言：「金剛手！先以智慧智方便相應三昧，",
                "曼拏羅，中間安相獻香花等。「金剛手！若有行人，能如是發心一一",
                "下粉先有缺處更添補令全。」又金剛手白世尊言：「用粉五色當何所",
                "當滿盛五寶、五藥、五穀等。」金剛手言：「閼伽之瓶為有幾種？其",
                "有幾種？其量云何？」佛言：「金剛手！閼伽之瓶當有七種，所謂：",
                "瓶、瓦瓶。如是等瓶是為七種。金剛手！若為息災、增益及灌頂法，",
                "法，可用銀、鐵及木等。「復次金剛手！彼閼伽瓶高二十指，腹闊十",
                "伏法瓶，其項傭細乃是吉祥。」金剛手復白佛言：「云何為弟子作灌",
                "頂曼拏羅其量云何？」佛言：「金剛手！先於大曼拏羅西北方，如內",
                "一切輕重之罪悉得消滅。」復次金剛手言：「曼拏羅中諸賢聖身量及",
                "乃至其座高低云何？」佛言：「金剛手！曼拏羅賢聖而有四種，所謂",
                "王及彼天賢聖座高四指。「復次金剛手！如是作曼拏羅已，其阿闍梨",
                "下事者，可用常油燃燈。」復次金剛手言：「以花供養者，隨各各法",
                "摩，起曼拏羅而作利益。」復次金剛手言：「凡息災、增益等作護摩",
                "何造爐？云何印契？」佛言：「金剛手！諸護摩爐，若廣說者有五百",
                "月。真言印契各各隨法。「復次金剛手！息災爐者，其色白，爐緣如",
                "坐，光焰熾盛有百千重。「復次金剛手！作先行法護摩爐，以五色粉"
            ],
            "juans/002.xhtml": [
                "臣天息災奉詔譯灌頂品第二爾時金剛手菩薩白佛言：「世尊！我自知",
                "可攝授者何姓為上？」佛言：「金剛手！阿彌陀佛、毘盧遮那佛乃是",
                "剛蓮花主具大悲心有大力者。「金剛手！彼弟子生處國土方所，我今",
                "自在快樂。」阿闍梨品第三復次金剛手菩薩白世尊言：「世尊！凡阿",
                "願大牟尼為我開說。」佛言：「金剛手！阿闍梨應有一切所施供養之",
                "人間以其餘業生於犬中。」復次金剛手白世尊言：「一切智智一切有",
                "智慧輪滅一切罪者？」佛言：「金剛手！若阿闍梨於真言中修行者，",
                "是者，決定墮於地獄惡趣。」又金剛手白言：「若阿闍梨受行世法恒",
                "我今疑惑其事云何？」佛言：「金剛手！無有阿闍梨受行世法恒取快",
                "相應之行者，乃真得名阿闍梨。金剛手！汝聽菩薩之行，我今說之。",
                "所闕者，是於戒行而闕於智。」金剛手菩薩白世尊言：「云何名智？",
                "尊言：「云何名智？」佛言：「金剛手！對三界名智。」金剛手白言",
                "尊！云何名為三界？」佛言：「金剛手！心即是三界。」金剛手白言",
                "於罥弶，心被境縛亦復如是。」金剛手復白佛言：「三界者云何說？",
                "：「三界者云何說？」佛言：「金剛手！三界者，所謂：貪界、瞋界",
                "者，所謂：貪界、瞋界、癡界。金剛手！彼若無心即無貪；若無貪即",
                "即無瞋；若無瞋即無癡。「復次金剛手！菩薩心無色相遍入六根，根",
                "遍入六根，根境相緣便成貪著。金剛手！心行眼根，見於違順，於順",
                "造種種罪，惡業熾盛墮泥黎中。金剛手！若有著貪、瞋、癡心垢過失",
                "界，身如彼蓮花，花有香氣。又金剛手！如人以花熏土或熏他物，花",
                "雖不見，香氣即存，亦復如是。金剛手！真言種子依彼相應如解脫性",
                "度，乃至於晝夜分亦不失時。」金剛手菩薩白世尊言：「云何名時？",
                "尊言：「云何名時？」佛言：「金剛手！時有二種。」「云何為二？",
                "二？」佛言：「一內、二外。」金剛手言：「云何名為內、外？」佛",
                "「云何名為內、外？」佛言：「金剛手！我今為汝說於外時。外時者",
                "，倍此為一晝夜，是為八時。又金剛手！以日、月出沒時及星出沒時",
                "半時，若用餘時者不獲意願。」金剛手菩薩白佛言：「世尊！外時已",
                "時已說，內時云何？」佛言：「金剛手！內時者，此所謂合於微妙祕",
                "切無隱，悉皆成就亦復如是。「金剛手！又以五息法盡彼餘時：一者",
                "旋頸項，周遊不斷平正而住。「金剛手！息者有情之命，五者假名分",
                "愛、調伏妙曼拏羅竟於時分。「金剛手！如是內時種種諸法，我今說",
                "知於過去、現在、未來之事。「金剛手！菩薩知彼智發生已，當須知",
                "為：赤白等色、長短麁細之相。金剛手！以如是智慧智，發生耳界得",
                "，所聞音聲如其義理了解能盡。金剛手！如是乃至鼻、舌、身、意等",
                "以智慧智觀察了解皆悉能盡。「金剛手！阿闍梨得智慧智，便能了知",
                "道品圓滿，得知有情智慧智生。金剛手菩薩！此阿闍梨如我於三界中",
                "有情得生於智亦復如是。「復次金剛手！阿闍梨及諸行人持菩薩戒或",
                "生，亦復能令有情智慧智生。」金剛手菩薩白佛言：「世尊！云何名",
                "智慧智方便有情等？」佛言：「金剛手！菩薩三摩地智方便有情等者",
                "動，是等有情生彼三摩地。復次金剛手！彼智慧智方便最能發生有情",
                "復得自身行於正道。」佛言：「金剛手！從我真如心智慧智方便三摩",
                "護世菩薩，所謂：觀自在菩薩、金剛手菩薩、慈氏菩薩、虛空藏菩薩",
                "勝行菩薩。「又復有金剛部，從金剛手菩薩心中，出生如執金剛王此",
                "、無能勝忿怒大明王等！「復次金剛手菩薩！此菩薩等於三摩地，或",
                "益有情，由如如來出於三界。「金剛手！持金剛阿闍梨或比丘或優婆",
                "住有情，使彼有情不行邪道。「金剛手！若復阿闍梨行於世間，樂行",
                "，以智染身故，世法而不能染。金剛手！譬如三界中諸有情等雖行世",
                "世間為諸有情而作利益。「復次金剛手！非有阿闍梨修行持戒修相應",
                "，不能令有情安住無上之智。」金剛手言：「如是如是。阿闍梨修行",
                "梨修行持戒當得無上之智。」「金剛手！別解脫戒經法，設有比丘發",
                "他有情得無上菩提？」佛言：「金剛手！譬如有人及蚊虻等，盡其力",
                "分，以手足擊須彌山終不能損。金剛手！若依別解脫戒修行比丘，終",
                "丘，終不能得無上之智。「復次金剛手！若有比丘或俗人，奉行祕密",
                "、優婆夷，尊重恭敬供養云何？金剛手！如我如來在三界中，汝如是"
            ],
            "juans/004.xhtml": [
                "奉詔譯先法攝受弟子品第五爾時金剛手菩薩摩訶薩於大眾中即從坐起",
                "？復云何而作先法？」佛言：「金剛手！阿闍梨攝受弟子入曼拏羅者",
                "底訖叉拏(二合)佉那佉那郝「金剛手！彼阿闍梨觀想一切如來以大",
                "餘。』如是重重作是懺已，復乞金剛手蓮花羯磨部十方一切佛菩薩等",
                "之師而垂攝受，願我所有，迴向金剛手蓮花羯磨部一切諸佛、一切印",
                "合)羯麼迦嚕(引)婆嚩「復次金剛手！我今演說密中祕密微妙最上",
                "中祕密微妙最上諸金剛步相分。金剛手！其金剛步者，或以左足跟踏",
                "速疾者，此名吠舍佉步。「復次金剛手！若於曼拏羅東方作金剛步者"
            ],
            "juans/005.xhtml": [
                "譯鈴杵相分出生儀則品第六爾時金剛手菩薩從眾會中起，如師子王示",
                "阿闍梨而得解脫？」爾時世尊告金剛手菩薩言：「我今為於有情，以",
                "智賢聖色相真言悉地一切解脫。金剛手！若得真言成就一切解脫者，",
                "一切諸佛、諸大菩薩所得正道。金剛手！譬如轉輪聖王於人世中最為",
                "一了知者，獲得廣大利益。復次金剛手！諸曼拏羅中隨法賢聖所有色",
                "中隨法賢聖所有色相種種不同。金剛手！彼息災、增益最上成就法等",
                "曼拏羅中佛及賢聖我今說之。「金剛手！中方賢聖者，佛三界尊毘盧",
                "花金翅鳥王座，有五義見怖。」金剛手白言：「世尊！云何名五義見",
                "！云何名五義見怖？」佛言：「金剛手！我今說彼五義之道。所謂：",
                "滅、無常、五蘊等法是為五義。金剛手！如是諸法，若有阿闍梨及諸",
                "金剛真實妙三摩地諸佛境界。「金剛手！汝今諦聽！所有如來金剛蓮",
                "依法持誦修行一切成就。」復次金剛手菩薩白佛言：「世尊！此法於",
                "於末世時云何受持？」佛言：「金剛手菩薩！若有此比丘、比丘尼、",
                "受持頂戴，及戴臂上或絡腋中。金剛手！彼人當得阿閦如來、寶幢如",
                "護，由如世人愛護其子。」復次金剛手菩薩白佛言：「世尊！云何名",
                "尊以大智自在而為開說？」佛告金剛手菩薩言：「諦聽！金剛杵者以",
                "「諦聽！金剛杵者以三印印之。金剛手！我今說五股杵：上五股表毘",
                "表清淨菩薩變化身忿怒明王。「金剛手！彼阿闍梨及彼持誦人，若有",
                "妙法界，最上勇猛智清淨法。」金剛手菩薩復言佛：「今已說金剛杵",
                "自在智慧方便演說。」佛言：「金剛手！金剛杵有隨部種種之相。若",
                "若韹如金剛杵相者，此是金剛部金剛手法中之相；若韹如寶相者，此",
                "忿怒法者，亦可用此羯磨鈴。」金剛手菩薩復白佛言：「世尊！作一",
                "養時所用真言云何？」佛言：「金剛手！彼一切護世及宿曜、羅剎等",
                "皆成就。」造塔功德品第七復次金剛手菩薩白佛言：「世尊！於未來",
                "像，乃至供養儀則云何？」佛告金剛手菩薩言：「金剛手！造塔像儀",
                ")帝(引)娑嚩(二合引)賀「金剛手！此大明乃是過去諸佛之所受",
                "遇此明，速證無上菩提。「復次金剛手！若諸有情欲以泥印脫作佛像",
                "合引)娑嚩(二合引)賀」佛告金剛手菩薩言：「若諸有情以真實心",
                "塔供養者，所獲果報我今略說。金剛手！若諸有情以真實心造佛塔如",
                "尺量一尺，如上大小當得大福。金剛手！譬如滿閻浮提一切有情所有",
                "，如是施已所獲福報其數無量。金剛手！彼所造塔或如阿摩勒果，其",
                "何況如四指及一肘或佛一尺量！金剛手！若能如是造於佛塔，如造一",
                "佛塔，如造一切如來法界之藏。金剛手！若如是塔者，不得以足蹈泥",
                "。何以故？以彼心不敬重故。「金剛手！譬如有人身患重病，不求真",
                "，及隨力隨時而作供養。「復次金剛手菩薩！我今復說造佛菩薩及眾",
                "說造佛菩薩及眾賢聖等量功德。金剛手！若復有人造一尺量三摩地化",
                "邊，得大富貴所求成就。「復次金剛手！若復有人發精進心，行於布",
                "病長壽，後獲宿命之智。」復次金剛手菩薩白佛言：「世尊！若諸有",
                "供養，其法云何？」爾時世尊告金剛手言：「若有善男子、善女人，",
                "女人所獲功德殊勝無比。」爾時金剛手菩薩復白佛言：「世尊！若善",
                "儀則者，其人云何？」佛言：「金剛手！若有善男子、善女人得知如",
                "者，所作所求一切成就。」爾時金剛手菩薩聞佛世尊如是說已，從坐"
            ]
        }
    },
    "T0890": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來。爾時，世尊於會眾中顧視金剛手大菩薩已，放大光明普照眾會",
                "會，其光復還入於佛身。爾時，金剛手菩薩摩訶薩從座而起，偏袒右",
                "等故而與宣說。」爾時，世尊受金剛手菩薩請已，入大三摩地，其名",
                "密金剛三摩地，從定出已，佛告金剛手大菩薩：「汝今諦聽，金剛手",
                "受一切曼拏羅中灌頂法。」佛告金剛手菩薩：「若復有人見此曼拏羅",
                "剛三摩地，從此三摩地出已，告金剛手大菩薩言：「汝今諦聽！今此",
                "，為汝演說，志心受持。」時，金剛手菩薩合掌向佛，而白佛言：「"
            ],
            "juans/002.xhtml": [
                "變化圓滿三摩地，從定出已，告金剛手大菩薩言：「汝今諦聽！我今"
            ],
            "juans/004.xhtml": [
                "六爾時，世尊大遍照金剛如來告金剛手菩薩言：「汝今諦聽，當為汝"
            ],
            "juans/005.xhtml": [
                "等，入深法門，通達三昧。時，金剛手菩薩摩訶薩合掌向佛，白言：",
                "，大遍照金剛如來說此頌已，告金剛手菩薩言：「如是菩提本性清淨",
                "智，能作羯磨成就之法。」佛告金剛手菩薩：「若有持誦之者而常修",
                "，佛果菩提不久克證。」爾時，金剛手菩薩等一切大眾聞是祕密相應",
                "勤修，不久圓證菩提果。」時，金剛手菩薩等說此頌已，大遍照金剛如",
                "成就金剛三摩地，從定出已，告金剛手菩薩言：「汝當諦聽，我今說"
            ]
        }
    },
    "T0891": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "時大毘盧遮那如來於大會中觀彼金剛手菩薩已，放大光明照於眾會。",
                "菩薩已，放大光明照於眾會。時金剛手菩薩從座而起，偏袒右肩瞻仰",
                "網。」爾時世尊毘盧遮那如來受金剛手菩薩請已，告言：「我今放光",
                "大智大自在幻化網瑜伽大教王。金剛手！此金剛大智方便行，一切義"
            ]
        }
    },
    "T0896": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "伴速獲悉地分第一爾時，藥叉主金剛手菩薩有大慈悲愍於後世，放千",
                "、不成就義，一心敬禮彼藥叉主金剛手菩薩而發問言：「菩薩！我見",
                "，使諸行人皆得曉了。」爾時，金剛手菩薩聞妙臂菩薩發如是正心利"
            ],
            "juans/002.xhtml": [
                "方求悉地。」爾時，妙臂菩薩聞金剛手菩薩如是言已，須臾默然，即",
                "菩薩如是言已，須臾默然，即白金剛手菩薩言：「菩薩！先言不由斷",
                "難以前進。』其事云何？」時，金剛手菩薩以如雷音作如是言：「我"
            ],
            "juans/003.xhtml": [
                "諸遮難分第九復次，妙臂菩薩問金剛手言：「行人修行持誦，有何罪",
                "，於諸修行而無疑惑。」爾時，金剛手菩薩告妙臂菩薩言：「妙臂！"
            ],
            "juans/004.xhtml": [
                "，我說此人是大愚癡。復謂我大金剛手是藥叉類，非實本宗，不肯信",
                "，各乘本坐退散而去。」爾時，金剛手菩薩告妙臂菩薩言：「妙臂！"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相鉤如金剛杵形，安置於當心想金剛手菩薩，誦真言七遍，頂上左散"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三角，其諸供具皆悉赤色(大約金剛手為主)。第四、擯(必孕反)"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "屈慧輪入掌，定輪而竪建。應觀金剛手，一切持金剛，住在如來右，"
            ]
        }
    },
    "T0925": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩、救脫菩薩摩訶薩、金剛手菩薩摩訶薩，及諸菩薩摩訶薩",
                "安設曼殊師利菩薩、救脫菩薩、金剛手菩薩三菩薩位，警覺諸尊，往",
                "供養曼殊師利菩薩、救脫菩薩、金剛手菩薩諸大菩薩眾。南無歸依供",
                "持攝授。曼殊菩薩、救脫菩薩、金剛手菩薩摩訶薩眾，真實成就彼佛"
            ],
            "juans/002.xhtml": [
                "授！願賜攝授！「南無歸依供養金剛手菩薩摩訶薩。南無歸依供養大",
                "」(如是七遍)次申供養等：「金剛手菩薩摩訶薩，大梵天王、天主"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大明神力王，能調難調諸有情，金剛手尊我讚禮。善逝主尊證正覺，"
            ]
        }
    },
    "T0927": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊室利菩薩摩訶薩、佛子救脫、金剛手等一切菩薩摩訶薩！昔者曾於",
                "住其位。於其面前文殊、救脫、金剛手菩薩！三尊會坐一處，追念往",
                "供養歸依聖者文殊童子及救脫、金剛手等菩薩摩訶薩！「頂禮供養歸",
                "並為攝授；暨聖者文殊、救脫、金剛手等諸尊菩薩摩訶薩！往昔世尊",
                "惱總消除，速成無上菩提道。」金剛手等「頂禮供養歸依威德金剛手",
                "願令佛法熾盛、眾生常得安樂。金剛手菩薩摩訶薩與大梵、帝釋及持",
                "足。』如是所說親口許之。復次金剛手菩薩而白佛言：『若有受持本",
                "」「密主諸天發誓願，宣呪修法金剛手！依佛慈悲攝授力，一切眾生"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛拳印，按于胯上。文殊之左金剛手菩薩，綠色，右手執杵當胸，"
            ]
        }
    },
    "T0929": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "仙相菩薩等。右第一重作蓮花幢金剛手菩薩！通身淺青色，座寶蓮花"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "興善寺三藏沙門不空奉詔譯爾時金剛手菩薩在毘盧遮那佛大集會中，"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩行，皆至究竟，願如祕密主金剛手菩薩。生生世世，以棄怠之精"
            ]
        }
    },
    "T0938": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "命大智海毘盧遮那如來、祕密主金剛手大菩薩！我善無畏蒙佛聖旨、",
                "為殊勝。如是知已乃可傳受。」金剛手菩薩白毘盧遮那佛言：「我見",
                "祕。」說是語已寂然而坐。于時金剛手心懷踊躍，乃現眾前而說是法"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是觀想得現前已，方得名為堅固金剛手，然後得用此手結一切印，用"
            ]
        }
    },
    "T0940": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "臣施護奉詔譯爾時釋迦牟尼佛告金剛手大祕密主菩薩言：「汝今當知",
                "從定出已，說法教化諸菩薩眾。金剛手！此帝釋巖最上殊勝，是諸佛",
                "者，汝勿為說。」是時大祕密主金剛手菩薩白佛言：「世尊！如佛所",
                "願佛為說。」爾時佛告大祕密主金剛手菩薩言：「我今為汝如實宣說",
                "菩薩言：「我今為汝如實宣說。金剛手！若有諸修相應行人樂欲入彼",
                "我於菩薩所聽受正法。』」爾時金剛手菩薩聞釋迦牟尼佛說是法已，"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "五)跋折囉訶薩哆者(二合)(金剛手)(百十六)微地也(大明呪"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")由結前印誦真言故，十方一切金剛手等，承本願因如雲而集，現大"
            ]
        }
    },
    "T0950": {
        "total": 84,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 15,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩、得大勢至菩薩摩訶薩、金剛手祕密主菩薩摩訶薩、寂靜慧菩",
                "尊說是語已，默然而住。爾時，金剛手祕密主菩薩，以佛威神及本願",
                "覺說。」啟白是已。爾時世尊誥金剛手祕密主言：「善哉，善哉。祕",
                "言，汝能問如來如是事。是故，金剛手！我為汝說，先佛已說、未來",
                "會——如師子奮迅而顧視——誥金剛手祕密主言：「金剛手！汝今諦",
                "作一切事業。」世尊說是已，告金剛手：「此一切如來所說大真言王",
                "目而瞻視。爾時，觀自在菩薩、金剛手祕密主菩薩以佛威力悶絕躄地",
                "母、一切菩薩母。觀自在菩薩、金剛手祕密主為令起故，說此佛眼—",
                "是佛眼陀羅尼已，觀自在菩薩、金剛手祕密主等悉皆而起，乃至所有",
                "：「嗚呼奇哉。」觀自在菩薩、金剛手祕密主白釋迦牟尼應正等覺言",
                "頂當於如來頂中。觀自在菩薩、金剛手祕密主菩薩問佛世尊：「世尊",
                "故？大威光藏故。爾時，世尊誥金剛手祕密主言：「祕密主！此一切",
                "悉皆萎悴，於虛空際作照曜。「金剛手！此佛頂王能斷一切真言。纔",
                "壞、令打、令馳走、令挫辱。「金剛手！此光聚佛頂不應非處誦持，",
                "，與一切有情威德能生威光性。金剛手！能斷一切真言、能調難調者",
                "有情作利益故，示現大神通。「金剛手！有此佛頂王所流布處，一切",
                "真實無畏，一切時等同諸佛。「金剛手！若修勝佛頂真言者，不久神"
            ],
            "juans/002.xhtml": [
                "牟尼佛以佛眼觀一切眾生界，告金剛手祕密主言：「祕密主！為有情",
                "稍小。佛前應畫聖觀自在菩薩、金剛手祕密主菩薩，各坐寶蓮花上，",
                "花，坐於寶山，觀佛世尊。「近金剛手畢須畫甘露軍吒利，近彼尊畫",
                "形跪地，手持香爐瞻仰輪王。「金剛手！此輪王佛頂大畫像儀軌，無",
                "宣說。纔見，一切罪悉皆消滅。金剛手！若得圓具依法畫，纔見，眾",
                "像前決定得成。」爾時，世尊誥金剛手祕密主言：「祕密主！汝今復",
                "，坐師子座，具諸相好。佛左畫金剛手菩薩，左手持白拂，右手持金剛杵",
                "，左手持白拂，右手持金剛杵。金剛手左邊畫淨居天子眾，著天衣裙",
                "持香爐。於像四邊應畫種種華。金剛手！此白傘蓋佛頂王畫像法，先",
                "，先佛所說。」爾時，世尊復告金剛手言：「金剛手！諦聽諦聽，極",
                "情故說。」爾時，釋迦牟尼復誥金剛手祕密主言：「祕密主！我今說",
                "䠒跪坐，手執香爐，瞻仰如來。金剛手！此勝佛頂王畫像儀軌，一切",
                "王畫像儀軌，一切如來宣說。「金剛手！如來世尊及大威德菩薩無量",
                "說一字頂輪王經行品第四爾時，金剛手祕密主白佛言：「世尊！唯願",
                "，彼當不久時，獲最勝悉地。「金剛手！我滅度後、末法之時，愚癡",
                "由此因緣積集無量罪障。是故，金剛手！善男子、善女人欲行菩薩行",
                "一字頂輪王經儀軌品第五爾時，金剛手復白佛言：「世尊！云何修佛",
                "相品第六爾時，釋迦牟尼佛復誥金剛手祕密主言：「汝聽，金剛手！",
                "就佛頂故，以不壞伽他句行教。金剛手！略說一切如來所說成就次第",
                "次及觀自在、自族并眷屬，及與金剛手，所獻同佛頂，所獻香華等，"
            ],
            "juans/003.xhtml": [
                "著蓮華色衣，愍念諸有情。左邊金剛手，身色如青蓮，應畫忿怒形，",
                "覺、大威德聲聞、觀自在菩薩、金剛手大力，常憶念此等，修行者慇",
                "。』」爾時，釋迦牟尼世尊觀察金剛手菩薩，說輪王佛頂世間出世間",
                "變身如佛形，化諸有情類；變身金剛手，利樂諸有情；化作天帝釋、",
                "切事業，我今說大印。」爾時，金剛手白佛言：「世尊！世尊！唯願",
                "有情作如來事，攝召一切菩薩。金剛手！我略說：能召梵王、帝釋、",
                "，於千俱胝劫，未嘗有忘失。「金剛手！此大印無比量力威德。「准",
                "煩惱雹印，亦名如來結跏印。「金剛手！此等五大印，如來族中名轉",
                "馱娑嚩(二合引)訶(引)』「金剛手！此一切辦事真言，於佛頂教",
                "嚩(二合引)訶」爾時，世尊告金剛手菩薩言：「金剛手！此佛眼大",
                "從十俱胝如來所授得此陀羅尼。金剛手！由憶念此明，一切真言聖天",
                "，一切金剛族悉皆成就。是故，金剛手！修佛頂真言者，先當誦持此",
                "三遍、或七遍、或二十一遍。「金剛手！此佛眼大明妃，我今釋迦牟",
                "釋迦牟尼說，為利益諸有情故。金剛手！此陀羅尼，暴惡嗔怒有情前"
            ],
            "juans/004.xhtml": [
                "(二合)緊吒隣(二合)祖』「金剛手！此名金剛爓一切如來三摩地",
                ")底尾惹曳娑嚩(二合)訶』「金剛手！此般若波羅蜜明，過去、未",
                "合)訶(引)』」爾時，世尊告金剛手祕密主言：「金剛手！此等大",
                "，諸佛頂皆成，證得如來身。「金剛手！此一切如來族真實大印結印",
                "尼佛觀察大眾，為未來世有情誥金剛手祕密主言：「祕密主！當來後",
                "盡其功德邊際，我今少分而說。金剛手！聽善、聽極善、聽極善作意",
                "如來復觀一切大眾，以伽他句誥金剛手言：「先佛諸仙寶髻說，於是",
                "諸佛菩薩亦入是三摩地。爾時，金剛手見釋迦牟尼如來應等正覺入是",
                "爾時，釋迦牟尼佛從定起已，誥金剛手祕密主言：「汝祕密主！汝聽",
                "教而得成就。」世尊作是說：「金剛手！先應一切佛頂王普通真言句",
                "，得持明仙。」爾時，世尊復告金剛手菩薩祕密主言：「祕密主汝聽"
            ],
            "juans/005.xhtml": [
                "能勝加持品第十一爾時，世尊觀金剛手祕密主，復以伽他而誥之曰：",
                "皆得除滅。即說真言句。」爾時金剛手、祕密藥叉主，心生大歡喜，",
                "；一切魔宮殿，悉皆大振動。「金剛手！此真言句，一切諸佛所說，",
                "本尊速現其前。念誦時若能憶持金剛手，我不見天世、魔世、沙門、",
                "族、并親族朋友，不容住於彼。金剛手！此明真言有大威力，於一切",
                "盡法界已，除遣一切諸障，復誥金剛手菩薩言：「金剛手！若善男子",
                "各住自律儀，善應護持。」復誥金剛手：「如說修佛頂真言行者，已",
                "日輪，映奪一切色身。「復次，金剛手！成就持明仙纔見，令一切眾",
                "如意樹令滿一切所求。「復次，金剛手！成就輪王佛頂菩薩至於地獄",
                "得滿足。我略說，彼有大威德。金剛手！成就輪王真言者皆滿一切有",
                "住十地菩薩不敢違越其教令。「金剛手！此一字輪王真言，一切真言",
                "真言不可及。」爾時，世尊復誥金剛手祕密主，復說伽他曰：「略說",
                "一字頂輪王經護摩品第十三復告金剛手：「遠離於祕密，成就不可得",
                "摩。」爾時，世尊釋迦牟尼復告金剛手祕密主言：「於此中修行教王",
                "來以佛眼觀無量無邊世界，復告金剛手言，說伽他曰：「諸教中已說",
                "，證成兩足尊。」佛說是經已，金剛手祕密主、諸大菩薩等、苾芻、"
            ]
        }
    },
    "T0953": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、蓮花眼菩薩、寶嚴菩薩、金剛手菩薩、虛空無垢菩薩、妙臂菩",
                "一字奇特佛頂經印契品第二爾時金剛手菩薩，無量俱胝持明眾圍遶，",
                "緊那羅能殺害。」爾時世尊復告金剛手菩薩言：「此大曼茶羅名持三",
                "彼如來所，承事供養諸佛設食。金剛手！時彼如來說此一字輪王真言",
                "心印，淨心彼等得安樂。「如是金剛手？擲印有二種，所謂共、不共",
                "纔結此印，一切諸魔十方馳散。金剛手！此名共印。」(夫結擲印，",
                "樂，不然累劫作障道因緣)爾時金剛手菩薩白佛言：「願世尊說易方",
                "，其於鬼魅等亦如是作。」爾時金剛手祕密主白佛言：「云何持明者",
                "於集會中，一切佛菩薩所遊戲，金剛手大菩薩輪王三昧耶所加持，為",
                "一字奇特佛頂經先行品第四爾時金剛手祕密主菩薩摩訶薩，從座而起",
                "世人，利益安樂故。」時世尊告金剛手祕密主言：「善哉，善哉！祕"
            ],
            "juans/002.xhtml": [
                "名，纔稱名得無超勝力。往詣於金剛手菩薩，一切天、龍、藥叉、乾",
                "焰纔光已，并眷屬凌虛，色相如金剛手，能調伏難調有情，一切成就",
                "，與千眷屬壽命大劫，命終生於金剛手宮。「又法，為病者加持水七",
                "彼人手，速疾作諸利。」爾時，金剛手祕密主白佛言：「彼有情以大",
                "有情故，作如是說。」時世尊告金剛手祕密主言：「我今說功能，令",
                "一切罪、除一切病。汝當諦聽！金剛手！患一切鬼魅，加持五色線繫",
                "所作皆得成就。」世尊於彼時告金剛手祕密主言：「善男子！如是一",
                "第六爾時，寂靜慧菩薩摩訶薩，金剛手菩薩之弟，從彼大眾集會起，"
            ],
            "juans/003.xhtml": [
                "者，不得住於阿吒迦嚩底王宮、金剛手祕密主宮。違越我教令，我當",
                "尼如來作如是加持，由加持故，金剛手祕密主從座而起，白佛言：「",
                "品第八爾時釋迦牟尼如來，復告金剛手祕密主言：「復次祕密主！我",
                "菩薩及聲聞，隨力及緣覺，應獻金剛手，飲食等供養。」「則坐茅薦",
                "像，及一切金剛部香花獻已，於金剛手燒沈水香，獻以頂輪王根本真",
                "界。」爾時，釋迦牟尼如來，觀金剛手祕密主，說大成就：「先所說",
                "覺，隨有飲食等供養，則定意觀金剛手而作大供養。金剛鉤、金剛拳",
                "一一加持擲散頂輪王，心作念觀金剛手祕密主，令警覺加持故，即魔",
                "千世界，映蔽一切天宮，為警覺金剛手故。光明警覺滋澤照耀，身從",
                "迦樓羅、緊那羅等種種色類，於金剛手作供養，一切地獄有情剎那頃",
                "成就，則行者先所置香水閼伽。金剛手摩行者頂讚言：『善哉！善哉",
                "大丈夫！如是菩薩皆讚歎。』由金剛手纔摩頂故，一切天龍藥叉等，",
                "奏音樂，一切草樹及山等，皆向金剛手菩薩低靡，無有一有情能損壞",
                "低靡，無有一有情能損壞者。則金剛手祕密主能調無量難調有情，以",
                "已，須臾隱不現。剎那其行者如金剛手難睹，與眷屬乃至見人及人見",
                "迦牟尼如來，從彼三摩地起，告金剛手祕密主言：「金剛手！汝今受",
                "於世界中，為彼菩薩說。」爾時金剛手祕密主，遶釋迦牟尼如來、應",
                "致吒吽吽發娑嚩(二合)訶」「金剛手！此名無能勝大忿怒，能摧一",
                "求便者，不得其便。」時世尊告金剛手言：「祕密主！汝說自真言，",
                "壞障故，守護息災吉祥故。」時金剛手得世尊教令，以佛威神力說自",
                "日囉(二合)吽嚩(二合)」時金剛手說大明王真言時，此三千大千",
                "方於空中毘那夜迦作阿呵聲。時金剛手作如是言：「世尊！若有成就",
                "就彼行者真言明。」爾時世尊告金剛手言：「祕密主！若受持此輪王"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明妃金剛將童子(如名別無相)金剛手菩薩(右手持白拂，左手持金剛杵"
            ]
        }
    },
    "T0961": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩、得大勢至菩薩摩訶薩、金剛手菩薩摩訶薩、虛空藏菩薩摩訶",
                "意輪觀自在大菩薩等大法王子、金剛手等大灌頂位大菩薩摩訶薩眾，",
                "苦，如汝寶珠無有別異。」佛告金剛手菩薩摩訶薩言：「若有瑜伽者",
                "為伴侶。若命終之後，必生勝妙金剛手大悉地宮，即為真言大持明仙",
                "莫令失墜。」爾時虛空藏菩薩、金剛手菩薩、觀自在菩薩等而說偈言"
            ]
        }
    },
    "T0962": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "薗白蓮池側七寶如意樹王下，與金剛手等諸大菩薩，及以無量大聲聞",
                "唯願世尊演說法要。」爾時佛告金剛手菩薩言：「善哉善哉！汝金剛手",
                "要。我今演說，汝等諦聽。」時金剛手重白佛言：「唯願如來演說祕",
                "。」如是三請，默然而住。佛告金剛手菩薩言：「我以佛眼觀察一切",
                "無有次位差別，猶如乳水。爾時金剛手菩薩以伽陀讚曰：「善哉善哉",
                "照尊，開示般若入阿字。」爾時金剛手菩薩說是偈已，右手所持五峯",
                "而觀佛意，目不暫捨。爾時佛告金剛手及虛空藏等大菩薩言：「一切",
                "證得佛性智海大龍王印。」復告金剛手言：「未來世中於南閻浮提，"
            ]
        }
    },
    "T0965": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "，爾時十方世界諸大菩薩，所謂金剛手菩薩、妙吉祥菩薩、虛空藏菩",
                "大金剛明王，以如來輪故。爾時金剛手菩薩現作降三世金剛明王，放",
                "婀(入引)」說此心真言心已，金剛手等諸大明王咸皆作禮言：「我",
                "利益。」爾時世尊輪王告諸佛及金剛手佛等言：「諦聽，更為汝廣說",
                "」爾時世尊輪王復告十方諸佛及金剛手佛等：「我今更說木印法。「",
                "化。此名修三摩地法悉地。「又金剛手佛！彼善男子欲成就之時，十",
                "上，以妙誐他讚已各歸本剎。時金剛手佛等聞說已，又復問言：「仁",
                "障人，必獲我身成就決定。」時金剛手八大菩薩，佛前而作此法，一",
                "變身還成菩薩，禮佛雙足。佛告金剛手言：「汝當以此法廣度有情速",
                "以此法廣度有情速令成佛。」時金剛手等言：「我若不將此法不度有",
                "，我誓不取正覺。」時世尊復告金剛手言：「善男子！我當為汝更說",
                "此法而成就者，無有是處。」時金剛手聞佛說已，佛頂金輪其輪漸大",
                "中邊，相色俱無，寂然法界。時金剛手目覩不及，以偈讚：「諸佛性",
                "不違本所誓。」爾時世尊輪王聞金剛手等請已，亦不現身，於虛空法",
                "亦不現身，於虛空法界位有聲言金剛手：「諸佛性無邊，色相俱自在",
                "汝恒持此法，廣度諸有情。」時金剛手八大菩薩聞佛說已，歡喜作禮"
            ]
        }
    },
    "T0966": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金色，亦持本幖印。於佛左邊畫金剛手菩薩，白紅色，亦執持幖幟。",
                "薩，文殊左邊畫救護慧菩薩。於金剛手右邊畫毘俱胝菩薩，於金剛手",
                "左持五眼契，右作如來拳。左方金剛手，身貌白紅色，右持仰蓮華，",
                "所謂熾盛光，佛眼母菩薩，文殊金剛手。密言背後書，白粉與金銀，",
                "，文殊師利背後輞上安水天，於金剛手背後安持國天王、乾闥婆王。",
                "為期。兼誦佛眼真言、文殊師利金剛手等八菩薩真言。每初入道場，",
                "髻娜曩莫(六字文殊)」「復次金剛手，印相如後明，二水內相交，",
                "地，風開五股形，是大祕密標。金剛手明曰：「namaḥsama"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "賢菩薩位，毘盧遮那佛位左邊安金剛手菩薩位，金剛手菩薩位下安文"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "垢，廣利諸有情。歸依祕密主，金剛手藏王，從佛受堅牢，護持於一"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪，悉皆斷除。釘金剛鐝，密迹金剛手所造明呪，悉皆斷除。釘金剛鐝"
            ]
        }
    },
    "T0977": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛鐵鋜母，金剛少童持種母，金剛手種金念珠，大赤色及寶珠母，",
                "明呪，以此決斷將杵擊之；密主金剛手所造明呪，以此決斷將杵擊之",
                "金剛鐵鋜母，金剛少童持種母，金剛手種金念珠，大赤色及寶珠母，"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於塔左面安觀自在菩薩，右安金剛手菩薩，各執白拂。塔儀如是。",
                "名字。於像兩邊畫觀自在菩薩、金剛手菩薩，手執白拂。於像上面畫"
            ]
        }
    },
    "T0980": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼神等不信佛教者同時悉焚燒。金剛手菩薩見是相已，白世尊言：「",
                "來演說。」爾時大毘盧遮那佛告金剛手菩薩言：「有明王名大勝佛頂"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合引)賀(引)」已上是金剛手所說。已下是世尊印可言。「"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "摩那波大神，常居於北界；大聖金剛手，住居王舍城，常在鷲峰山，"
            ]
        }
    },
    "T0984": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "單越國。彼周羅波尼夜叉(梁言金剛手)，住耆闍崛山。伽樓陀夜叉"
            ],
            "juans/002.xhtml": [
                "利遮梨尼易」「願帝釋護我頭，金剛手及迦葉願大力護我頭，毘沙王"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "摩納婆大神，常居於北界；大神金剛手，住於王舍城，常在鷲峯山，"
            ],
            "juans/003.xhtml": [
                "者阿難陀䠒跪合掌。於此中間畫金剛手神王，右手執白拂，左手把金剛叉"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相。佛右畫觀自在菩薩，佛左畫金剛手菩薩等侍衛。於佛前右畫三千"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "譯第一明五菩薩現威德第一東方金剛手菩薩經：東方金剛手菩薩摩訶",
                "與四俱胝菩薩往護其國。解曰：金剛手者，依三藏所持梵本《金剛頂",
                "威怒身，由起大悲現威猛故。此金剛手，即普賢菩薩也。手持金剛杵"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "智大興善寺三藏沙門不空奉詔譯金剛手者，《瑜伽經》釋云：手持金剛杵",
                "大菩提，外表摧伏諸煩惱，故名金剛手。又釋云：不被三種魔破壞，",
                "、證金剛定，常持於掌中，故名金剛手。云何菩提薩埵義？覺悟真實",
                "若持此經人歸命佛寶，即得五族金剛手菩薩，以無量眷屬侍衛，加持"
            ]
        }
    },
    "T0997": {
        "total": 11,
        "pages": {
            "juans/009.xhtml": 11
        },
        "sentences": {
            "juans/009.xhtml": [
                "，會中有一菩薩摩訶薩名祕密主金剛手，即從座起，偏袒右肩，右膝",
                "三菩薩？」爾時，世尊告祕密主金剛手言：「善哉，善哉！善男子！",
                "，亦能速得無上菩提。」爾時，金剛手聞是語已而白佛言：「善哉，",
                "一字無所不收。」爾時，祕密主金剛手復白佛言：「世尊！如佛所說",
                "」爾時，如來無上調御告祕密主金剛手言：「善男子！諦聽諦聽，當",
                "國王。」爾時，世尊復告祕密主金剛手言：「善男子！如汝所問軌儀",
                "爾時，世尊說此偈已，告祕密主金剛手言：「善男子！諦聽諦聽，此",
                "，先發菩提心。」爾時，祕密主金剛手聞說此已，白佛言：「世尊！",
                "冤敵侵擾，當作極大威德忿怒王金剛手甘露軍荼利金剛，啞啞而笑要",
                "就所作。」爾時，世尊告祕密主金剛手菩薩言：「善哉，善哉！善男",
                "，佛說不能盡。」爾時，祕密主金剛手菩薩摩訶薩聞說此已，歡喜踊"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "會一乘曼荼攞滿願會一切諸菩薩金剛手等，聞佛所說，心大歡喜，信"
            ]
        }
    },
    "T1003": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "云「與八十俱胝菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶",
                "一菩薩同類種性，有十俱胝眾。金剛手菩薩者，在毘盧遮那前月輪中",
                "無上正等菩提。」以為正因。「金剛手！若有聞此清淨出生句般若理",
                "埵於三界中調伏無餘一切義成就金剛手菩薩摩訶薩為欲顯明此義故，",
                "切義成就者，普賢菩薩異名也。金剛手菩薩摩訶薩者，此菩薩本是普",
                "五智金剛杵，即與灌頂，名之為金剛手。菩薩摩訶薩者，如前所釋。",
                "功用無分別作佛事、有情事。「金剛手若有聞此四出生法，讀誦受持",
                "，速能剋證無上正覺」者，佛告金剛手菩薩，為未來有情聞此中修理"
            ],
            "juans/002.xhtml": [
                "伽經等所說，是故釋迦牟尼佛告金剛手言「若有人聞此理趣，受持讀",
                "。是故如來密意作如是說。「時金剛手大菩薩欲重顯明此義故，持降",
                "此三摩地能淨諸雜染，是故佛告金剛手言：「若有聞此理趣，受持讀",
                "切如來縛是為金剛拳。是故佛告金剛手：「若有聞此理趣，受持讀誦",
                "界佛集會廣大供養也。應知「是金剛手入一切如來菩薩三昧耶加持三",
                "三重，中輪畫八輻，臍中先別畫金剛手菩薩安其臍中。八輻中畫八大",
                "得同降三世金剛。於臍輪中移出金剛手菩薩，自居其內，想自身作降",
                "三摩地，結彼等五類教勅印，誦金剛手一字明，稱彼等天真言相和誦",
                "四印，得至究竟無住涅槃也。「金剛手！若有聞此理趣，受持讀誦、",
                "埵毘盧遮那佛大悲願行身也。「金剛手等乃至十六大菩薩生得於如來"
            ]
        }
    },
    "T1005A": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "變成金剛，降伏魔軍。」爾時，金剛手祕密主菩薩，歡喜踊躍，身毛",
                "世間，未曾聞見。」爾時，佛告金剛手祕密主菩薩：「有陀羅尼，名",
                "神力，於四衢道涌蓮華。」復告金剛手言：「我若不因此陀羅尼，不",
                "枯竭煩惱大海，不能然大法炬。金剛手！我於無量俱知百千劫來，雖",
                "陀羅尼加行相應故，得成正覺。金剛手！此陀羅尼，有大威力、有大",
                "真實法性，令諸如來圓證法身。金剛手！由稱此陀羅尼名號，則為已",
                "為禮拜供養一切如來。」爾時，金剛手菩薩摩訶薩，以種種花、種種",
                "，同舍利法性。」爾時，世尊告金剛手菩薩言：「金剛手！眾生下劣",
                "來祕密之藏。」爾時，世尊復告金剛手菩薩言：「善男子，今為汝說",
                "人及非人，無量俱知持明仙眾、金剛手祕密主，與一切釋梵、護世四",
                "人非人等，并大持明仙會，所謂金剛手菩薩為上首，與大摩訶薩現大",
                "尼如來受摩尼藏菩薩請已，即告金剛手祕密主菩薩言：「祕密主！汝",
                "眾，以金剛杵扣擊於地。」時，金剛手祕密主，承佛聖旨，於大眾道",
                "塔，與三如來同座而坐。爾時，金剛手菩薩摩訶薩，頂禮釋迦牟尼如",
                "尊出現於世。』」爾時，世尊告金剛手菩薩摩訶薩言：「昔三仙人，",
                "故，捨彼仙身成等正覺。復次，金剛手！彼時空中，讚歎此陀羅尼淨",
                "，悉持種種妙寶而供養佛。時，金剛手菩薩而為上首，與無量百千持",
                "持，其福不可挍量。」爾時，執金剛手藥叉將，及四大天王，往詣佛",
                "羅尼者，汝當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世",
                "。天欲曉時，如來即現其身，執金剛手菩薩亦現於前，所有願者皆得",
                "所求意願皆能與之。若有人於執金剛手菩薩前誦此陀羅尼者，金剛手"
            ],
            "juans/002.xhtml": [
                "明仙中轉輪王。若誦八萬遍，執金剛手菩薩及與眷屬來現其前。若誦",
                "其蓮華莖，吠流璃色。佛左邊畫金剛手菩薩而作忿怒形，右手執金剛杵",
                "於佛像前置金香爐，燒蘇合香；金剛手菩薩前以銀香爐燒安悉香；摩",
                "作說法相，坐師子座。佛右邊畫金剛手菩薩，十二臂黃白色。其像四",
                "八臂，跪坐合掌，作供養佛相。金剛手菩薩座下，作吉祥天女，跪坐",
                "，令得正見。」爾時，婆伽梵告金剛手菩薩：「此教王有大威德，是",
                "最勝祕密、是諸如來極大祕密。金剛手！此陀羅尼，於贍部洲，息一",
                "憂及諸熱惱。」爾時，世尊復告金剛手菩薩：「我以天眼觀諸如來，",
                "，是人已曾親近恒沙諸佛菩薩。金剛手！此陀羅尼，是如來心，難解",
                "千大千世界，日日中奉施諸佛。金剛手！於汝意云何，是善男子、善",
                "是善男子、善女人功德多不？」金剛手菩薩白佛言：「世尊！此人功"
            ],
            "juans/003.xhtml": [
                "空奉詔譯護摩品第九之餘爾時，金剛手祕密主菩薩，面貌熙怡微笑身",
                "金色如象王鼻百千福莊嚴臂，按金剛手祕密主菩薩頂，而安慰之作是",
                "主菩薩頂，而安慰之作是言：「金剛手！此大寶廣博樓閣善住祕密陀",
                "等如毀謗佛，無有異也。是故，金剛手！善應執持此陀羅尼，所在之",
                "，所在之處如佛無異。」爾時，金剛手菩薩頂禮佛足，白言：「世尊",
                "聚，獲得無量善根。一切菩薩，金剛手，於持明仙人，以百千遍灌其",
                "無疑，諸佛菩薩皆觀察持明者。金剛手歡喜，并諸天眷屬、持明轉輪",
                "喝囉吽吽泮吒(半音)』「次結金剛手菩薩印。「先以二手合掌，二",
                "『吽』聲，意誦真言。觀己身如金剛手。纔結印誦真言故，三十三天",
                "，悉踣面在地號哭，四方馳走。金剛手皆大歡喜，受與悉地。真言教",
                "軟誦真言。隨其意思所求滿足。金剛手常歡喜，觀彼人如所愛子。真",
                "唵娑囉娑囉尾娑囉吽吽』」爾時金剛手，復白世尊言：「云何根本印",
                "一切如來安慰其人，樂見彼人。金剛手、持明王并諸眷屬眾，晝夜常",
                "利塔，皆得決定不退轉。是故，金剛手！若善男子、善女人，苾芻、",
                "如是廣大功德。」佛說是經已，金剛手菩薩摩訶薩，及一切大眾，天"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "rahahuṃhuṃphaṭ金剛手：oṃsarvatathā"
            ]
        }
    },
    "T1006": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮拜十方諸佛如來。」爾時，執金剛手菩薩摩訶薩，以種種花、種種",
                "來祕密之藏。」爾時，世尊告執金剛手大藥叉將曰：「善男子！我今",
                "身如來同座而坐。爾時，眾中有金剛手菩薩摩訶薩，頂禮釋迦牟尼如",
                "，悉持種種妙寶而供養佛。復有金剛手菩薩，與無量百千萬億俱胝明",
                "羅尼者，獲福如是。」爾時，執金剛手藥叉軍將及四大天王，於其會",
                "！」爾時，世尊舒金色手，摩執金剛手菩薩及四大天王頂，作是言：",
                "羅尼者，汝當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世",
                "。天欲曉時，如來乃現其身，執金剛手菩薩亦現於前，所有願者皆得",
                "所求意願，皆能與之。若有於執金剛手菩薩前誦此呪者，執金剛手菩"
            ],
            "juans/002.xhtml": [
                "作仙人轉輪王；若誦八萬遍，執金剛手菩薩及與眷屬來現其前；若誦",
                "八臂，胡跪合掌，作供養佛相。金剛手菩薩座下，作吉祥天女，胡跪"
            ],
            "juans/003.xhtml": [
                "所在之處，如佛無異。」爾時，金剛手菩薩頂禮佛足，白佛言：「世",
                "丁+(姊-女)]』「第十請執金剛手菩薩印呪曰：「『唵杜盧杜盧",
                "八臂，胡跪合掌，作供養佛相。金剛手菩薩座下作吉祥天女，胡跪，",
                "所在之處，如佛無異。」爾時，金剛手菩薩頂禮佛足，白佛言：「世",
                "金剛母印(元闕呪本)。第十一金剛手菩薩印佛言：「我今說轉輪王"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "想其身猶如金剛等無有異。即以金剛手自摩其頭，從頂至足，復作是"
            ]
        }
    },
    "T1008": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 43
        },
        "sentences": {
            "juans/001.xhtml": [
                "奉獻，現大神通現大神變。爾時金剛手菩薩摩訶薩白文殊師利童真菩",
                "來形像集會？」文殊師利言：「金剛手！汝豈不知現此光相神變耶？",
                "！汝豈不知現此光相神變耶？」金剛手言：「文殊師利！我昔未曾見",
                "有未曾見聞，今乃得見。」爾時金剛手菩薩摩訶薩旋轉金剛杵右遶世",
                "大神通相分明而現。」佛言：「金剛手！且待須臾，當自證見。」於",
                "供養具而供養寶幢。爾時世尊告金剛手菩薩言：「汝可往開幢門。」",
                "薩言：「汝可往開幢門。」爾時金剛手菩薩遍身光焰如火聚熾盛，頭",
                "歡悅，人民充滿豐饒安樂。爾時金剛手祕密主頂禮佛足，合掌白佛言",
                "福成就？」佛言：「善哉善哉！金剛手大祕密主！妙問如是義。此問",
                "如是義。此問極端嚴極善妙問。金剛手！汝可往詣文殊師利菩薩所問",
                "問，應當為汝廣分別說。」爾時金剛手即詣文殊師利菩薩所，右遶文",
                "幾所福？」文殊師利童真菩薩告金剛手言：「諦聽，我今以譬喻說。",
                "，悉能算數觀察度量可知其數，金剛手！其人是為智慧是為聰哲耶？",
                "！其人是為智慧是為聰哲耶？」金剛手言：「文殊師利！是人甚奇特",
                "奇特希有。」文殊師利復言：「金剛手！諦聽。如上微塵舍利，算數",
                "，算數觀察度量可知其數。復次金剛手！所有一切微塵、一切身分舍",
                "，不能譬喻校量盡其功德福利。金剛手！此菩提場莊嚴陀羅尼教王有",
                "謨歸命作奇特業佛世尊。」爾時金剛手大祕密主白文殊師利童真菩薩",
                "根？」文殊師利童真菩薩言：「金剛手！此義當問如來，如來悉知是",
                "問如來，如來悉知是義。」爾時金剛手祕密主往詣佛所，遶佛三匝而",
                "嚴陀羅尼種植善根？」佛言：「金剛手！汝今諦聽，當為汝說此陀羅",
                "當為汝說此陀羅尼種植善根法。金剛手！若有善男子善女人，欲求種",
                "拜，對於佛前誦一遍燃一盞燈。金剛手！我今說彼即為種植善根。金剛手",
                "一切如來不能知其數量。「復次金剛手！第二校量福德。以少善根因",
                "人獲得爾所造塔功德種植善根。金剛手！若有苾芻、苾芻尼、優婆塞",
                "來藏塔。如來誠言作如是記別。金剛手！若有善男子善女人，於如來",
                "根無有窮盡，更不復生於母胎。金剛手！此陀羅尼甚難得聞。金剛手",
                "塔中及佛像中，應當供養禮拜。金剛手！彼苾芻、苾芻尼、優婆塞、",
                "形像，獲得爾所福德聚。」爾時金剛手祕密主白佛言：「世尊！此大",
                "大善根成就大福。」爾時世尊告金剛手祕密主菩薩言：「金剛手！若",
                "爾時世尊告文殊師利童真菩薩及金剛手祕密主菩薩、四大天王言：「",
                "人。」爾時文殊師利童真菩薩、金剛手大祕密主菩薩及四大天王從座",
                "爾時世尊告文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王，讚",
                "一切疾病，一切賢聖常當擁護，金剛手祕密主、四大天王亦常當擁護",
                "人前，一切意願皆得圓滿。若按金剛手菩薩足，誦陀羅尼加持一千八",
                "持一千八遍，以安悉香和酥燒，金剛手菩薩即現其前，一切意願盛事",
                "二手捧鉢作獻佛勢。佛左邊畫聖金剛手菩薩，面貌忿怒嗔相，一切寶",
                "中畫如來坐師子座，作安慰相。金剛手後畫菩提場莊嚴陀羅尼經夾，",
                "，即無障礙，速得成就。」爾時金剛手祕密主菩薩說此大明陀羅尼曰",
                "說是經已，文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王及一"
            ]
        }
    },
    "T1022A": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "集會皆同怪異，驚怖而住。爾時金剛手菩薩亦皆流淚，威焰熾盛執杵",
                "此大眾解釋我疑。」時薄伽梵告金剛手：「此大全身舍利聚如來塔，",
                "麻心陀羅尼印法要。今在其中。金剛手！有此法要在是中故，是塔即",
                "羅門遠塵離垢，得五神通。爾時金剛手菩薩見此奇特希有之事，白佛",
                "根獲大福聚。」佛言：「諦聽。金剛手！若有善男子善女人、比丘、",
                "來神力所加持故有是神變。」時金剛手白佛言：「世尊！何因緣故，",
                "故，是七寶塔現為土聚？」佛告金剛手：「此非土聚，乃是七寶所成",
                "，乃是七寶所成大寶塔耳。復次金剛手！由諸眾生業果故隱，非如來",
                "以眾生業果因緣示現隱耳。復次金剛手！後世末法逼迫時，多有眾生",
                "如來亦以是事悉皆流淚。」爾時金剛手菩薩白佛言：「世尊若有人書",
                "經安置塔中，獲幾所福？」佛告金剛手：「若人書寫此經置塔中者，",
                "吒天宮，一切諸天守衛供養。」金剛手白佛言：「世尊！何因緣故此",
                "緣故此法如是殊勝功德？」佛告金剛手：「以此寶篋陀羅尼威神力故",
                "「以此寶篋陀羅尼威神力故。」金剛手言：「唯願如來哀愍我等，說",
                "說是陀羅尼。」佛言：「諦聽。金剛手！此是一切如來未來現在及已"
            ]
        }
    },
    "T1022B": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "大眾驚愕變色，互欲決疑。爾時金剛手菩薩等亦皆流淚，威焰熾盛執",
                "此大眾解釋我疑。」時薄伽梵告金剛手：「此大全身舍利積聚如來寶",
                "胝心陀羅尼密印法要今在其中。金剛手！有此法要在是中故，塔即變",
                "婆羅門遠塵離垢，得五神通。時金剛手見此奇特希有之事，白言：「",
                "得幾功德？」佛言：「諦聽。汝金剛手！後世若有信男信女及復我等",
                "來神力所加持故，有是神變。」金剛手復白佛言：「世尊！何因緣故",
                "故，是七寶塔現為土聚？」佛告金剛手：「此非土聚，乃是殊妙大寶",
                "彼諸如來亦皆流淚。」復次佛告金剛手言：「若有眾生書寫此經置塔",
                "一切諸天晝夜瞻仰守衛供養。」金剛手言：「何因緣故，此法如是殊",
                "以此寶篋印陀羅尼威神力故。」金剛手言：「唯願如來哀愍我等，說",
                "利益廣多安穩快樂。」于時佛告金剛手言：「諦聽諦聽。如是法要神",
                "罪咸滅、悉地圓滿。」爾時佛告金剛手言：「今此祕密神呪經典付囑",
                "布世間，不令眾生傳受斷絕。」金剛手言：「我今幸蒙世尊付囑。唯",
                "護不暫捨離。」佛言：「善哉！金剛手！汝為未來世一切眾生大利益"
            ]
        }
    },
    "T1023": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "未曾有。爾時會中有大藥叉主名金剛手，身光焰熾臂膊傭直，柔軟光",
                "於眾疑。」爾時世尊告大藥叉主金剛手言：「此是一切如來全身舍利",
                "法心印陀羅尼亦在塔中。應知，金剛手！此胡麻量諸佛形像正法心印",
                "如來頂髻受記亦在此中。當知，金剛手！若一切如來舍利之塔及此正",
                "邊，不可思議不可稱歎。應知，金剛手！由此正法篋印心陀羅尼，而",
                "惱、滅除障染，獲五神通。爾時金剛手大藥叉主覩如是等希奇變現自",
                "願佛演說。」爾時世尊告大藥叉金剛手言：「諦聽諦聽，吾為汝說。",
                "時諸大眾稱歎無盡。即時會中有金剛手大藥叉主而白佛言：「世尊！",
                "變現如是眾妙莊嚴？」爾時佛告金剛手言：「離此彼壞丘埠之塔，無",
                "惡業乃見荊棘破壞之塔。當知，金剛手大藥叉主！若於末世最後分時",
                "，所以諸佛及我雨淚悲歎。復次金剛手！若正法將滅安住此塔，一切",
                "如來所說之法而加護之。」即時金剛手大藥叉主而白佛言：「世尊！",
                "何正法安置此塔？」爾時世尊告金剛手言：「若復有人信解受持、讀",
                "是乃獲無量功德。」即時會中有金剛手大藥叉主，復白佛言：「世尊",
                "如是等無量功德？」爾時世尊告金剛手言：「此是法界一切如來全身",
                "羅尼，所以獲是無量功德。」時金剛手大藥叉主聞佛所說無量功德，",
                "此法，我等樂聞。」爾時世尊告金剛手言：「汝等諦聽，今為汝說。",
                "十四)」爾時世尊說此呪已，告金剛手言：「今此全身祕密篋印心陀",
                "爾時世尊說此法時，諸大眾等，金剛手大藥叉主、無垢妙光大婆羅門"
            ]
        }
    },
    "T1025": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "、梵王、那羅延天、大自在天、金剛手大藥叉主等，向世尊前合掌恭",
                "問斯義。汝當諦聽，為汝宣說。金剛手！過去之世，彼南印度有城名",
                "快樂。餘業熟故，此苦現前。「金剛手！爾時彼長者生疑毀謗者，即",
                "毀謗者，即摩尼藏無垢天子是。金剛手！彼摩尼藏無垢當受如是諸苦",
                "果，乃至當來獲得佛菩提故。「金剛手！爾時無垢婆羅門者，後為苾",
                "男子，亦復獲得住不退轉。爾時金剛手大藥叉主白佛言：「世尊大不",
                "羅界。」爾時世尊愍彼請已，告金剛手大藥叉主言：「諦聽諦聽，我",
                "轉，功德無量不能稱讚。」爾時金剛手大藥叉主、四大王天、梵天、"
            ]
        }
    },
    "T1033": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "十人前後圍遶。復與無量菩薩，金剛手菩薩、曼殊室利菩薩、寶幢菩",
                "、右手施願，無瓔珞臂釧。左畫金剛手菩薩，身赤白色，著種種寶瓔",
                "，即以種種讚歎讚揚佛及我，次金剛手菩薩。發露懺悔。次取念珠，"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以此真言加持於線繫患人手，時金剛手大藥叉主以忿怒力破鬼魅頭令"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，并諸菩薩摩訶薩眾，其名曰：金剛手菩薩摩訶薩、智見菩薩摩訶薩",
                "索，現無數威德，能破三界怖。金剛手藥叉，羅剎及步多，尾多拏枳"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相鉤如金剛杵形，置印當心，想金剛手菩薩，誦真言七遍頂左散之。"
            ]
        }
    },
    "T1072A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏沙門大廣智不空奉詔譯歸命金剛手，密主大菩薩，能說最上乘，",
                "隨喜、勸請、迴向、發願。爾時金剛手菩薩告文殊師利言：「有大威",
                "印故，一切大眾咸來至此。」時金剛手菩薩復告文殊師利言：「善男",
                "，與諸大菩薩共同得止住。」時金剛手菩薩從三摩地警覺召集一切聲",
                "入菩提心三摩地，觀遍滿虛空界金剛手菩薩，與馬頭無量忿怒眾集會"
            ]
        }
    },
    "T1076": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "求之事即得滿足，觀自在菩薩、金剛手菩薩、多羅菩薩即為現身，所",
                "又法於高山頂上念誦一俱胝遍，金剛手菩薩將此人領五百六十人同共",
                "夜不食，倍加供養，至後夜即見金剛手菩薩將行人往自宮中，為行者",
                "相鉤如金剛杵形，安於當心，想金剛手菩薩，誦真言七遍，頂左散印"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "日一夜不食正念誦呪，乃至得見金剛手菩薩，而彼菩薩即將是人往於"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，左邊應作多聞天王、右邊應作金剛手天王，畫此二王各依本色，眾"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂世界，與諸大眾宣說妙法。時金剛手菩薩從座而起，偏袒右肩，雙",
                "不敢違越諸佛，如觀自在菩薩及金剛手菩薩教勅，晝夜擁護，臥安覺"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有無量無邊成就持明持金剛者，金剛手及忿怒王、持明王百千等眾；"
            ]
        }
    },
    "T1106": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "與人天大眾，而為說妙法。爾時金剛手，大力忿怒王，為悲愍他故，",
                "彼時觀自在，出美妙言音，警覺金剛手：「祕密主諦聽。我從無重壽",
                "相莊嚴臂，告彼大智言：「善哉金剛手！今聽大福德，是妙寂靜名，"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次作寶鬘印，灌頂以嚴身，用二金剛手，額前遂縈繞，復分拳腦後，"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "士，金剛諸如來，金剛乘普賢，金剛手頂禮。金剛王妙覺，金剛鉤如"
            ]
        }
    },
    "T1128": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩、普賢菩薩摩訶薩、金剛手菩薩摩訶薩、除蓋障菩薩摩訶",
                "，顧視左邊諸大菩薩摩訶薩，告金剛手菩薩言：『金剛手！汝可往彼",
                "於方便，使令獲得無生法忍。』金剛手菩薩聞佛告勅，即從座起，偏",
                "。』時精進授王聞佛告語，即向金剛手菩薩前頭面作禮而伸請曰：『",
                "令當來一切眾生獲大利益。』時金剛手默然。王知許已，即整四兵前",
                "欲聞法，亦持香華來獻菩薩。時金剛手菩薩即如從佛所聞法式入大曼",
                "欲聞法，發菩提心入金剛乘。時金剛手菩薩便即為說菩薩摩訶薩行，",
                "三摩地成就，及隱沒自在。爾時金剛手菩薩。為彼諸王及沙門婆羅門",
                "等，而常隨逐聽受教導。「爾時金剛手菩薩告彼眾言：『今彼處有大",
                "。修敬畢已，共坐佛前。「爾時金剛手菩薩於眾會前，偏袒右肩右膝",
                "以頭面禮世尊日清淨光明如來及金剛手菩薩足，復繞千匝歡喜讚歎，",
                "般涅槃，佛涅槃後法住千歲。時金剛手菩薩復往摩呬捺囉山中安住。",
                "及諸供具，即同往詣摩呬捺囉山金剛手菩薩所。至彼山已，各各奉上",
                "剛大乘，當令得入金剛三昧。』金剛手菩薩又復告言：『此金剛大乘",
                "養恭敬讚歎，一如聖旨。』爾時金剛手菩薩摩訶薩化事畢已，即於彼"
            ],
            "juans/002.xhtml": [
                "時世尊說是語已，顧視左邊，告金剛手菩薩言：「汝可同彼過去劫前",
                "，方便令解使獲無生法忍。」時金剛手菩薩摩訶薩即從座起，偏袒右",
                "踊，即從座起禮世尊足已，復禮金剛手菩薩足，禮已白言：「唯願菩",
                "，往詣我宮，為我演說。」爾時金剛手菩薩承佛教勅，又復觀彼印捺",
                "之。印捺囉部帝知默許已，即禮金剛手菩薩足，歡喜踊躍禮佛而退。",
                "瓶盛滿閼伽香水奉上菩薩。爾時金剛手菩薩摩訶薩即如從佛所聞金剛大",
                "如是人等各各深信歡喜踊銳，白金剛手菩薩言：「我等樂入金剛大乘",
                "乘，及欲聽聞種種妙法。」於是金剛手菩薩而於六年為於諸王及諸人",
                "悉證得無生法忍盡涅槃界。爾時金剛手菩薩摩訶薩為彼諸王及一切學",
                "令彼學眾各各修習離於懈怠。時金剛手菩薩於六年中，為諸王等及求",
                "」是時學眾於彼山頂皆集會已，金剛手菩薩即復告言：「今者世尊釋",
                "佛所求受灌頂。」爾時學眾即與金剛手菩薩同離彼山。是時諸王將理",
                "時世尊釋迦牟尼已在拘尸那城，金剛手菩薩摩訶薩與諸學眾至佛所已",
                "右繞三匝禮拜讚歎於佛前坐。時金剛手菩薩即從座起，偏袒右肩右膝",
                "，皆用頭面著地禮世尊足，及禮金剛手菩薩足。禮已讚歎踊躍，繞百",
                "經已，即於俱尸那城入般涅槃。金剛手菩薩於後却還乞乞那山，亦有",
                "金剛學眾互相謂言：「我等本師金剛手菩薩摩訶薩却復乞乞那山，我",
                "則乃有八種。」時印捺囉部帝白金剛手菩薩言：「云何名為八種承事",
                "：「云何名為八種承事之則？」金剛手言：「一者不得呼師名字；二",
                "不退，阿闍梨然可攝受。」爾時金剛手菩薩又復告言：「譬如世間蟲",
                "三摩地，是名安住二諦。」爾時金剛手菩薩摩訶薩為印捺囉部帝及諸",
                "闍梨，一如聖旨。」是學眾等於金剛手菩薩摩訶薩供養恭敬，種種言",
                "說是經已，歡喜信受作禮而退。金剛手菩薩即於山中隱沒不現。最上"
            ]
        }
    },
    "T1129": {
        "total": 81,
        "pages": {
            "juans/001.xhtml": 33,
            "juans/002.xhtml": 31,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1129佛說金剛手菩薩降伏一切部多大教王經卷上西天譯經",
                "伏部多最上王。爾時佛告三界主金剛手菩薩：「說降伏一切部多大教",
                "一切部多大教王成就之法。」時金剛手菩薩言：「若有持誦之者求成",
                "林中，或大樹下或賢聖宮觀，或金剛手菩薩宮殿之內，如是等處所作",
                "面禮足白菩薩言：「為我說此大金剛手忿怒主殺諸部多祕密神呪。」",
                "怒主殺諸部多祕密神呪。」爾時金剛手菩薩讚言：「善哉善哉！汝能",
                "旦(引)吽發吒(半音)」爾時金剛手菩薩說此真言已，於身毛孔中",
                "俱發聲言：「善哉善哉！大吉祥金剛手三界主！於如來法末之時，善",
                "調伏一切部多及諸眷屬。」爾時金剛手菩薩復說甘露祕密真言，令諸",
                "喻試娑囉娑囉濕彌(二合)」時金剛手菩薩說此真言，於自手臂出大",
                "時一切如來讚言：「善哉善哉！金剛手！為未來世一切眾生作大利益",
                "儀則印呪㡧像成就之法。」爾時金剛手菩薩復說還命真言曰：「唵(",
                "自在天白菩薩：「救我。」爾時金剛手菩薩安慰彼言：「莫怖莫怖。",
                "爾時一切諸天天女亦作是言：「金剛手大忿怒主！救我救我。」菩薩",
                "，即得命終墮八大地獄。」爾時金剛手大忿怒主讚言：「善哉善哉！",
                "眷屬，皆從座起合掌向前，禮彼金剛手大忿怒主足，說自本心真言曰",
                "持誦，須臾之間速得成就。復誦金剛手菩薩名號，一切部多及彼眷屬",
                "，命終之後墮八大地獄。」爾時金剛手菩薩復說八大部多主最上成就",
                "處所。「或河岸上或尸陀林，或金剛手菩薩宮殿內，於此作法，一切",
                "速來身分乾枯不久命終。」爾時金剛手忿怒主復言：「若有部多女不",
                "多女言：『汝願我從。』復次往金剛手菩薩殿內，用迦囉尾囉華散上",
                "林部多女從座而起，五體投地禮金剛手菩薩是，恭敬合掌說自根本真",
                "供給，直至命終彼方捨離。如是金剛手大教王降伏毘舍遮女成就之法",
                "於大會中即從座起，五體投地禮金剛手大忿怒主足，合掌恭敬說自根",
                "人依法持誦，必得成就。」復次金剛手大祕密主降伏部多大教王，說",
                "等悉皆降伏，速得成就。」如是金剛手大忿怒主大教王說八大迦怛也",
                "引)野儞部多女印相之法。復次金剛手大忿怒主說迦怛也(二合引)",
                "，命終之後生為人王。「復次往金剛手菩薩宮殿內，於夜分中誦真言",
                ")野儞部多女成就之法。」復次金剛手大教王降伏一切部多僕從成就",
                "兩，即收金與肉。女不授肉，違金剛手勅，女即命終。」爾時有大自",
                "大自在天即從座起，五體投地禮金剛手大忿怒主足，右繞三匝，白菩",
                "等，成就祕密大曼拏羅法。」時金剛手菩薩即為說此曼拏羅成就法。",
                "一切部多曼拏羅儀軌已。」佛說金剛手菩薩降伏一切部多大教王經卷"
            ],
            "juans/002.xhtml": [
                "佛說金剛手菩薩降伏一切部多大教王經卷中西天譯經三藏朝散大夫試",
                "臚卿傳教大師臣法天奉詔譯爾時金剛手菩薩說降伏諸部多觀想成就之",
                "部多曼拏羅成就儀軌已。」爾時金剛手復說降伏諸部多大教王印相法",
                "是月天真言，安東北隅。」爾時金剛手菩薩復說諸夜叉女主印相。「",
                "立右母指，此無能勝部多主，在金剛手菩薩雙足下，捧足而坐，是名",
                "就法，唯願聖眾歸真寂。」爾時金剛手菩薩大忿怒主說如是言：「若",
                "久成就三界之主。若復有人於此金剛手大教王受持供養，是人不久與",
                "手大教王受持供養，是人不久與金剛手菩薩神通威力悉皆齊等；設不",
                "輪王，領四天下。若復有人持誦金剛手菩薩之名，能令一切部多來為",
                "終，一切天人恐怖避走。」爾時金剛手菩薩復說成就法。「先於淨處",
                "印現光明熾盛照曜，於剎那間與金剛手菩薩威力齊等，如天人相不老",
                "等，如天人相不老不死。」復次金剛手菩薩說作天女成就法。「先作",
                "名為降伏部多成就之法。「復次金剛手菩薩調伏最上難調大惡成就之",
                "女承事供養及與種種聖藥。如是金剛手菩薩降伏諸部多僕從成就之法",
                "無邊一切天人等皆悉歸命。是時金剛手菩薩為利益一切諸眾生故，說",
                "鬼等，剎那中間速來成就。」時金剛手菩薩言：「若後末世，或有破",
                "謗，所求之法定不成就。」爾時金剛手菩薩復說降伏部多最上祕密真",
                "之，如子養育至盡形壽。」復次金剛手大明王說彼降伏諸部多利益一",
                "衣一對及種種聖藥等。「復次於金剛手菩薩前畫部多女像，散迦囉尾",
                "護摩，亦不在先精熟法事，但念金剛手菩薩名號，一切所用皆悉成就",
                "內，取彼珍寶而以與之。」如是金剛手說降伏八部多女成就之法已。",
                "降伏八部多女成就之法已。歸命金剛手，忿怒大威力，說此祕密言，",
                "說此祕密言，調此難調者。爾時金剛手菩薩復說殺一切天龍夜叉諸部",
                "曾有，而唱是言：「善哉善哉！金剛手大祕密主！能為末法眾生作大",
                "會中彼諸天女即從座起，頭面禮金剛手足，各各說自根本心真言曰：",
                "日給上妙飲食令其安隱。」如是金剛手菩薩說八天女成就之法。爾時",
                "手菩薩說八天女成就之法。爾時金剛手菩薩復說是言：「若諸天女不",
                "真言令諸天女深生敬愛。」爾時金剛手菩薩為利益眾生故，復說八天",
                "切夜叉女即從座起，五體投地禮金剛手菩薩足，各各說自根本真言曰",
                "大夜叉女成就法。「持誦之人往金剛手菩薩宮殿之內，燒安悉香，每",
                "行人獲得種種快樂之事。」佛說金剛手菩薩降伏一切部多大教王經卷"
            ],
            "juans/003.xhtml": [
                "佛說金剛手菩薩降伏一切部多大教王經卷下西天譯經三藏朝散大夫試",
                "大教王夜叉女成就之法。」爾時金剛手菩薩大祕密主言：「若有夜叉",
                "有龍女主即從座起，五體投地禮金剛手菩薩足，各各說自根本心真言",
                "多大教王龍女成就之法。」爾時金剛手大祕密主作大忿怒相，擲金剛杵",
                "吒(半音)發吒(半音)」爾時金剛手菩薩說此真言之時，一切龍女",
                "，速令命終墮八大地獄。」如是金剛手說此降伏諸部多大教王龍女成",
                "曩囉女主即從座起，五體投地禮金剛手菩薩足，各說根本心真言曰：",
                "大教王緊曩囉女成就之法。爾時金剛手大祕密主告大自在天言：「汝",
                "伏三界大惡諸天成就之法。」時金剛手菩薩即說大忿怒曼拏羅成就之",
                "天女龍女夜叉女及部多女等，依金剛手菩薩言，剎那中間皆來成就。",
                "*弱](入)」「復次持誦者於金剛手前，誦前真言一洛叉令法精熟",
                "在，壽命千歲。「復次持誦者往金剛手菩薩宮殿內，誦真言八千遍。",
                "，壽命二千歲。「復次持誦者往金剛手菩薩殿內，於二十九日起首，",
                "說降伏大教王八大部多印。爾時金剛手菩薩復說金剛阿闍梨為利益故",
                "喜承事成就法。「復次持誦者於金剛手菩薩前，誦真言一洛叉令法精",
                "多女像，於夜分中獨自裸形，往金剛手菩薩前誦真言八千遍，彼部多",
                "教王第三發遣賢聖儀軌竟。佛說金剛手菩薩降伏一切部多大教王經卷"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "千世界轉輪聖王。豈異人乎？即金剛手菩薩是。善男子！是髻珠大王"
            ]
        }
    },
    "T1131": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1131聖金剛手菩薩一百八名梵讚西天譯經三藏朝散大夫試",
                "訖多(二合)哥(引)(四)聖金剛手菩薩一百八名梵讚"
            ]
        }
    },
    "T1139": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：金剛幢菩薩、金剛藏菩薩、金剛手菩薩、慈氏菩薩，如是等於賢",
                "切菩薩摩訶薩眾而為上首。爾時金剛手菩薩摩訶薩白佛言：「世尊！",
                "懷怨結，及諸病苦非時夭橫。」金剛手菩薩摩訶薩如是請已，時薄伽",
                "薩摩訶薩如是請已，時薄伽梵告金剛手菩薩言：「善哉善哉！善男子",
                "(訶訖反)柁監(十八)」佛告金剛手菩薩摩訶薩：「此護命善門陀",
                "得阿耨多羅三藐三菩提。」佛告金剛手：「我今說此陀羅尼呪，即是",
                "處，一切諸佛之所守護。」爾時金剛手菩薩摩訶薩白佛言：「世尊！",
                ")莎訶(十七)」爾時薄伽梵讚金剛手菩薩摩訶薩言：「善哉善哉！",
                "者犁普(九)莎訶(十)」爾時金剛手菩薩摩訶薩白佛言：「世尊！",
                "此陀羅尼呪。」爾時薄伽梵復告金剛手菩薩摩訶薩言：「若有善男子",
                "所擁護。」時薄伽梵說此經已，金剛手菩薩摩訶薩，及釋、梵、護世"
            ]
        }
    },
    "T1140": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩摩訶薩、金剛藏菩薩摩訶薩、金剛手菩薩摩訶薩、金剛步菩薩摩訶",
                "訶薩皆是賢劫中大菩薩眾。爾時金剛手菩薩摩訶薩於大眾中從座而起",
                "難皆不能侵害。」爾時世尊即受金剛手菩薩請已，讚言：「善哉善哉",
                "菩薩請已，讚言：「善哉善哉，金剛手！甚善甚善，金剛手！汝為利",
                "當為汝說延壽妙門陀羅尼正法。金剛手！若有善男子善女人欲為受持",
                "世尊宣說如來灌頂陀羅尼已，告金剛手菩薩摩訶薩言：「此如來灌頂",
                "世尊說是延壽妙門陀羅尼已，告金剛手菩薩言：「此延壽妙門陀羅尼",
                "十者具足一切善根。」復次佛告金剛手菩薩言：「此即一切如來正等",
                "冤，一切諸佛咸皆受持。」爾時金剛手菩薩發至誠心，向佛合掌白言",
                "(引)(二十一)」爾時世尊讚金剛手菩薩摩訶薩言：「善哉善哉！",
                "手菩薩摩訶薩言：「善哉善哉！金剛手！此延壽妙門陀羅尼最上成就",
                "是陀羅尼微妙章句。」復次佛告金剛手菩薩摩訶薩言：「若有善男子",
                "擁護獲得安隱。」佛說是經已，金剛手菩薩摩訶薩及諸聲聞，乃至大"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "直竪智度。想於一切如來左邊有金剛手菩薩并諸眷屬，即誦金剛部心"
            ]
        }
    },
    "T1153": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩摩訶薩、金剛慧菩薩摩訶薩、金剛手菩薩摩訶薩、金剛相擊菩薩摩"
            ],
            "juans/002.xhtml": [
                "人，隨逐作加護。四大護世王，金剛手大力，一百明族眾，常加護彼",
                "養。常當獲此福，是故常受持。金剛手菩薩、祕密藥叉將、帝釋舍脂"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，右邊觀音聖自在像，左邊建立金剛手像，從佛中間安持世像，像形"
            ]
        }
    },
    "T1167": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、左手施願，半跏而坐。」次說金剛手菩薩密言曰：「唵鑁囉嚩娑嚩",
                "二合引)訶」「於如來左邊，想金剛手菩薩，右手執金剛杵、左手安",
                "闍㘕誐娑嚩(二合引)訶」「於金剛手菩薩前，想曼殊室利童真菩薩",
                "塵勞盡僮僕，超勝摩羅軍，頂禮金剛手，能說一切明。頂禮妙吉祥，"
            ]
        }
    },
    "T1168A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合引)賀(引)(一)」「金剛手菩薩心大明曰：「俱尾囉娑嚩"
            ]
        }
    },
    "T1169": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "見觀自在菩薩、或多羅菩薩、或金剛手菩薩等，如前修習，是諸菩薩",
                "誦大明一俱胝，誦數滿已，得見金剛手菩薩。菩薩自引行人入吉祥門",
                "至十五日，竟日連夜持誦不輟，金剛手菩薩決定現身，引接行人往自",
                "邊安佛眼菩薩及眾賢聖，左邊安金剛手菩薩、觀自在菩薩。諸餘菩薩"
            ],
            "juans/002.xhtml": [
                "，阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰鬘得迦忿",
                "薩，次頂禮觀自在菩薩，次頂禮金剛手菩薩。如是頂禮諸佛菩薩已，",
                "羅時及入定時，用獻尊那菩薩及金剛手菩薩。「次莎悉帝迦印。先在"
            ],
            "juans/003.xhtml": [
                "於東南方安不動尊明王，南方安金剛手菩薩，北方安觀自在菩薩，西",
                "大明加持身五處以為甲冑，如得金剛手菩薩親自擁護無異。土甲冑大"
            ],
            "juans/004.xhtml": [
                "養已，次以偈讚三寶及觀自在、金剛手菩薩等。「讚佛曰：「我佛大",
                "尊那菩薩。次於兩股現禰字，成金剛手菩薩。次於兩腨現莎字，成伊",
                "菩薩，尊字為尊那菩薩，禰字為金剛手菩薩，莎字為伊迦惹吒菩薩，"
            ]
        }
    },
    "T1170": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等眾皆悉來集，在於佛會。爾時金剛手菩薩摩訶薩白佛言：「世尊！",
                "壞，於諸有情不能侵害。」爾時金剛手菩薩摩訶薩重白佛言：「世尊",
                "部多，所有威力悉皆破壞。復次金剛手菩薩白佛言：「世尊！如我所",
                "於剎那頃現身光明如日照曜，於金剛手菩薩前立，即說金剛香大明曰"
            ],
            "juans/003.xhtml": [
                "說是金剛香菩薩成就儀軌已，時金剛手菩薩及無數俱胝菩薩摩訶薩，"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "興善寺三藏沙門不空奉詔譯爾時金剛手菩薩摩訶薩等一切菩薩，皆於"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "東方第一普賢菩薩摩訶薩，名號金剛手。為一切有情稽首毘盧遮那如"
            ]
        }
    },
    "T1187": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "臣施護奉詔譯爾時大吉祥，最勝金剛手，具一切功德，能調難調者，",
                "一切皆攝受，普獲於利樂。是時金剛手，頂禮正覺尊，釋迦牟尼佛，",
                "，令得最勝智。」如是祕密主，金剛手菩薩，作合掌恭敬，勸請而前",
                "善哉執金剛！吉祥最勝者，勇猛金剛手！汝大悲方便，廣為利世間，"
            ],
            "juans/002.xhtml": [
                "讚，是故歸命正智聚。」「復次金剛手菩薩大執金剛者！如我所說祕",
                "持勝義，如實了知如理宣說。「金剛手！汝今當知此祕密名義，一切",
                "二，是名圓滿諸佛功德。「復次金剛手菩薩大執金剛者！此祕密名義",
                "義，能持說者皆亦如是。「復次金剛手菩薩大執金剛者！此妙吉祥根",
                "病，壽命增長獲大吉祥。「復次金剛手菩薩大執金剛者！若有修習瑜",
                "緣覺境界，亦不樂於彼等法中。金剛手諸修瑜伽行者！獲如是無量功",
                "劫中稱揚讚歎不能窮盡。「復次金剛手菩薩大執金剛者！諸佛如來以",
                "智藏，所謂：「阿(引)」爾時金剛手菩薩，聞佛說是祕密法，歡喜"
            ]
        }
    },
    "T1188": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "擲，現大忿怒相，威振十方界。金剛手菩薩，亦持金剛杵，精進相微",
                "生，起無漏智慧，煩惱盡無餘。金剛手菩薩，合掌住佛前，爾時釋迦",
                "宣說大法要。善哉金剛掌，善哉金剛手，為作利益故，大智得成就，"
            ],
            "juans/002.xhtml": [
                "如是。爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！",
                "門。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義",
                "德。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義",
                "林。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！",
                "得大安隱。」復次金剛掌菩薩、金剛手菩薩言：「此最勝名義經，如",
                "「阿」爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩，歡喜踴躍恭敬合",
                "爾時釋迦牟尼佛讚金剛掌菩薩、金剛手菩薩言：「善哉善哉！汝能顯"
            ]
        }
    },
    "T1189": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三世皆如是。大教幻化網，持密金剛手，無量眾歡喜，惟願宣妙音。",
                "順差別機，願說最勝法。」密主金剛手，仰白世尊已，至成而合掌，",
                "遍聞於三界，稱讚祕密主，大力金剛手：「汝以大悲心，廣為利群生",
                "除諸罪垢，最上大義利。」讚言金剛手：「善哉大善哉！為汝祕密主",
                "智、成所作智，如次各一頌。「金剛手執金剛菩薩摩訶薩！我今說此",
                "，皆為開發究竟解悟而為攝受。金剛手執金剛菩薩摩訶薩！我以一切",
                "上初輪功德，計一十二頌句。「金剛手執金剛菩薩摩訶薩！汝今當知",
                "第二輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名",
                "第三輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！婆伽梵文",
                "上第四輪功德計一十九頌句。「金剛手執金剛菩薩摩訶薩！若有於此",
                "第五輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名",
                "生如是無量無邊種種功德之聚。金剛手執金剛菩薩摩訶薩！若善男子",
                "(二合)阿(十句)」爾時吉祥金剛手，歡喜踊躍而合掌，稽首頂禮",
                "來正覺等。復次尊者祕密主，大金剛手忿怒王，共同一切大眾等，讚"
            ]
        }
    },
    "T1190": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮，彼智身者我敬禮。「持金剛金剛手！此妙吉祥智勇識不共真實名",
                "宣說開示顯解令其攝受。持金剛金剛手！此者我於汝種性中及一切密",
                "呪法性攝受中而作攝受。持金剛金剛手！此真實名者，即是一切如來",
                "覺功德能作真實究竟也。持金剛金剛手！此真實名者，能滅有情身語",
                "一切法不可說之自性也。持金剛金剛手！若有善男子善女人依密呪門",
                "力，威勢殊勝無病延壽。持金剛金剛手！此真實名頂髻珠者，若起誓",
                "不入聲聞羅漢緣覺乘中。持金剛金剛手！如是具足無量功德，亦有如",
                "如是無量無邊廣大功德。持金剛金剛手！誦此真如真實名者，即是真"
            ]
        }
    },
    "T1191": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 5,
            "juans/013.xhtml": 3,
            "juans/015.xhtml": 10,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 5,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相俱來會坐。所謂：寶手菩薩、金剛手菩薩、妙手菩薩、虛空手菩薩"
            ],
            "juans/002.xhtml": [
                "息災奉詔譯序品第一之二爾時，金剛手菩薩告自明王眾言：「汝等今",
                "王、金剛作明王、金剛臂明王、金剛手明王、金剛幢明王、金剛幡明",
                "釋迦牟尼及妙吉祥童子已，復禮金剛手菩薩，在大眾中安詳而坐。又",
                "菩薩，在大眾中安詳而坐。又此金剛手菩薩，復有恒隨親近大甘露努"
            ],
            "juans/003.xhtml": [
                "寶地，廣無數百千由旬。爾時，金剛手菩薩身如寶山，具大威德安吉"
            ],
            "juans/004.xhtml": [
                "耀一切眾生界及淨光天。爾時，金剛手菩薩摩訶薩告妙吉祥童子言：",
                "出世間一切真言行皆得成就。」金剛手祕密主如是說已。爾時，妙吉",
                "。」爾時，妙吉祥童子告祕密主金剛手菩薩言：「此微妙祕密真言，"
            ],
            "juans/005.xhtml": [
                "與非聖！」爾時，妙吉祥童子告金剛手祕密主言：「佛子！三昧心法",
                "一切真言行皆得成就。」爾時，金剛手祕密主告妙吉祥童子言：「佛",
                "，一切所求無不圓滿。」爾時，金剛手祕密主大菩薩，請妙吉祥菩薩",
                "向東開門。「又於聲聞左邊畫聖金剛手，如優波羅色，一切莊嚴色相",
                "邊蓮華族聖觀自在、左邊金剛族金剛手一一須畫，普賢菩薩、妙吉祥"
            ],
            "juans/006.xhtml": [
                "族，蓮華獻蓮華族，摩俱羅花獻金剛手，及諸凡聖之家。龍腦香於如",
                "於蓮華族前燒，安息香於祕密主金剛手菩薩前燒。「復燃酥燈油燈等",
                "具足儀軌密行方成，如觀自在及金剛手所說真言行法，並在此經儀軌"
            ],
            "juans/007.xhtml": [
                "，遍身光明如心作觀想。第四聖金剛手菩薩，身作金色一切莊嚴，左",
                "相。次畫慈氏菩薩、普賢菩薩、金剛手菩薩、大意菩薩、善意菩薩、"
            ],
            "juans/008.xhtml": [
                "燭，於是佛光却入面門。爾時，金剛手菩薩摩訶薩在大眾中，即從坐",
                "緣，願佛為說。」世尊告言：「金剛手！如是，如是。如來現瑞必有"
            ],
            "juans/010.xhtml": [
                "地藏、虛空藏、除蓋障、滅罪、金剛手、妙財，并前為十菩薩。右邊"
            ],
            "juans/012.xhtml": [
                "一切法行義品第十五之一爾時，金剛手菩薩摩訶薩於大眾中從坐而起",
                "說。」爾時，世尊釋迦牟尼佛告金剛手菩薩言：「善哉，善哉！金剛手",
                "乃為吉祥，於一切明定獲成就。金剛手！諦聽，諦聽！汝善憶念，我",
                "善憶念，我今為汝一一宣說。「金剛手！我先說言，欲作法者先求清"
            ],
            "juans/013.xhtml": [
                "「汝，妙吉祥！諦聽，彼夜叉王金剛手菩薩，於大眾中問我畫像法廣",
                "者說此一切夢應之時，彼夜叉王金剛手菩薩心喜合掌，以彼頭頂禮我",
                "示大福德為世所尊。』彼夜叉王金剛手菩薩，以如是言伸讚歎已，頂"
            ],
            "juans/015.xhtml": [
                "耀周遍莊嚴。於佛前左面，畫聖金剛手菩薩，次畫梵王；右面畫持鬘",
                "迎請歸於天上作天輪王，得身如金剛手菩薩金剛力等，於一剎那或須",
                "淨水洗一夜，得潔淨已，於佛并金剛手菩薩獻大供養，燃酥燈一百盞",
                "作禮，住壽一劫，命終之後得見金剛手菩薩住金剛手宮。「若求㡧成",
                "言：『一切皆得。』「或有求見金剛手菩薩得願成就者，當先持誦精",
                "十五日作大供養，奉獻如來及獻金剛手菩薩，齋設眾僧，如是作已過",
                "，於夜第二分時澄心思惟，觀想金剛手菩薩如在目前，以安息香丸如",
                "聲，是諸天人先來下降雨花，次金剛手菩薩與一切明王，及最上明王",
                "金剛身及菩薩住處亦得，至於求金剛手一切器仗，思惟之間悉得生出"
            ],
            "juans/016.xhtml": [
                "二十之餘「如是略說儀則，所有金剛手儀則及觀自在儀則，乃至求梵",
                "人中王。若得光出得天輪王，如金剛手等力，壽命一大劫，命終生金剛世"
            ],
            "juans/017.xhtml": [
                "無盡意、月光童子、除蓋障、聖金剛手、聖多羅、大孔雀明王、聖無"
            ],
            "juans/018.xhtml": [
                "就，并諸外道求極惡法之地，彼金剛手亦說作惡法真言，於南方求得",
                "當為財主得大富貴。又此大地中金剛手藥叉菩薩真言，得最上成就十",
                "言，得最上成就十地菩薩之位。金剛手一切真言，得生蓮華族。如是",
                "等，於上方一切處亦得成就。又金剛手於一切處得成就。如是別真言",
                "國，及迦尾國，是最上真言族及金剛手族，生彼國中作彼中語。若有"
            ],
            "juans/020.xhtml": [
                "薩、多羅菩薩、部里俱胝菩薩、金剛手菩薩，如是等菩薩以願力故，"
            ]
        }
    },
    "T1192": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "此五色綵表五佛身及以五旛。以金剛手菩薩真言加持一百八遍，以此"
            ],
            "juans/002.xhtml": [
                "菩薩，(琵琶供養、歌音供養)金剛手菩薩，(燒香供養)虛空藏菩",
                "拏壇，運心供養。又想自手，作金剛手，足眼心等，亦復如是。以金剛身",
                "養，想各獻供養，自在白傘蓋，金剛手聲讚，虛空藏眾香，大悲獻飲"
            ],
            "juans/003.xhtml": [
                "佛。次想吽字起，想為八菩薩，金剛手為首，亦往十方界，供養諸如",
                ")(二)」「觀自在既起，次想金剛手，成就身明曰：「怛怛囉(二",
                "口*朗](二合引)(二)」「金剛手既起，次第居東門，想面向本",
                ")野娑嚩(二合)賀(引)」「金剛手菩薩，左拳安腰側，右羽如施"
            ],
            "juans/004.xhtml": [
                "是法、現如是神變已、會中復有金剛手菩薩從座而起、遶佛三匝却住",
                "世界，一一光中化無量佛。爾時金剛手菩薩與諸眾會皆見神變，咸生",
                "，其六色光乃於世尊頂門而入。金剛手菩薩復白佛言：「世尊！有何",
                "，能現如是大神變事得果圓滿。金剛手！若將來世國王大臣、長者居",
                "薩，觀自在菩薩、妙吉祥菩薩、金剛手菩薩、虛空藏菩薩、大悲菩薩",
                "迦牟尼佛說是壇場祕密法已，告金剛手菩薩曰：「若有國王大臣、長",
                "者，悉皆滿足。」爾時世尊復告金剛手菩薩：「我說是法，非吾所宣"
            ]
        }
    },
    "T1193": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "方佛壇，運心供養。又想自手作金剛手，足眼心等亦復如是，以金剛身",
                "娑嚩(二合)賀(引)(三)」金剛手菩薩，左拳安腰側，右羽如施"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "想如護摩杵，亦表淨手法，表為金剛手。其草結如金剛杵形，以四智"
            ]
        }
    },
    "T1199": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1199金剛手光明灌頂經最勝立印聖無動尊大威怒王念誦儀",
                "興善寺三藏沙門不空奉詔譯爾時金剛手菩薩入三磨地，名金剛等至熾",
                "世尊！我等今並歸命三寶。」時金剛手菩薩從三昧起，告文殊師利言",
                "等來至於此？」文殊師利菩薩語金剛手言：「我不能知，唯如來了。",
                "作是語已，二大士便無言說。時金剛手菩薩復告文殊師利言：「有大",
                "印故，一切大眾咸來至此。」時金剛手菩薩復告文殊師利言：「善男",
                "之處無有魔事及諸鬼神等。」時金剛手菩薩從三摩地警覺召集一切聲",
                "右邊畫文殊，童子之形像，左畫金剛手，菩薩微笑形，於下畫無動，",
                "。聖者無動使，法門說已竟。」金剛手光明灌頂經最勝立印聖無動尊"
            ]
        }
    },
    "T1201": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "至用賓鐵亦得。事知之也。」時金剛手白佛言：「如我知佛世尊所說",
                "一切諸真言所師，謂性住者。」金剛手白佛言：「此大無動明王(即",
                "，於本中住。一切事業作者，是金剛手以身勸懃而行之，言我等所應"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "童子祕要法品大興善寺翻經院述金剛手言：一切眾生意想不同，或順"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊！我等今歸命三寶。」時持金剛手菩薩從三昧起，告文殊師利言",
                "等來至於此？」文殊師利菩薩語金剛手言：「我不能知，唯如來了。",
                "作是語已，二大士便無言說。時金剛手又告文殊師利威怒王，名聖者"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門不空奉詔譯歸命聖主宰，普賢金剛手，為降伏一切，現吽迦囉身。"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "興善寺三藏沙門不空奉詔譯歸命金剛手，密主大菩薩，能說最上乘，",
                "入菩提心三摩地，觀遍滿虛空界金剛手菩薩與軍荼利無量忿怒眾集會"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨時力所辦像前供養，合掌頂禮金剛手菩薩。若欲得縛丈夫婦人童男",
                "能作百千種最上法，所有見佛及金剛手菩薩、諸菩薩、聲聞、緣覺辟"
            ]
        }
    },
    "T1215": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "王真言大威德儀軌品第三十爾時金剛手大藥叉將，在彼眾會從座而起",
                "，並皆歸依法王教及祕密主藥叉金剛手、大威德，及歸依曼殊室利童",
                "安立菩提乘。為諸菩薩說，應念金剛手，勤勇真言王，持族麼莫鷄，",
                "情，在於大眾中，高聲而告令。金剛手言已，棄擲金剛杵，則彼大威",
                "誚，復作如是言：勿惡大藥叉，金剛手威德，我所說此聖，怒王大自",
                "寂默而安住。」爾時吉祥大威德金剛手菩薩，既蒙印可，踊躍歡喜，"
            ]
        }
    },
    "T1216": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三十一(六足本尊品第二)爾時金剛手祕密主觀察大集會，及淨居天",
                "。」「先且說畫像儀軌。」爾時金剛手祕密主以偈宣說而作是言：「",
                "三匝，接佛雙足虔恭長跪，即觀金剛手藥叉之主作如是言：「汝極暴",
                "藥叉之主作如是言：「汝極暴惡金剛手，為諸有情宣說殺害一切有情",
                "情利益安樂增上意樂故。」爾時金剛手菩薩摩訶薩告寂靜慧菩薩言：",
                "議。如是作意，則瞻仰如來。時金剛手祕密主觀察大眾集會，復說忿"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "軌南天竺三藏金剛智奉詔譯爾時金剛手虛空庫菩薩摩訶薩，觀察天宮"
            ]
        }
    },
    "T1222a": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏沙門大廣智不空奉詔譯爾時金剛手菩薩從坐而起，頂禮佛足，退",
                "如是等人念誦，則招瘨狂夭壽。金剛手菩薩作如是說。「又法若隣國",
                "彼頭上，即離苦惱，復得蘇息。金剛手菩薩如是說。「又法欲召羅剎",
                "易得之物作法，彼軍自當退敗。金剛手菩薩作如是說。彼若歸伏，如",
                "持誦者，右膝著地，手執香爐。金剛手菩薩言，我今說所求事。取午",
                "服著，或服赤衣，神線亦如是。金剛手菩薩作如是說。「我今說漫荼",
                "畫觀自在菩薩住蓮華上，左邊畫金剛手菩薩住蓮華上。當下門畫聖迦"
            ],
            "juans/002.xhtml": [
                "鐵作輪或三戟叉，於舍利塔前安金剛手菩薩像廣大供養。置壇中，以",
                "有天妙藥下來。纔執此藥，身如金剛手菩薩。「又法欲成就蓮華法者",
                "知。持誦者當須淨信敬重三寶，金剛手菩薩愍念一切有情，欲令安樂"
            ],
            "juans/003.xhtml": [
                "所作一切事業速疾成就。」爾時金剛手菩薩以偈頌曰：「此金剛童子",
                "成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅除諸罪。",
                "，有無量威德大神通力。」爾時金剛手菩薩告大眾言：「此忿怒王善",
                "聖迦抳忿怒金剛童子壇。」爾時金剛手祕密主說聖迦抳金剛童子修行",
                "中，鬪諍言訟即得消滅。」爾時金剛手祕密主菩薩加持聖迦抳忿怒金剛童",
                "嚕蘇嚕大忿怒王金剛，於東邊畫金剛手明王，手持金剛杵。金剛手明",
                "成就時亦依前經中儀則。」爾時金剛手祕密主在大眾中坐，告諸大眾",
                "令持誦者不為眾魔之所得便。我金剛手菩薩為愍念有情，示現真言王",
                "言忿怒使者眾中，我為最勝王。金剛手菩薩哀愍難調於諸有情作障難",
                "王，壽命一大劫，已後命終當生金剛手菩薩宮中。「又法取吉祥木護",
                "擲火中，即得牛一千頭。」爾時金剛手菩薩摩訶薩為利益安樂諸有情",
                "祥福德。是故說此妙真言門。時金剛手菩薩即從眉間出於光明，照觸"
            ]
        }
    },
    "T1222b": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                ")唐三藏沙門大廣智不空譯爾時金剛手菩薩從座而起，頂禮佛足，退",
                "勝，能摧一切阿修羅宮關鍵。」金剛手菩薩說畫像法。「取不截白㲲",
                "是等人念誦，則招顛狂夭壽。」金剛手菩薩如是說。「又若隣國侵境",
                "坐蓮華，右畫觀自在菩薩，左畫金剛手菩薩，並坐蓮華上。當下門畫"
            ],
            "juans/002.xhtml": [
                "鐵作輪或三戟叉，於舍利塔前安金剛手菩薩像，廣大供養。置壇中，",
                "中有天妙藥下來，纔執此藥身如金剛手菩薩。「又欲成就華法者，取"
            ],
            "juans/003.xhtml": [
                "、一一皆實，所作疾成。」爾時金剛手菩薩以偈頌曰：「此金剛童子",
                "成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅除諸罪。",
                "水，亦能破阿修羅關鍵。」爾時金剛手菩薩告大眾言：「此忿怒王有",
                "嚕大忿怒王金剛，手持金剛杵。金剛手明正右邊畫金剛族中金剛鉤明",
                "持誦者，不為眾魔之所得便。我金剛手菩薩為愍念有情，示現真言王",
                "，為持明王，壽命一大劫，當生金剛手菩薩宮中。又法於屍陀林中共",
                "摩十萬，即得牛一千頭。」爾時金剛手菩薩為利益安樂諸有情故，說",
                "祥福德，是故說此妙真言門。時金剛手菩薩即從眉間出於光明，照燭"
            ]
        }
    },
    "T1227": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "多主從座而起，頭面著地，前禮金剛手菩薩摩訶薩足，作是言：「菩",
                "主！為我等類決定勸請。」爾時金剛手菩薩逶迤抽擲金剛杵已，便下",
                "「唯願哀憐，施之無畏。」爾時金剛手菩薩摩訶薩從三摩地安詳而起",
                "怒、者大光明者。」爾時薄伽梵金剛手菩薩摩訶薩如師子顧，作此瞻",
                "綠黑。乃於壇心畫佛，佛左傍畫金剛手菩薩，持杵，有諸使者及金剛鉤",
                "，次右馬頭明王大忿怒形。佛左金剛手菩薩，次左大威力烏樞瑟麼明",
                "向外散其三指也)。「如來左畫金剛手菩薩，右手執杵、左作問法相",
                "人以三金杵代娜拏，焰起，身同金剛手菩薩。若以三金輪代杵，焰起"
            ],
            "juans/002.xhtml": [
                "內大威力烏芻瑟麼明王，一角內金剛手菩薩。四角內及壇心皆布阿樞"
            ],
            "juans/003.xhtml": [
                "悉香和松膠進火中十萬遍，大聖金剛手菩薩隨心所願。「若紅蓮華鬚",
                "滿一七日，貴敬。」爾時薄伽梵金剛手菩薩摩訶薩告諸眾言：「我此",
                "佛勢，不手赤索。目赤色。次右金剛手菩薩，次右素婆明王。於菩薩",
                "明妃。於素婆明王左磨麼鷄，於金剛手後畫明王等心，心即半月也，",
                "等故，今說斯要。」復次薄伽梵金剛手說大威力密言相。大威力根本",
                "佛，處師子座，手說法相。其右金剛手，左持杵、右問法相，通身青",
                "，悉地所願皆遂。「復次薄伽梵金剛手無比勇健前密言相，所謂頭頂",
                "等。奉請密言曰：「歸命三寶及金剛手。「唵(一)縛日囉(二合)",
                "如生。「若三日不食，於制帝布金剛手像，誦一百八遍，夜靜草上首",
                "一百八遍，夜靜草上首東而睡，金剛手見種種身，滿願，眾人貴敬。",
                "有呪師被奪却悉地者，畫彼尊於金剛手像前，室中以香華供養一日夜",
                "子座，手作說法相。以觀自在及金剛手為侍者。金剛手通身青色，右",
                "陵，加持明，摩囉寧。「若於聖金剛手菩薩前持密言，仍彈指勿絕，"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "波(唐云步擲)金剛念誦儀歸命金剛手，諸佛所依者，具普賢眾行，"
            ]
        }
    },
    "T1236": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "語已，剎那之間有菩薩摩訶薩名金剛手，如金剛山放金色光普照世界",
                "曜一切，能令眾生心懷歡喜。時金剛手菩薩偏袒右肩，頂禮佛足，右",
                "右遶三匝合掌住立。爾時世尊勅金剛手菩薩言：「今此會中有天、龍",
                "。汝為安慰，令彼快樂。」於是金剛手菩薩即從座起，於天、龍、阿",
                "淨梵行持戒忍辱心，一切財寶施金剛手菩薩，皆願隨從聽受妙法。是",
                "菩薩，皆願隨從聽受妙法。是時金剛手菩薩即為天龍夜叉之眾說四諦",
                "覺悟調伏。當如是等。爾時佛勅金剛手菩薩：「汝為宣說無能勝金剛火",
                "金剛火大陀羅尼，令彼受持。」金剛手菩薩即以此陀羅尼真實威德之",
                "震動。爾時大光焰藏金寶峯中有金剛手童女，變化自身如大熾焰，即",
                "頂禮，住立一面，告彼眾曰：「金剛手菩薩說如來三摩地心，汝等當",
                "皆去威力，於菩薩前一心恭敬。金剛手即說陀羅尼曰：「曩謨(引)",
                "一切恐怖之所惱害。」爾時佛勅金剛手菩薩說大陀羅尼時，欲色諸天"
            ]
        }
    },
    "T1243": {
        "total": 44,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾說法。是時一切諸佛稱揚讚歎金剛手菩薩摩訶薩，於是彼眾俱來會",
                "眼如朱，髮如熾火如焰上聳。次金剛手并諸眷屬，次右邊降三世明王",
                "恭敬合掌瞻仰尊顏。爾時世尊告金剛手祕密主言：「祕密主！若有持",
                "利劍、弓箭、刀輪種種器仗。時金剛手祕密主如佛所現，過於東方二",
                "命不顧，魔王自業五種繫縛。時金剛手祕密主作是事已，即時夜魔天",
                "供養，右遶佛已退坐一面。是時金剛手菩薩為諸如來稱揚讚歎已，如",
                ")娑嚩(二合)賀(引)」是時金剛手菩薩摩訶薩白佛言：「世尊！",
                "即能攝伏破壞一切呪術。」爾時金剛手祕密主復白佛言：「世尊！佛",
                "諸眷屬不能為害。」爾時世尊讚金剛手菩薩祕密主言：「善哉善哉！",
                "以大悲為諸眾生廣興佛事。」時金剛手祕密主白佛言：「世尊！若有",
                "輪廻，見者歡喜供養禮拜。」時金剛手復說無量勇猛力真言，即說呪",
                "，是諸眾等彼曼拏攞中起，頂禮金剛手菩薩足，白金剛手菩薩言：「",
                "問於如來持金剛者。」爾時世尊金剛手以金剛杵自在輪擲。時彼金剛速",
                "火來燒自身命不云遠。彼即往詣金剛手菩薩所，告金剛手菩薩摩訶薩",
                "切命在須臾，願垂救護。」爾時金剛手菩薩從彼三摩地起，告曼拏攞"
            ],
            "juans/002.xhtml": [
                "三藏賜紫沙門臣法護奉詔譯爾時金剛手菩薩摩訶薩顧[辦-力+目]",
                "海岸、池潭四邊、舍利塔前，以金剛手大菩薩，以赤栴檀迦囉尾囉花",
                "力，法眼名大力，大乘名大力，金剛手名大力。」爾時魔王讚金剛手",
                "解脫？」佛言：「須菩提！汝問金剛手祕密主。」故時須菩提即白金剛手",
                "持此大力明王心？所得何果？」金剛手言：「得倉庫盈滿，名衣上服",
                "提言：「有如是等廣大果報？」金剛手言須菩提：「如是如是。乃至",
                "故。」須菩提言：「善哉善哉！金剛手！以祕密相種種莊嚴，有大智",
                "明王經，得十方諸佛同來灌頂。金剛手！此經威德為諸如來摩頂授記",
                "持讀誦，遠離一切怖畏。」爾時金剛手菩薩摩訶薩白世尊言：「此經",
                "為他說，壽命百歲無諸橫苦。」金剛手復白世尊言：「此正法得福如",
                "名之？復云何受持？」佛言：「金剛手！此經名出生一切如來故，亦",
                "最初法界故，亦名大力明王故。金剛手！若有聞此正法，能受持讀誦",
                "現在諸佛世尊全身舍利塔故。」金剛手言：「善哉善哉！佛說如是甚",
                "化莊嚴，我當受持。」佛言：「金剛手！若有善男子善女人受持此正",
                "讚歎。」于時釋迦牟尼如來復告金剛手言：「若有輕慢生高舉心者，",
                "慢生高舉心者，當墮八大地獄。金剛手若有受持讀誦，為他解說供養",
                "句，即得究竟不退菩薩道。」時金剛手言：「如來之法極大甚深微妙",
                "心自迷惑而不能了。」佛言：「金剛手！此經為一切眾生說，為勸誘",
                "世尊！此實善說。」爾時世尊告金剛手言：「祕密主！我說此大力威",
                "合)悉釘(二合)婆挽覩」佛告金剛手菩薩摩訶薩：「一切魔王并諸",
                "聞，當為說之。』」佛言：「此金剛手大力祕密心，能施一切眾生安",
                "生得聲聞道故，名最初法界相。金剛手！若有受持讀誦為他解說，一",
                "輪迴，命終之後至涅槃道故。」金剛手言：「諸佛大悲心，常救度一",
                "正等覺所說妙法憶持不忘，復得金剛手菩薩威德力故。此大力威德忿",
                "爾時世尊說是經已，十方來會、金剛手菩薩、觀自在菩薩、文殊師利"
            ]
        }
    },
    "T1253": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、普光菩薩、虛空藏菩薩、金剛手菩薩、除一切怖畏菩薩、持一",
                "那羅摩睺羅伽吉祥(十)一切持金剛手持金剛吉祥(十一)四王護世"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。北方有國名阿拏嚩底，彼有聖金剛手菩薩、寶賢菩薩、滿賢菩薩及"
            ],
            "juans/002.xhtml": [
                "執拂子，儀相圓滿。神像右邊畫金剛手菩薩，如青優鉢羅花色，以真"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與大菩薩摩訶薩眾俱，大祕密主金剛手菩薩而為上首；及無數天、龍"
            ]
        }
    },
    "T1302": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "上，與諸菩薩同會一處，其名曰金剛手菩薩摩訶薩、金剛忿怒菩薩摩",
                "妙、無雜清淨、清白梵行。爾時金剛手菩薩觀於大眾從座而起，以自",
                "哩耶莎訶唵藉底羯多蔽莎訶」「金剛手！此則是彼八星祕密心呪，讀",
                "供養，一一供養當誦一百八遍。金剛手！然後誦此諸星母陀羅尼祕密",
                "悉得解脫，命將欲盡而得長壽。金剛手！若苾芻、苾芻尼、烏波索迦",
                "有情之類，若歷耳根而不中夭。金剛手！諸星壇中設供養已，每日而",
                "莎訶唵薩婆簸比底叭叭莎訶」「金剛手！此是諸星母陀羅尼祕密呪句",
                "祕密呪句，成辦一切諸事根本。金剛手！此陀羅尼祕密呪句，從於九"
            ]
        }
    },
    "T1303": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "無數千菩薩摩訶薩眾，其名曰：金剛手菩薩、金剛忿怒菩薩、金剛軍",
                "雜、具足清白、莊嚴如意。爾時金剛手菩薩摩訶薩即從座起，以神通",
                "今諦聽，善思念之，我為汝說。金剛手！如是諸惡宿曜及天、龍、夜",
                "(引)」爾時世尊說真言已，告金剛手菩薩言：「如是九曜真言，念",
                "遍，所求之事而悉成就。」佛告金剛手菩薩：「我今復說陀羅尼名聖",
                "賀」爾時世尊說此陀羅尼已，告金剛手菩薩言：「今此真言最上祕密"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/018.xhtml": [
                "丘命根，斫作三段。彼三摩耶，金剛手夜叉時有一弟，名曰難提牟佉"
            ]
        }
    },
    "T1365": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "類大眾，前後圍遶。爾時世尊告金剛手菩薩言：「善男子！汝所受持",
                "樂。當為汝說，汝樂聞不？」時金剛手歡喜踊躍頂禮佛足，右跪合掌",
                "若有善男子善女人，歸佛法僧及金剛手，能處閑靜堅修梵行，親近制",
                "有忘失。」時薄伽梵說是經已，金剛手等一切菩薩，及諸天、人、阿"
            ]
        }
    },
    "T1366": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "十人俱，復有諸菩薩摩訶薩眾，金剛手而為上首。爾時世尊告金剛手",
                "非曰聖人，得名不善亦曰難調。金剛手！我今於汝金剛部中，略說汝",
                "慰，施所求願令得成就。」爾時金剛手菩薩蒙佛誨責，頭面作禮白言",
                "尼，令諸眾生獲大利益。」佛告金剛手言：「諦聽諦聽。我於最勝持",
                "愛色相、七名焰光、八名妙色。金剛手！此即是汝祕密八名。」即說",
                "(引)賀(引)(十三)」佛告金剛手菩薩言：「如是祕密名及陀羅",
                "後生兜率陀天。」佛說是經已，金剛手菩薩等諸菩薩，及一切世間天"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "破彼頂分作七分如阿梨樹枝。又金剛手大藥叉主，亦以金剛杵擊破彼"
            ]
        }
    },
    "T1398": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩摩訶薩、持地王菩薩摩訶薩、金剛手菩薩摩訶薩，與如是等諸佛菩",
                "、曩謨持地王菩薩摩訶薩、曩謨金剛手菩薩摩訶薩。復說陀羅尼曰："
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合引)賀(引)(十九)」爾時金剛手祕密主，向佛合掌，恭敬白世"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合引)賀」爾時祕密主金剛手菩薩往詣佛前，合掌頂禮，白"
            ]
        }
    },
    "T1404": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "力所加護故，又有賢愛菩薩、大金剛手菩薩等而擁護故。而此菩薩於"
            ]
        }
    },
    "T1417": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "梵在金剛場。爾時如來神力如持金剛手身成金剛已，即日入金剛三摩",
                "剛已，即日入金剛三摩地。是時金剛手承佛神力及一切如來諸菩薩等",
                "惡有情，皆是陀羅尼神呪之力。金剛手承佛神力即說呪曰：「那謨囉"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 142,
        "found_juans": 261,
        "total": 1851
    }
}