{
    "T0865": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來智金剛，即入婆伽梵毘盧遮那如來心，由普賢堅牢故。從金剛薩埵三摩地由一切如來加持，合為一體，量盡虛空，遍滿成五峯光明。",
                "切如來智最勝神境通悉地等，示現一切如來神通遊戲普賢故、金剛薩埵三摩地妙堅牢故，聚為一體，生普賢摩訶菩提薩埵身，住世尊毘盧",
                "塵等如來身，召請一切如來等作一切佛神通遊戲妙不空王故、金剛薩埵三摩地極堅牢故，聚為一體，生不空王大菩薩身，住毘盧遮那佛心",
                "塵等如來身，作一切如來隨染等，作一切佛神通遊戲極殺故、金剛薩埵三摩地極堅牢故，聚為一體，生摩羅大菩薩身，住世尊毘盧遮那佛",
                "塵等如來身，作一切如來善哉相，作一切佛神通遊戲極喜故、金剛薩埵三摩地極堅牢故，聚為一體，生歡喜王大菩薩身，住世尊毘盧遮那",
                "二合)」從一切如來心纔出已，一切虛空平等性智善通達故、金剛薩埵三摩地極堅牢故，聚為一體。則彼婆伽梵持金剛為一切虛空光明出",
                "一切如來加持一切虛空界，入世尊毘盧遮那佛心。善修習故，金剛薩埵三摩地、一切虛空界胎藏所成，一切世界遍滿等量出生大金剛寶形",
                "等，於一切世界作一切如來神通遊戲。虛空界胎藏妙出生故、金剛薩埵三摩地極堅牢故，聚為一體，生虛空藏大菩薩身，住世尊毘盧遮那",
                "來身，放一切如來光明等，作一切佛神通遊戲，極大威光故、金剛薩埵三摩地極堅牢故，聚為一體，生大威光菩薩摩訶薩身，住世尊毘盧",
                "如來身，建一切如來寶幢等、作一切佛神通遊戲，大寶幢故、金剛薩埵三摩地極堅牢故，聚為一體，生寶幢大菩薩身，住世尊毘盧遮那佛",
                "來身，作一切如來奇特等、作一切佛神通遊戲，常喜悅根故、金剛薩埵三摩地極堅牢故，聚為一體，生常喜悅根，大菩薩身，住世尊毘盧",
                "出已，即彼婆伽梵持金剛自性清淨，一切法平等智善通達故，金剛薩埵三摩地為正法光明。出已，以彼正法光明照曜一切世界成為法界，",
                "三摩地智神境通等作一切神通遊戲，於一切世界妙觀自在故、金剛薩埵三摩地極堅牢故，聚為一體，生觀自在大菩薩身，住世尊毘盧遮那",
                "塵等如來身，一切如來智慧等作一切佛神通遊戲，妙吉祥故、金剛薩埵三摩地極堅牢故，聚為一體，生曼殊室利大菩薩身，住世尊毘盧遮",
                "。從彼金剛輪形出一切世界微塵等如來身，纔發心轉法輪故、金剛薩埵三摩地極堅牢故，聚為一體，生纔發心轉法輪菩薩摩訶薩身，住世",
                "塵等如來身、一切如來法性等，作一切佛神通遊戲妙語言故、金剛薩埵三摩地極堅牢故，聚為一體生無言大菩薩身，住世尊毘盧遮那佛心"
            ],
            "juans/002.xhtml": [
                "羯磨」從一切如來心纔出已，一切如來羯磨平等智善通達故，金剛薩埵三摩地即從婆伽梵持金剛，為一切如來羯磨光明。出已，以彼一切",
                "一切如來羯磨等作一切佛神通遊戲，作一切如來無邊事業故、金剛薩埵三摩地極堅牢故，聚為一體，生一切如來毘首羯磨大菩薩摩訶薩身",
                "如來守護儀軌廣大事業等，作一切佛神通遊戲，難敵精進故、金剛薩埵三摩地極堅牢故，聚為一體，生難敵精進大菩薩身，住世尊毘盧遮",
                "，作一切降伏暴怒等，為一切佛神通遊戲，一切魔善摧伏故、金剛薩埵三摩地極堅牢故，聚為一體，生摧一切魔大菩薩身，住世尊毘盧遮",
                "界一切如來印縛智等作一切佛神通遊戲，一切如來拳善縛故、金剛薩埵三摩地極堅牢故，聚為一體，生一切如來拳大菩薩身，住世尊毘盧"
            ]
        }
    },
    "T0866": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛智已，皆入毘盧遮那如來心中，以其普賢故及堅牢故。從金剛薩埵三摩地中，以一切如來神力以為同一密體，遍滿虛空界量，具足光",
                "來神通智最上悉地等。「現一切如來神變已，為普賢故、復為金剛薩埵三摩地極堅牢故，同一密體成普賢大菩薩身已，住於毘盧遮那佛心",
                "悉地。我是金剛，授與我手，以我金剛，執持金剛。』「此是金剛薩埵三摩地一切如來菩提心智第一。「爾時，世尊毘盧遮那復入不空王",
                "作一切如來奉事等及一切如來神變。作已，由至極殺故、復由金剛薩埵三摩地極堅牢故，同一密合以為成就摩羅大菩薩身已，即住於世尊",
                "作一切如來善哉等事。一切如來神變已作，以極歡悅故、復以金剛薩埵三摩地極堅牢故，同一密合，便成歡喜王摩訶薩身，住於毘盧遮那",
                "纔出此呪時，從一切如來心中遍滿虛空，平等性智善決了故、金剛薩埵三摩地及堅牢故，同一密合，即彼執金剛以為流出光明盡遍虛空，",
                "諸佛加持力，一切虛空界悉入世尊毘盧遮那心中。善修習故，金剛薩埵三摩地以為遍虛空藏，周流一切世界，等量摩訶金剛寶所成身安住",
                "。一切如來神變於一切世間作已，以盡遍世界藏善出生故、以金剛薩埵三摩地極堅牢故，同一密合，成就虛空藏大菩薩。既成就已，住於",
                "，放一切如來光明等事。一切如來神變作已，以極大威光故，金剛薩埵三摩地摩訶菩提薩埵身成就已，住於毘盧遮那心，而高聲唱是言：",
                "而建立一切如來寶幢等事。作一切如來神變已，以大寶幢故、金剛薩埵三摩地極堅牢故，同一密合，以為摩訶菩提薩埵身，即住於毘盧遮",
                "一切如來希有事等。一切如來神變遊戲作已，常愛歡喜根故、金剛薩埵三摩地極堅牢故，以為大菩薩身。既成就已，住於世尊毘盧遮那心",
                "即彼薄伽梵執金剛——由自性清淨一切法平等性智善決了故、金剛薩埵三摩地極堅牢故，以為法光明。由彼法光明出現一切世界，周遍照",
                "智神通等、一切如來神通遊戲於一切世界作已，觀自在故、及金剛薩埵三摩地堅牢故，同一密合，以為觀自在摩訶菩提薩埵身。成就已，"
            ],
            "juans/002.xhtml": [
                "一切如來智慧等、及一切如來神變遊戲已，由極妙吉祥故、及金剛薩埵三摩地極堅牢故，同一密合，以為文殊師利摩訶菩提薩埵身。既成",
                "出現一切世界微塵等如來身。出已，由纔發心能轉法輪故、及金剛薩埵三摩地極堅牢故，以為纔發心轉法輪身。成就已，住於毘盧遮那佛",
                "—即彼薄伽梵執金剛——以為一切羯磨，平等性智善曉了故、金剛薩埵三摩地極堅牢故，即彼薄伽梵執金剛一切如來羯磨光明而出現已，",
                "來羯磨等一切如來神變遊戲作已，一切如來無邊羯磨故、復以金剛薩埵三摩地極堅牢故，以為一切如來毘首羯磨摩訶菩提薩埵身，即住於",
                "，一切如來調伏暴惡、一切如來神變遊戲由極摧一切魔故、及金剛薩埵三摩地極堅牢故，以為摧滅一切魔菩薩身已，便住於毘盧遮那佛心",
                "切世界一切如來印縛智等作一切神變已，由一切拳牢縛故、及金剛薩埵三摩地極堅牢故，同一密合，以為一切如來拳摩訶菩提薩埵身。成"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照尊如來印，觀門即身心清淨，圓滿菩提，廓周法界。次入金剛薩埵三摩地印，堅固菩提心。次入虛空藏菩薩大寶印，獲得一切眾生所"
            ]
        }
    },
    "T0882": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 8,
            "juans/007.xhtml": 1,
            "juans/025.xhtml": 4,
            "juans/026.xhtml": 3,
            "juans/027.xhtml": 4,
            "juans/028.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛出，即入世尊大毘盧遮那如來心，以普賢性妙堅牢故，安住金剛薩埵三摩地。以一切如來所加持故，合為一體，成五峯光明鬘，盡虛空",
                "如來三昧智通最上悉地，示現一切如來神通游戲。以普賢性於金剛薩埵三摩地妙堅牢故，合為一體，從是出生普賢大菩薩身，安住世尊大",
                "請召等事，於一切世界施設諸佛神通游戲已，彼不空王性，於金剛薩埵三摩地，妙堅牢故合為一體，出生不空王大菩薩身，住於世尊大毘"
            ],
            "juans/002.xhtml": [
                "事等，以一切佛神通游戲於一切世界廣施作已，彼摩囉性，於金剛薩埵三摩地，妙堅牢故合為一體，出生摩囉大菩薩身，住世尊大毘盧遮",
                "以一切如來神通游戲，於一切世界廣施作已，彼極喜王性，於金剛薩埵三摩地，妙堅牢故合為一體，出生極喜王大菩薩身，住世尊大毘盧",
                "一句)」纔出一切如來心時，以一切虛空平等性智善通達故，金剛薩埵三摩地妙堅牢故，合為一體，即彼如是具德持金剛者成一切光明，",
                "加持一切虛空界，混入世尊大毘盧遮那如來心，妙遍修故，從金剛薩埵三摩地胎藏所成一切虛空界中出現大金剛寶像等，一切世界周遍為",
                "如來神通游戲於一切世界廣施作已，彼一切虛空界性出生，於金剛薩埵三摩地，妙堅牢故合為一體，出生虛空藏大菩薩身，住世尊大毘盧",
                "，以一切如來神通游戲於一切世界廣施作已，彼大妙光性，於金剛薩埵三摩地，妙堅牢故合為一體，出生大威光大菩薩身，住世尊大毘盧",
                "等，以一切佛神通游戲於一切世界廣施作已，彼大寶幢性，於金剛薩埵三摩地，妙堅牢故合為一體，出生寶幢大菩薩身，住世尊大毘盧遮",
                "等，以一切如來神通游戲於一切世界廣施作已，彼歡喜性，於金剛薩埵三摩地，妙堅牢故合為一體，出生常歡喜根大菩薩身，住世尊大毘",
                "，即彼如是具德持金剛者，以自性清淨法平等智善通達故，於金剛薩埵三摩地中成正法光明，為出現已，是光遍照一切世界，混然成一淨",
                "等，以一切佛神通游戲於一切世界廣施作已，彼觀自在性，於金剛薩埵三摩地，妙堅牢故合為一體，出生觀自在大菩薩身，住世尊大毘盧"
            ],
            "juans/003.xhtml": [
                "等，以一切佛神通游戲於一切世界廣施作已，彼妙吉祥性，於金剛薩埵三摩地，妙堅牢故合為一體，出生妙吉祥大菩薩身，住世尊大毘盧",
                "佛神通游戲於一切世界廣施作已，而彼起平等心轉法輪性，於金剛薩埵三摩地，妙堅牢故合為一體，出生起平等心轉法輪大菩薩身，住世",
                "等，以一切佛神通游戲於一切世界廣施作已，彼法自性性，於金剛薩埵三摩地，妙堅牢故合為一體，出生無言大菩薩身，住世尊大毘盧遮",
                "二合)(一句)」纔出一切如來心時，以一切羯磨平等智，於金剛薩埵三摩地善通達故，即彼如是具德持金剛者成一切如來羯磨光明，為",
                "佛神通游戲於一切世界廣施作已，彼一切如來無邊事業性，於金剛薩埵三摩地，妙堅牢故合為一體，出生一切如來巧業大菩薩身，住世尊",
                "軌事業等，以一切佛神通游戲廣施作已，彼極難敵精進性，於金剛薩埵三摩地，妙堅牢故合為一體，出生極難敵精進大菩薩身，住世尊大",
                "暴怒調伏等事，以一切佛神通游戲廣施作已，彼摧諸魔性，於金剛薩埵三摩地，妙堅牢故合為一體，出生摧諸魔大菩薩身，住世尊大毘盧",
                "等，及一切如來神通游戲廣施作已，彼一切如來拳妙縛性，於金剛薩埵三摩地，妙堅牢故合為一體，出生一切如來拳大菩薩身，住世尊大"
            ],
            "juans/007.xhtml": [
                "剛住心中，自身即是佛影像，由是觀故即成佛。「復次，教授金剛薩埵三摩地印智：「微妙金剛相應故，心金剛等彼諸眾，金剛薩埵等應"
            ],
            "juans/025.xhtml": [
                "說諸部法性智成就教理：「謂先通說如來法性智成就教理：「金剛薩埵三摩地，諸佛法性於中住，即以是智成佛尊，此外無別佛可得。「",
                "，宣說諸部智印成就教理：「謂先通說如來智印成就教理：「金剛薩埵三摩地，淨月金剛勝法用，隨諸色相現應知，亦然世間隨相現。淨",
                "說諸部神通智成就教理：「謂先通說如來神通智成就教理：「金剛薩埵三摩地，想現如來一切身，觀想一切菩薩等，出現諸身亦復然。「",
                "速疾得彼勝悉地。「金剛部印成就教理：「結彼勝三昧印契，金剛薩埵三摩地，中想金剛薩埵尊，獲得二倍成就法。「蓮華部印成就教理"
            ],
            "juans/026.xhtml": [
                "所說覺智法門。「如來部加持成就教理：「薩埵金剛堅固印，金剛薩埵三摩地，心額喉頂安亦然，安已即得加持力。「金剛部加持成就教",
                "菩提智成就教理：「謂先通說一切如來大菩提智成就教理：「金剛薩埵三摩地，隨念本部佛聖尊，此佛菩提大智門，如應觀想得成就。「",
                "此佛所說覺智法門。「如來部大菩提智成就教理：「金剛薩埵三摩地，所有大印當觀想，此佛菩提大智門，如應觀想得成就。「此佛所說"
            ],
            "juans/027.xhtml": [
                "磨成就祕密教理：「謂先通說一切如來羯磨成就祕密教理：「金剛薩埵三摩地，修者常念於諸佛，隨應入彼愛者身，使彼善愛者敬愛。「",
                "如來部羯磨成就祕密教理：「金剛薩埵三摩地，入彼出生門亦然，入已增廣於彼身，究盡一切皆敬愛。「此佛所說金剛愛法門。「金剛部",
                "縛出生成就祕密教理：「盤結金剛加趺相，二手當作金剛縛，金剛薩埵三摩地，依法速疾得成佛。「此佛所說覺智法門。「如來部印縛出",
                "成就。「此佛所說諸如來法門。「如來部最上法成就教理：「金剛薩埵三摩地，妙等引心當觀想，貪性隨念法相應，即得最上法成就。「"
            ],
            "juans/028.xhtml": [
                "佛成就。「此佛所說覺智法門。「如來部法三昧成就教理：「金剛薩埵三摩地，觀想微妙金剛性，得成金剛薩埵尊，金剛薩埵故此說。「",
                "就。「此佛所說覺智法門。「如來部三摩地羯磨成就教理：「金剛薩埵三摩地，是即廣大勝事業，巧施作利諸有情，此中觀想得成就。「",
                "覺智法門。「如來部施作事業成就教理：「祕密供養法相應，金剛薩埵三摩地，隨所有事依法儀，速得祕密語成就。「此佛所說執金剛法"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "從一切有情菩提心，出生敬愛鉤召灌頂法，如善所作如理安住金剛薩埵三摩地中所作圓滿。又從寶光幢笑祕密大士，出生最上大自在性，",
                "安住金剛薩埵三摩地覺悟性中。又從法利因語祕密大士，出生堅固心所作清淨性，安住蓮華薩埵三摩地自性清淨最上法性藏，從是建立種"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "應大遍照如來三摩地。」復次，世尊大遍照如來宣說三金剛智金剛薩埵三摩地法門：「先想心月曼拏羅，出現大明文字相，唵字想即遍照"
            ]
        }
    },
    "T1125": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "日哩(二合)婆縛摩訶(引)三摩耶薩怛嚩(二合)惡」即入金剛薩埵三摩地，并結大智印，誦大乘現證金剛薩埵真言曰：「嚩惹囉(二",
                "是一切如來祖師，是故一切如來禮敬金剛薩埵。如經所說：「金剛薩埵三摩地，名為一切諸佛法，此法能成諸佛道，若離此更無有佛。」"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "手。為一切有情稽首毘盧遮那如來，加持一切眾生，令入一切金剛薩埵三摩地妙堅牢故，證修入一切如來清淨法身金剛實性中，轉戒定慧"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 8,
        "found_juans": 17,
        "total": 83
    }
}