{
    "T0865": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來心，由普賢堅牢故。從金剛薩埵三摩地由一切如來加持，合為一",
                "一切如來神通遊戲普賢故、金剛薩埵三摩地妙堅牢故，聚為一體，生",
                "切佛神通遊戲妙不空王故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "作一切佛神通遊戲極殺故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "作一切佛神通遊戲極喜故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "切虛空平等性智善通達故、金剛薩埵三摩地極堅牢故，聚為一體。則",
                "毘盧遮那佛心。善修習故，金剛薩埵三摩地、一切虛空界胎藏所成，",
                "戲。虛空界胎藏妙出生故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "佛神通遊戲，極大威光故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "切佛神通遊戲，大寶幢故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "佛神通遊戲，常喜悅根故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "，一切法平等智善通達故，金剛薩埵三摩地為正法光明。出已，以彼",
                "，於一切世界妙觀自在故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "切佛神通遊戲，妙吉祥故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "如來身，纔發心轉法輪故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "一切佛神通遊戲妙語言故、金剛薩埵三摩地極堅牢故，聚為一體生無"
            ],
            "juans/002.xhtml": [
                "如來羯磨平等智善通達故，金剛薩埵三摩地即從婆伽梵持金剛，為一",
                "，作一切如來無邊事業故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "佛神通遊戲，難敵精進故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "通遊戲，一切魔善摧伏故、金剛薩埵三摩地極堅牢故，聚為一體，生",
                "遊戲，一切如來拳善縛故、金剛薩埵三摩地極堅牢故，聚為一體，生"
            ]
        }
    },
    "T0866": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以其普賢故及堅牢故。從金剛薩埵三摩地中，以一切如來神力以為",
                "來神變已，為普賢故、復為金剛薩埵三摩地極堅牢故，同一密體成普",
                "金剛，執持金剛。』「此是金剛薩埵三摩地一切如來菩提心智第一。",
                "。作已，由至極殺故、復由金剛薩埵三摩地極堅牢故，同一密合以為",
                "變已作，以極歡悅故、復以金剛薩埵三摩地極堅牢故，同一密合，便",
                "虛空，平等性智善決了故、金剛薩埵三摩地及堅牢故，同一密合，即",
                "毘盧遮那心中。善修習故，金剛薩埵三摩地以為遍虛空藏，周流一切",
                "以盡遍世界藏善出生故、以金剛薩埵三摩地極堅牢故，同一密合，成",
                "神變作已，以極大威光故，金剛薩埵三摩地摩訶菩提薩埵身成就已，",
                "如來神變已，以大寶幢故、金剛薩埵三摩地極堅牢故，同一密合，以",
                "遊戲作已，常愛歡喜根故、金剛薩埵三摩地極堅牢故，以為大菩薩身",
                "一切法平等性智善決了故、金剛薩埵三摩地極堅牢故，以為法光明。",
                "切世界作已，觀自在故、及金剛薩埵三摩地堅牢故，同一密合，以為"
            ],
            "juans/002.xhtml": [
                "遊戲已，由極妙吉祥故、及金剛薩埵三摩地極堅牢故，同一密合，以",
                "，由纔發心能轉法輪故、及金剛薩埵三摩地極堅牢故，以為纔發心轉",
                "羯磨，平等性智善曉了故、金剛薩埵三摩地極堅牢故，即彼薄伽梵執",
                "一切如來無邊羯磨故、復以金剛薩埵三摩地極堅牢故，以為一切如來",
                "變遊戲由極摧一切魔故、及金剛薩埵三摩地極堅牢故，以為摧滅一切",
                "變已，由一切拳牢縛故、及金剛薩埵三摩地極堅牢故，同一密合，以"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "圓滿菩提，廓周法界。次入金剛薩埵三摩地印，堅固菩提心。次入虛"
            ]
        }
    },
    "T0882": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 8,
            "juans/007.xhtml": 1,
            "juans/025.xhtml": 4,
            "juans/026.xhtml": 3,
            "juans/027.xhtml": 4,
            "juans/028.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以普賢性妙堅牢故，安住金剛薩埵三摩地。以一切如來所加持故，",
                "如來神通游戲。以普賢性於金剛薩埵三摩地妙堅牢故，合為一體，從",
                "通游戲已，彼不空王性，於金剛薩埵三摩地，妙堅牢故合為一體，出"
            ],
            "juans/002.xhtml": [
                "界廣施作已，彼摩囉性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "廣施作已，彼極喜王性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "切虛空平等性智善通達故，金剛薩埵三摩地妙堅牢故，合為一體，即",
                "遮那如來心，妙遍修故，從金剛薩埵三摩地胎藏所成一切虛空界中出",
                "，彼一切虛空界性出生，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "廣施作已，彼大妙光性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "廣施作已，彼大寶幢性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "界廣施作已，彼歡喜性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "清淨法平等智善通達故，於金剛薩埵三摩地中成正法光明，為出現已",
                "廣施作已，彼觀自在性，於金剛薩埵三摩地，妙堅牢故合為一體，出"
            ],
            "juans/003.xhtml": [
                "廣施作已，彼妙吉祥性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "而彼起平等心轉法輪性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "廣施作已，彼法自性性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "時，以一切羯磨平等智，於金剛薩埵三摩地善通達故，即彼如是具德",
                "彼一切如來無邊事業性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "作已，彼極難敵精進性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "廣施作已，彼摧諸魔性，於金剛薩埵三摩地，妙堅牢故合為一體，出",
                "，彼一切如來拳妙縛性，於金剛薩埵三摩地，妙堅牢故合為一體，出"
            ],
            "juans/007.xhtml": [
                "觀故即成佛。「復次，教授金剛薩埵三摩地印智：「微妙金剛相應故"
            ],
            "juans/025.xhtml": [
                "說如來法性智成就教理：「金剛薩埵三摩地，諸佛法性於中住，即以",
                "通說如來智印成就教理：「金剛薩埵三摩地，淨月金剛勝法用，隨諸",
                "說如來神通智成就教理：「金剛薩埵三摩地，想現如來一切身，觀想",
                "教理：「結彼勝三昧印契，金剛薩埵三摩地，中想金剛薩埵尊，獲得"
            ],
            "juans/026.xhtml": [
                "教理：「薩埵金剛堅固印，金剛薩埵三摩地，心額喉頂安亦然，安已",
                "如來大菩提智成就教理：「金剛薩埵三摩地，隨念本部佛聖尊，此佛",
                "來部大菩提智成就教理：「金剛薩埵三摩地，所有大印當觀想，此佛"
            ],
            "juans/027.xhtml": [
                "如來羯磨成就祕密教理：「金剛薩埵三摩地，修者常念於諸佛，隨應",
                "來部羯磨成就祕密教理：「金剛薩埵三摩地，入彼出生門亦然，入已",
                "加趺相，二手當作金剛縛，金剛薩埵三摩地，依法速疾得成佛。「此",
                "如來部最上法成就教理：「金剛薩埵三摩地，妙等引心當觀想，貪性"
            ],
            "juans/028.xhtml": [
                "如來部法三昧成就教理：「金剛薩埵三摩地，觀想微妙金剛性，得成",
                "部三摩地羯磨成就教理：「金剛薩埵三摩地，是即廣大勝事業，巧施",
                "教理：「祕密供養法相應，金剛薩埵三摩地，隨所有事依法儀，速得"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂法，如善所作如理安住金剛薩埵三摩地中所作圓滿。又從寶光幢",
                "，出生最上大自在性，安住金剛薩埵三摩地覺悟性中。又從法利因語"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "尊大遍照如來宣說三金剛智金剛薩埵三摩地法門：「先想心月曼拏羅"
            ]
        }
    },
    "T1125": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶薩怛嚩(二合)惡」即入金剛薩埵三摩地，并結大智印，誦大乘現",
                "敬金剛薩埵。如經所說：「金剛薩埵三摩地，名為一切諸佛法，此法"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，加持一切眾生，令入一切金剛薩埵三摩地妙堅牢故，證修入一切如"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 8,
        "found_juans": 17,
        "total": 83
    }
}