{
    "T0848": {
        "total": 18,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 3,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "鉤；或置彼印，或書字句所謂染字。依焰摩方，除一切蓋障菩薩，金"
            ],
            "juans/004.xhtml": [
                "鉤，二虛空輪，首俱相向。頌曰：「『是名為勝願，吉祥法輪印，世",
                "鉤形，在傍持之。虛空地輪並而直上，水輪交合如拔折囉。頌曰：「",
                "鉤印，諸佛救世者，招集於一切，住於十地位，菩提大心者，及惡思",
                "鉤印，舒其火輪而少屈之，是謂如來心印。彼真言曰：「『南麼三曼",
                "鉤屈相合，散舒風輪，名無堪忍大護印。彼真言曰：「『南麼薩婆怛",
                "鉤形，餘如前，是聖者文殊師利印。彼真言曰：「『南麼三曼多勃馱",
                "鉤形，是光網鉤印。彼真言曰：「『南麼三曼多勃馱喃(一)係係矩",
                "鉤形，是請召童子印。彼真言曰：「『南麼三曼多勃馱喃(一)阿(",
                "鉤印，慧手為拳舉其風輪而少屈之，是除業佛頂印。「如前，佛頂印"
            ],
            "juans/005.xhtml": [
                "鉤索支，大德持明王，一切皆於此，大漫荼羅中。印壇諸佛子，形色",
                "鉤印，大士頂髻相，是名火聚印。廣生跋折羅，發生以蓮華，無量聲",
                "鉤印，寶冠持寶印，無垢光童子，青蓮而未敷。妙音具大慧，所說諸"
            ],
            "juans/007.xhtml": [
                "鉤印，諸佛救世者，以茲召一切，安住十地等，大力諸菩薩，及餘難",
                "鉤，舒屈置其傍，水輪互相交，而在於掌內。金剛薩埵真言曰：「南",
                "鉤，火輪合為峯，開散其水輪，旋轉指十方，是名結大界。用持十方",
                "鉤成密印，而用遍置自支分，爾乃修行眾事業，當知諸佛菩薩等，轉"
            ]
        }
    },
    "T0849": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，屈右大指於掌中，向下翻手，輪印緣身，令其二手拳結當心，左",
                "鉤形，舒屈來去，名金剛鉤請。誦此明曰：「娜麼三曼多勃馱[口*",
                "鉤印誦明七遍，請一切佛及諸菩薩。十地菩薩及難調伏者諸惡鬼神，"
            ]
        }
    },
    "T0850": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤再加請，為令心喜故。奉獻外香華，次結塗香印，觀掌向外竪，止",
                "鉤。布字如下明，火生障聖者，無動尊真言(如中卷明)。攝大毘盧"
            ],
            "juans/002.xhtml": [
                "鉤，地空各竪合，形如跋折羅，金剛大慧印，能壞無智城，曉寤睡眠",
                "鉤，即此名鉤印。諸佛救世者，召集於一切，住於十地位，菩提大心",
                "鉤，是名如來心。真言曰：（四〇）曩莫三滿多沒馱喃(一)枳壤怒",
                "鉤頭屈合，舒風餘同前。二印真言曰：（四四）曩莫三滿多沒馱喃(",
                "鉤勢。無垢同前印，五輪竝少屈。繼設尼刀印，慧拳火風竪。優婆計",
                "鉤。三尊五使者，請召等真言：文殊：（六八）曩莫三滿多沒馱喃(",
                "鉤，地空自相並。部母地空入，餘相並同初。外縛竪風輪，金剛針密",
                "鉤向身轉，舒空智加上，月黶空附風，並申不相著。彼彼真言曰：金",
                "鉤。廣大發生頂，同用蓮華印。極廣廣生頂，五股金剛印，水入福智",
                "鉤。嚩思等五契，空持水二文，次第開敷遍。琰摩福智合，地風入月",
                "鉤至如來甲，各坐白蓮臺。輪刀槊商佉，鈴鐸羂索等，毫相口舌牙，"
            ]
        }
    },
    "T0851": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤)：唵(一)薩嚩怛他(引)蘖多(二)捺睇灑夜弭(三)薩嚩薩",
                "鉤，二虛空輪首俱相向。頌曰：是名為勝願，吉祥法輪印，世依救世",
                "鉤形在傍持之，虛空輪地輪並而直上，水輪交合如拔折囉。頌曰：金",
                "鉤印，諸佛救世者，招集於一切，住於十地位，菩提大心者，及惡思",
                "鉤印舒其火輪而少屈之，是諸如來心印。彼真言曰：(一)枳穰(二",
                "鉤屈相合，散舒風輪，名無堪忍大護印。彼真言曰：四大結護印言("
            ],
            "juans/002.xhtml": [
                "鉤結，當於寶石上，心想吽字門，成大忿怒王，八臂而四面，笑怒恐",
                "鉤印。彼真言曰：(一)係係矩麼囉(二)忙耶蘖多娑嚩(二合)婆",
                "鉤。彼真言曰：(一)阿迦囉灑(二合)野(二)薩鑁矩嚕阿(去)",
                "鉤，能除地獄障。彼真言曰：(一)訶林(二合)(二)尾枳囉拏半"
            ]
        }
    },
    "T0852a": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤招之)：唵(引)(一)薩嚩怛他(引)蘖多(二)捺睇灑夜弭(",
                "鉤形。如來甲如前。舌、相二空入。語門虛中合，水風移入內。牙印",
                "鉤，隨召而赴集。」真言曰(或三部心請)：曩莫三曼多沒馱(引)",
                "鉤召四奉教！竝鉤召菩薩！右光網菩薩！執持眾寶網。寶冠持寶印。",
                "鉤。次五種奉教！不思議童子！定慧內縛拳，空風豎相合，風屈第三"
            ],
            "juans/002.xhtml": [
                "鉤菩薩！不空鉤自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金",
                "鉤菩薩！手持金剛菩薩！金剛薩埵菩薩！持金剛鋒菩薩！金剛拳菩薩",
                "鉤。復於毫相北，安布三佛頂：廣大發生頂！同前蓮華印。極廣廣生",
                "鉤)。」阿(上)跛囉(引)爾多(引)真言曰：曩莫三滿多沒馱喃",
                "鉤、本方、曜！并阿濕毘儞！多羅、滿者、百！十二屬女天，螃蟹、",
                "鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘舍",
                "鉤相背)。文殊欝金色，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛"
            ]
        }
    },
    "T0852b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤形。如來甲如前。舌、相二空入。語門虛中合，水風移入月。牙印"
            ],
            "juans/002.xhtml": [
                "鉤。復於毫相北，安布三佛頂：廣大發生頂！同前蓮花印。極廣廣生",
                "鉤黑色持刀)。」阿(上)跛羅(引)爾多(引)真言曰(又無能忿",
                "鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘舍",
                "鉤相於背。文殊欝金色，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛"
            ]
        }
    },
    "T0853": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，隨召而赴集(灌頂時以此鉤印引行者入門)。真言曰(此鉤印能",
                "鉤)(三)冒地浙哩也(二合，菩提行)鉢哩布囉迦(四)娑嚩(二"
            ],
            "juans/002.xhtml": [
                "鉤相背)。文殊欝金色，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛",
                "鉤召四奉教。」「青蓮虛心合，火輪持水背，二風捻空甲。右光網菩",
                "鉤印。寶輪持火中。寶冠持寶印。右蓮無垢光，青蓮而未敷，前印舒",
                "鉤(外拳)。次五種奉教，不思議童子，定慧內縛拳，空入風甲背。",
                "鉤義)。曩莫糝曼多沒馱喃(引)髯(種子)係係俱摩羅(如前)忙",
                "鉤引至菩提)：曩莫糝曼多沒馱喃(引)阿迦囉灑(二合)野(招，",
                "鉤來義)薩鑁矩嚕(一切作也，取與等皆是，謂尊者文殊所指授事皆",
                "鉤觀自在菩薩、不空鉤觀自在菩薩、千手千眼觀自在菩薩。次曼荼羅",
                "鉤菩薩、手持金剛菩薩、金剛薩埵菩薩、金剛鋒菩薩、金剛拳菩薩、",
                "鉤孫婆、金剛眷屬拳、金剛使童子、金剛王菩薩。「部母忙莽鷄，亦"
            ],
            "juans/003.xhtml": [
                "鉤。復於毫相北，安布三佛頂，廣大發生頂，同前蓮華印，極廣廣生",
                "鉤如索，地風空屈如鉤，左手持刀，右把矟根著地)：曩莫三曼多沒",
                "鉤，右手把赤索)：曩莫三曼多沒馱喃(引)(一)唵尾嚕博乞叉(",
                "鉤本方曜，并阿濕毘儞，多羅滿者百，十二屬天女，螃蟹師子眾，大",
                "鉤形，水合竪。能食噉無遺，迅速名藥叉，常食眾生無厭足。是世尊",
                "鉤不相著，左準此，腕相交)：曩莫三曼多沒馱喃(引)唵地㘑(二"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤：namaḥsamantabuddhānāṃaḥsarva"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤索鎖鈴。次立身迦樓羅焰(加命火輪印)。次又劍印除遣從魔，結"
            ]
        }
    },
    "T0856": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，請尊及聖眾，密方便相應，依本誓而降。如來鉤真言曰：娜莫三"
            ]
        }
    },
    "T0857": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，用請於本尊，一切眾聖主，依本誓而來。如來鉤真言曰：曩莫三"
            ]
        }
    },
    "T0859": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤本尊，便入歡喜門，令生尊歡喜，誦辟除真言。真言曰：「hūṃ",
                "鉤留，即是留本尊也。次奉獻閼伽水。所獻閼伽水，先已具嚴備，以"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，能召一切眾，聖依願而來，不違本誓願。召請聖眾真言曰：「n",
                "鉤。火輪合為峯，開散其水輪，旋轉指十方，是名結大界。無能堪忍"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤印奉請本尊：二內相叉作拳，竪右頭指如鉤向身招之。真言曰：「"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤真言引入)：「（十）三昧耶吽(引)」應告言：「汝今已入如來",
                "鉤，誦上大乘三昧耶百字密語。唱已，掣開上契。由此密語功能力故"
            ]
        }
    },
    "T0864B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤金剛)，右邊不空鉤菩薩(化現金剛)，右邊千手觀自在菩薩(大",
                "鉤菩薩(召集金剛)，第七發生金剛部菩薩(不壞金剛)。南面第二",
                "鉤召菩薩(普集金剛)。東門南第一如來牙菩薩(護法金剛化現金剛",
                "鉤)，愛菩薩(離樂離愛)，善哉菩薩(讚歎安樂)，寶菩薩(大寶",
                "鉤菩薩(召集金剛)，索菩薩(等引金剛、慈引金剛)，鎖菩薩(妙"
            ]
        }
    },
    "T0865": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召三昧耶、一切如來隨染智自在、一切如來善哉、一切如來灌頂寶",
                "鉤箭喜，寶日幢幡笑，蓮劍妙輪語，羯磨甲怖持。無始無終寂，暴怒",
                "鉤召三昧耶，一切如來心從自心出。「嚩日囉(二合)邏(引)惹」",
                "鉤。出已，入世尊毘盧遮那心，聚為一體，生金剛大鉤形，住佛掌中",
                "鉤形出現一切世界微塵等如來身，召請一切如來等作一切佛神通遊戲",
                "鉤，由遍一切佛，為成就鉤召。」時不空王大菩薩身從佛心下，依一",
                "鉤召三昧耶，名金剛三摩地受一切如來鉤召三昧耶，盡無餘有情界一",
                "鉤召，一切安樂悅意故、乃至一切如來集會加持最勝悉地故，則彼金",
                "鉤授與不空王大菩薩雙手。一切如來以金剛名——號金剛鉤召——金",
                "鉤召灌頂時，金剛鉤召菩薩摩訶薩以金剛鉤鉤召一切如來，說此嗢陀",
                "鉤召。」爾時，婆伽梵復入摩羅大菩薩三昧耶，出生薩埵加持，名金",
                "鉤召三昧耶，一切如來隨染智大歡喜，如是，一切如來大三昧耶薩埵"
            ],
            "juans/002.xhtml": [
                "鉤三昧耶，所生薩埵名金剛三摩地一切如來一切印，眾主從自心出。",
                "鉤大菩薩身，依世尊金剛摩尼寶峯樓閣金剛門中月輪而住，鉤召一切",
                "鉤誓我堅固，由我遍鉤召，集諸曼荼羅。」爾時，世尊復入一切如來",
                "鉤召、引入、縛、調伏，如是一切如來教令。爾時，世尊為一切如來",
                "鉤如來，不空王金剛，我禮金剛召；金剛染大樂，金剛箭能伏，魔欲",
                "鉤，金剛師則結。召集作彈指，應請一切佛，剎那頃諸佛，并金剛薩",
                "鉤等而作業。以大羯磨印，安住三昧耶，以印三昧耶，薩埵金剛等，",
                "鉤召引入已，縛已令調伏，則以密供養，令喜大威德。應自有情利。"
            ],
            "juans/003.xhtml": [
                "鉤召引入縛，令喜作成就。「如是等真言曰：「嚩日囉薩怛嚩(二合",
                "鉤召引入縛令喜心。「誦三昧耶薩怛鑁(二合)，遍入背後而月輪，",
                "鉤召，能作諸勝業；能一切引入，由金剛索儀；金剛鎖相應，堪任一",
                "鉤勝指交，由如彈指勢，金剛薩埵四。此為眾印等，寶金剛頭指，面",
                "鉤；能召一切佛，欲金剛儀故；尚染等覺者，由金剛歡喜；善哉聲皆",
                "鉤召得、金剛索得入、金剛鎖能縛、金剛鈴遍入，我今說法印。「嚩",
                "鉤召一切佛；阿斛(引)蘇佉稱誦已，染愛一切諸佛等；娑度娑度是",
                "鉤召；阿呬吽吽能引入；係薩普吒鑁大得；健吒噁噁令震動。「我今",
                "鉤勢，相應如射法。善哉於心住，灌頂二金剛，於心示日形，右肘住",
                "鉤，頭指如上鉤，如索二如鎖，手背而相逼。我今說成就，金剛業作",
                "鉤召，剎那集諸佛；金剛箭令染，尚能金剛妻；金剛喜諸佛，咸施善",
                "鉤能召；金剛索能引；金剛鎖令縛；金剛磬令動。「我今廣說一切印"
            ]
        }
    },
    "T0866": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，進力二度仰相拄，直申如針，以契自心上。誦前密語三遍——即",
                "鉤，竪進力度作喝相貌，是名三界威力決勝契，亦名大力契。欲結此",
                "鉤。出已，便即於世尊毘盧遮那掌中而住。爾時，從彼大鉤身中出現",
                "鉤召請入一切如來等事及一切佛神變作已，由不空王故及由金剛薩埵",
                "鉤召。諸佛成就故，能遍一切處，鉤召諸如來。』「時彼不空王菩薩",
                "鉤召金剛三摩耶三摩地已，為一切如來鉤召三摩耶盡遍眾生界一切攝",
                "鉤召名號而灌頂之。是時，金剛鉤召菩薩以彼金剛鉤鉤召一切如來已",
                "鉤召者。』「此是不空王大菩薩三摩耶一切如來鉤召智第二。「爾時"
            ],
            "juans/002.xhtml": [
                "鉤三摩耶所生薩埵金剛三摩地已，從自心出現此一切如來一切群眾印",
                "鉤摩訶菩提薩埵身已，依於世尊金剛摩尼峯樓閣金剛中間月輪中而住",
                "鉤一切如來三摩耶已，而高聲唱是言：『奇哉。』曰：「『我是諸如",
                "鉤召已，祗奉一切壇。』「一切如來鉤菩薩三摩地一切如來三摩耶鉤",
                "鉤鎖摩訶菩提薩埵三摩耶所生薩埵金剛三摩地已，即從自心出現一切",
                "鉤鎖摩訶菩提薩埵身已，依於如來金剛摩尼寶峯樓閣法門間月輪中住",
                "鉤鎖，雖一切縛解，為生故受縛。』「一切如來三摩耶鉤鎖摩訶菩提",
                "鉤，進力度仰相拄，即說密語：「唵跋折羅底瑟咤「以此印起已，應"
            ],
            "juans/003.xhtml": [
                "鉤交。次又畫二跋折囉，其形如箭。次畫稱善哉，作拳如彈指像。次",
                "鉤，以瞋怒意竪進力度撥開，此是最上開門契。「復為利益諸眾生故",
                "鉤召依教請，願周雲海來集會。』「次結雲集契法，結薩埵金剛堅牢",
                "鉤形。彼金剛契分已，即交臂以手左內右外抱胸，便以兩手數彈指出",
                "鉤鉤招集，以金剛羂索引入，以金剛鎖鎖住，以金剛磬令生歡喜。「",
                "鉤、金剛請引。我今敬禮能調伏者、魔羅諸欲、金剛愛染、摩訶安樂",
                "鉤交肘已，誦此密語：「唵跋折羅穰「用二狀如放箭，誦此密語：「",
                "鉤，竪進度如針，曲力度為鉤，誦此密語：「唵跋折羅(二合)俱奢",
                "鉤交進力度，相拄為羂索，誦此密語：「唵跋折羅皤捨吽吽(重引)",
                "鉤為連鎖，誦此密語：「唵跋折羅窣普吒鑁「又用二相背檀慧度相鉤",
                "鉤故，能速鉤引一切如來；由結金剛愛欲契故，設是金剛妻，自身亦",
                "鉤契故，能為鉤召；由結金剛羂索契故，而能引入；由結金剛鉤鎖契",
                "鉤，頭指去二三分許，此名不空王摩訶薩埵三摩耶契。密語曰：「唵",
                "鉤，此名金剛鉤菩薩三摩耶契。密語曰：「唵阿耶(去)係(形以反",
                "鉤穿之，此名金剛連鎖菩薩三摩耶契。密語曰：「唵係窣普吒彭(蒲",
                "鉤契故，能召諸執金剛；由金剛愛染契故，能樂一切佛法；由金剛善"
            ],
            "juans/004.xhtml": [
                "鉤，誦上大乘三摩耶百字密語。以金剛語言唱已，掣開上契，由此密",
                "鉤罪障契鉤彼諸罪，復以摧破諸罪契而摧破之。「鉤罪契經云：結金",
                "鉤曳彼身中所有罪障。誦此密語：「唵薩婆婆波迦(去)利灑儜毘輸",
                "鉤，頭入掌內，想以進力二度鉤夾彼罪，令入掌中，餘度面各相捻，",
                "鉤弟子觀羽智度，別以小杓如前沃火，人各各二十一杓，一一心念諸"
            ]
        }
    },
    "T0867": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤擲於虛空，寂然一體還住手中，說此摩尼曰：「traḥ怛[口*",
                "鉤召彼愚童，令染愛諸佛妙法，成熟本有法身故。」時虛空藏菩薩復",
                "鉤召一切有情令入法界，以索引至金剛場，以鎖堅諸藏誐，以鈴適悅",
                "鉤召起，熾盛威三界，決除無智闇，被金剛甲鎧，染欲諸有情，安樂",
                "鉤，檀慧禪智合，是名彼大印。次誦一字明，結大羯磨印，時時不間",
                "鉤，在於師子頂，五色華髻垂，天帶覆於耳，左手持金鈴，右執五峯",
                "鉤形，檀慧與禪智，竪合如五峯，名羯磨印契，亦名三昧耶。若纔結",
                "鉤結，檀慧合如針，忍願竪相捻，進力各偃竪，是名寂災印。進力捻",
                "鉤，隨誦而招召，金剛央俱施，一切時作業。大染金剛頂，五密印說",
                "鉤悲引喜縛捨等。但於一切事處，皆生此四攝行法，於一切聲聞獨覺",
                "鉤印，所謂四種鉤以眼起慈於一切，以眼起悲於一切，以眼起喜於一",
                "鉤、索、鎖、鈴、智、劍、法輪十二大印，身住千葉大白蓮花，身色",
                "鉤，最勝者能鉤：「oṃvajrasatvākuśajjaḥ唵",
                "鉤結，是名彼密印。若真言行者，不作曼拏羅，但持此印明，即同大",
                "鉤，住於黃色輪，執鉤大微笑。次左復當知，金剛寶大庫，住於綠色"
            ],
            "juans/002.xhtml": [
                "鉤召五字明王曰：「vaṃhūṃtraḥhrīḥaḥ鑁(一)吽",
                "鉤、右手持寶。前圓中畫黃色虛空藏，左持鉤、右執寶金剛。右圓中",
                "鉤、右持三辦寶，放大光明。於後圓中畫赤色虛空藏，如前左持鉤、",
                "鉤、右持寶羯磨。是名五大虛空藏求富貴法。若畫此像，於青色或金",
                "鉤，戒方雙屈入掌，忍願相合如峯，屈進力各捻忍願上節，以禪智各",
                "鉤字生大鉤，遍鉤等法界，十方一切佛，盡來為成就，隨心所愛樂，",
                "鉤索鎖鈴四，盡成鉤召事，乃至八供養，還結彼業印，及誦焰光明，",
                "鉤，攝彼至空中，擲彼而為事，此名最勝尊，心地極密法。名稱阿闍",
                "鉤召用。此名內護摩，依前火中作，乃至三十七，並依此法教，金剛",
                "鉤等四，及香華等四。次後相對處，安妙吉祥幢，種種諸寶網，繒衣",
                "鉤，進力及禪智，猶如笑眼形，是名根本印，亦名根本心，結護及供",
                "鉤鉤召，是名五種密，金剛語瑜伽。欲令彼未來，不依師授者，於此"
            ]
        }
    },
    "T0868": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤天、金剛索天、金剛鎖天、金剛鈴天。如是等金剛天，一一各有一",
                "鉤，以右鉤左，次舒左右頭指，其頭相拄，而作是想：『如今毘盧遮",
                "鉤印，先作金剛縛印，次舒右手頭指，少屈，想作鉤印，請諸佛、菩"
            ],
            "juans/002.xhtml": [
                "鉤等名為智印。以是義故，有差別名。「瑜伽行者以身語意印契真言",
                "鉤狀，仰上並立，以其兩拳中指及無名指、小指指背相著，立安心上",
                "鉤引來。』是即名為金剛鉤王。結此契印，持真言曰：「oṃvaj",
                "鉤著口，舒二頭指安左右頰，是二牙相。持真言曰：「oṃvajr",
                "鉤，合二拳面，堅握莫緩，是真金剛拳印。持真言曰：「oṃvaj"
            ],
            "juans/003.xhtml": [
                "鉤菩薩觀門，自作此想：『我是金剛鉤，我是諸佛菩薩方便智慧大金",
                "鉤。』作此想已，兩手結金剛拳，舒左右頭指，少屈相鉤。又舒左右",
                "鉤召一切諸天及鬼神等令入道場。纔結此印，能令行者得大勢力，驅",
                "鉤召一切諸天及鬼神等，其未來者令入道場，我今以此大金剛索堅嚩",
                "鉤印，頭指、中指、無名三指而用作拳，以左右大指更互相鉤，左右",
                "鉤，猶如鐵鎖，左右餘指皆以作拳，是金剛鎖印。纔結此印，能令行"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召、降伏、息災等儀軌。第三說微細金剛曼茶羅，亦具三十七聖眾",
                "鉤召、敬愛十六種三摩地。第三說法曼茶羅，具三十七，皆觀自在菩"
            ]
        }
    },
    "T0870": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤四攝三摩地智，自受用故，從金剛鉤四攝三摩地智流出金剛光明，",
                "鉤三摩地智，自受用故，從請召金剛鉤三摩地智流出金剛鉤光明，遍",
                "鉤菩薩形，住東門月輪。毘盧遮那佛於內心證得金剛引入方便羂索三",
                "鉤菩薩加持故，得召集一切聖眾速疾三昧。由金剛羂索菩薩加持故，"
            ]
        }
    },
    "T0871": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，用為召集而攝召之，即不空王菩薩妙用也。經偈曰：「奇哉不空",
                "鉤，由遍一切佛，最勝能鉤召。」雖有鉤召，然未具大悲之心，須發",
                "鉤菩薩而召集之。夫為鉤者，有四攝義，愛語、布施、利行、同事，",
                "鉤菩薩召集之智也。偈曰：「奇哉一切佛，鉤誓我堅固，由我遍鉤召",
                "鉤義，引攝之事未圓，即毘盧遮那佛內心中流出金剛索菩薩，能禁制",
                "鉤召引入縛調伏也。結三昧耶印已，能令修行人天諸三摩地佛性海中",
                "鉤印，行四攝法，召一切如來及一切有情無不雲集，置之右脇，以為",
                "鉤帶而敷演也。弟子等既蒙法施，喜躍增深，虔恭一心，佇立而聽，"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤、索、鎖、鈴等四攝菩薩焉！以能召請、引持、堅留、歡喜之事，"
            ]
        }
    },
    "T0873": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤結，進力二背竪。身想忿怒王，八臂而四面，笑怒恐怖形，四牙熾",
                "鉤。起大悲愍心，來去而觀想，召諸有情罪，自身三惡趣，眾罪召於",
                "鉤召引入縛，令喜作成就。真言曰：「唵嚩日囉(二合)薩怛嚩(二",
                "鉤形，次進力互交，仍屈頭相拄，次應互相鉤，次腕合而振。由此四",
                "鉤，於中應觀想，輪壇如本教，即於寶閣中，而觀曼茶羅。「唵嚩日",
                "鉤，進力竪側合，每門誦真言，應吽而擘開，從東而右旋，每方面向",
                "鉤，中後而不著。稱名而啟請，三唱伽他曰：「阿演(去（聲）)都",
                "鉤屈進度招，索進力如環，鎖開腕相鉤，鈴合腕以振，各誦本真言。",
                "鉤以招，二拳如射法，當心作彈指，進力如寶形，於心旋日輪，右肘",
                "鉤鎖等四攝，並拳向下散，仰散如捧獻，禪智竪如針，開掌塗胸前，",
                "鉤形，進力曲相捻，二度便相鉤，合腕微搖動。彼彼真言曰：「嚩日",
                "鉤，因鉤便交竪，不解縛彈指，大竪次反屈，不改大與次，舒六而旋",
                "鉤，縛大捻小根，進力拄其背，縛偃竪禪智，此印屈當額，從臍口仰",
                "鉤，禪入智虎口，上四交如環，禪智入掌搖，四印而一縛。彼彼真言"
            ]
        }
    },
    "T0874": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤竪，進力二相拄，是名為起印。唵(引)嚩日囉(二合)底瑟姹(",
                "鉤結，進力二背竪，身想忿怒王！八臂而四面，笑怒恐怖形，四牙熾",
                "鉤，起大悲愍心，來去而觀想，召諸有情罪，自身三惡趣，眾罪召入",
                "鉤召引入嚩，令喜作成就。真言曰：唵(引)嚩日囉(二合)薩怛嚩",
                "鉤、次進力互交，仍屈頭相拄、次互相鉤結、次腕合而振。由此四明",
                "鉤，於中現觀想，輪壇如來教，即於寶閣中，而觀曼拏囉。真言曰：",
                "鉤，進力竪側合，每門誦真言，hūṃ應「吽」而掣開，從東而右轉",
                "鉤，中後而不著，稱名而啟請，三唱此伽陀。真言曰：阿演(去聲)",
                "鉤屈進度招、索進力如環、鎖開腕相鉤、鈴合腕似振。各誦本真言。"
            ],
            "juans/002.xhtml": [
                "鉤以招、二拳如射法、當心作彈指；進力如寶形、於心旋日輪、右肘",
                "鉤索等四攝。並拳向下散、仰散如捧獻、禪智竪如針、開掌塗於胸。",
                "鉤形、進力曲相捻、二度便相鉤、合腕微搖動。彼彼真言曰：唵(引",
                "鉤、因鉤便交竪、不解縛彈指；大竪次反屈、不改大與次，舒六而旋",
                "鉤、縛大捻小根，進力拄其背。縛偃竪禪智、此印展當額、從臍口仰",
                "鉤、禪入智虎口、上四交如環、禪智入掌搖。四印而一縛，別別誦真"
            ]
        }
    },
    "T0876": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤結金剛拳，進力二度合三舉。真言曰：「唵(一)麼折[口*路]",
                "鉤竪進力。行者想身發威焰，八臂四面竪利牙，震吼吽字如雷音，頂",
                "鉤大印，一切如來鉤召智，定慧和合外相叉，進度如鉤獨三屈。真言",
                "鉤鎖印，能令本尊堅固住，禪智進力相句結，是名金剛能止印。真言"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤唵跋日囉阿夜兮若莎訶「oṃvajraahihūṃhūṃsv"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩等盡虛空遍法界一切成辦菩薩摩訶薩。「南謨一切如來善巧智"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩等出生盡虛空遍法界同一體性金剛界生身一切成辦波羅蜜菩薩"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤(黑)，調伏金剛劍，門東多門天(金色)，掌塔持寶棒，伊舍那"
            ]
        }
    },
    "T0882": {
        "total": 159,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 11,
            "juans/007.xhtml": 13,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 16,
            "juans/011.xhtml": 15,
            "juans/012.xhtml": 16,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 9,
            "juans/020.xhtml": 5,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 7,
            "juans/023.xhtml": 3,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召三昧，一切如來愛樂智自在，一切如來善所作，一切如來大灌頂",
                "鉤箭喜，寶日幢幡及大笑，蓮華劍并妙輪語，羯磨甲冑怖堅持，無始",
                "鉤召三昧，即一切如來心從自心出，說是大明曰：「嚩日囉(二合)",
                "鉤，為出現已，即入世尊大毘盧遮那如來心，合為一體。從是出現大",
                "鉤相，住佛掌中，然後從彼金剛鉤相中出現一切世界極微塵量等如來",
                "鉤，普遍觀察一切佛，平等悉召作成就。」是時，不空王大菩薩身，",
                "鉤召為作利益，悉令獲得適悅快樂，乃至令得一切如來集會加持最上",
                "鉤，授與不空王大菩薩雙手掌中。時諸如來，即為立名號金剛鉤，以",
                "鉤灌頂法而為灌頂。爾時，金剛鉤菩薩摩訶薩，即以所授大金剛鉤普"
            ],
            "juans/002.xhtml": [
                "鉤召三昧，一切如來隨染智大歡喜，一切如來大三昧大士。爾時，世"
            ],
            "juans/004.xhtml": [
                "鉤大士三昧，出生薩埵金剛三摩地，即一切如來印眾生從自心出，說",
                "鉤召三昧金剛印眾，為出現已，於是一切如來鉤召三昧金剛印眾中出",
                "鉤菩薩身，於世尊金剛摩尼寶峯樓閣金剛門月輪中，如理而住，作一",
                "鉤召三昧。說此頌曰：「大哉一切正覺尊，平等鉤召我堅固，由我普",
                "鉤召故，即得集會曼拏羅。」爾時，世尊復入一切如來三昧引入大士",
                "鉤召，一切如來引入，一切如來妙縛，一切如來敬愛，如是等依一切",
                "鉤即諸如來，金剛最上不空王，金剛鉤召我頂禮。金剛敬愛大妙樂，"
            ],
            "juans/005.xhtml": [
                "鉤召印，復作彈指遍警覺，召請一切佛菩薩，即剎那間一切佛，金剛",
                "鉤等應作法，勝大羯磨印等作，以三昧法而安立，勝三昧邪等諸印，",
                "鉤召即遍入，悉得相應而敬愛。然作祕密供養事，諸大我者悉歡喜，",
                "鉤召遍入已，作敬愛已得成就。「彼心大明曰：「嚩日囉(二合)薩",
                "鉤召遍入妙縛敬愛心。復次，頌曰：「此三摩邪薩怛鑁，遍入於彼後",
                "鉤召法相應，持金剛者悉能召；金剛妙愛大印智，即能善愛一切佛；",
                "鉤召法相應，能作鉤召諸勝業；以金剛索相應故，普令一切遍引入；"
            ],
            "juans/006.xhtml": [
                "鉤頭指交，復作善哉彈指相，金剛薩埵此四印，能成一切諸印眾。寶",
                "鉤妙印，即能普召一切佛；妙愛金剛相應故，尚能隨愛等覺者；由結",
                "鉤能普鉤召，以金剛索能引入，由金剛鎖能善縛，金剛鈴故遍警悟。",
                "鉤召，阿呬吽吽能引入；呬薩普吒鑁能縛，健吒惡惡能警動。今說如",
                "鉤相，然後相應如射法，次善哉相住於心。二手金剛灌頂相，於心復",
                "鉤，次二小指如大鉤，後復如索二如鎖，又二手背相逼附。復次說上",
                "鉤能普召，剎那集會諸如來；金剛箭印妙愛故，金剛眷屬尚能成；由",
                "鉤能普召，而金剛索能引入，由金剛鎖善縛門，金剛鈴故遍警動。「",
                "鉤。「唵(引)玉呬野(二合)嚩日囉(二合)囉(引)詣(引)囉"
            ],
            "juans/007.xhtml": [
                "鉤而起立，畫二金剛相相合，二手作拳善哉相。復畫寶聚有熾焰，日",
                "鉤羯磨印。如教所說作事業已，即應順向出曼拏羅，乃令金剛弟子依",
                "鉤勢。觀想金剛在頭上，手掌相擊使振聲，想金剛鉤作鉤召。又復應",
                "鉤召相，此說名為光明視，一切世間悉鉤召。又復顰眉破壞相，剎那",
                "鉤召諸世間，即得執金剛無異。吽吽吽吽遍持故，諸忿怒語得明煥，",
                "鉤召金剛手。如應觀想於自身，所有諸相皆具足，自身即是金剛眼，",
                "鉤召一切令順愛。妙法金剛遍持故，於自心中觀自身，作忿怒視普遍",
                "鉤結，復屈頭指頭相執，竪二中指而向上，此金剛界主宰印，即此中",
                "鉤召等儀軌。謂於大曼拏羅中依相應法，所有入等儀軌隨應作已，然",
                "鉤召諸世間。我即等同金剛法，一稱金剛祕密語，金剛蓮華二相合，"
            ],
            "juans/008.xhtml": [
                "鉤召。「唵(引)薩哩嚩(二合)怛他(引)誐多(一句)薩哩嚩(",
                "鉤召等儀軌：謂當隨應依法作已入曼拏羅，誡弟子言：『汝慎勿以此",
                "鉤召入等儀軌，皆從一切如來智所出生。依法作已，誡弟子言：『若"
            ],
            "juans/009.xhtml": [
                "鉤大妙欲，極妙勝樂大妙光，金剛光明現光明，佛大光照我頂禮。勝",
                "鉤、利劍、羂索等諸器仗。復有金剛火焰光明遍聚其前，無數眾妙色",
                "鉤召悉入金剛三昧大曼拏羅中。如是入已，集諸三昧，復聚為一體，",
                "鉤召金剛三摩地，說一切如來三昧鉤召一切如來心自心明曰：「吽(",
                "鉤召故，悉召來詣須彌山頂金剛摩尼寶峯樓閣，佛會周匝圍繞而住。",
                "鉤召，悉於金剛手前足踵而住。時具德金剛手菩薩摩訶薩前白佛言：",
                "鉤召，授與金剛忿怒帝哩帝哩印，依法而結，普令一切堅固而住。佛"
            ],
            "juans/010.xhtml": [
                "鉤召天眾入曼拏羅已，一切皆如大曼拏羅法用次第，普令觀視曼拏羅",
                "鉤、焰摩天號金剛葛羅、必哩體尾祖梨葛號金剛頻那夜迦、水天號龍",
                "鉤，猶如繫鬘撚箭勢，有所為事隨心欲；是印安於汝心前，安已一切",
                "鉤召，若欲救令活命時，此印即安於彼前。「次說普盡三界攝心三昧",
                "鉤召大明。「吽(引)嚩日囉(二合引)屹囉(二合)閉(引)拏野",
                "鉤召大明曰：「唵(引)嚩日囉(二合)三摩野(引)葛哩沙(二合",
                "鉤，是印於心作旋轉，復二頭指外如鉤，最上鉤召曼拏羅。」說是印",
                "鉤召悉集須彌山頂，周匝而住。爾時，金剛手大菩薩普告諸曼拏羅彼",
                "鉤召拏枳儞等諸惡執魅者大明曰：「唵(引)嚩日囉(二合引)葛哩",
                "鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告拏枳",
                "鉤召一切瘧疾等鬼大明曰：「唵(引)嚩日囉(二合)三摩野(引)",
                "鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩告彼等言",
                "鉤召號叫地獄等諸惡趣眾大明曰：「唵(引)薩哩嚩(二合引)播(",
                "鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告彼等"
            ],
            "juans/011.xhtml": [
                "鉤等四明王，依法安布四門中，如應施設外壇場，外金剛部應如教。",
                "鉤等事業。作已復結眾三昧印，然後即得一切如來威神建立，次作四",
                "鉤召，及作警悟、禁縛、敬愛、調伏等事，得一切如來神力加持，金",
                "鉤召天等印智：「彼金剛鉤應遍畫，想吽字現手心中，諸指動搖忿怒",
                "鉤召諸天此最勝。彼金剛鉤應遍畫，如應以自足心履，從出生門過亦",
                "鉤召諸天眾。彼金剛鉤應遍畫，從出生門而等起，動搖諸指普能鉤，",
                "鉤應遍畫，諸流注門履亦然，彼中作用依法儀，如應鉤召此最勝。「",
                "鉤忿怒能普召，大愛忿怒妙愛生，善哉忿怒施歡喜，顰眉善調伏一切",
                "鉤二相結，二頭指如期剋相，此名降三世大印。即以頭指面不著，而",
                "鉤相，不改前印復相並，即彼當作彈指相。顰眉尊印拳相並，頭指日"
            ],
            "juans/012.xhtml": [
                "鉤二相結，二金剛拳上復下，此名三昧鉤勝印，剎那鉤召於一切。一",
                "鉤召勢，欲降伏者左足踏，依法安布彼形像，結降三世印相應，於半",
                "鉤結，作撚箭勢復如應，鉤召諸天此最上。堅固應作金剛縛，屈二頭",
                "鉤召地居眾。二羽應結金剛縛，以二頭指而堅密，中指大指如金剛，",
                "鉤召，一切執曜皆敬愛。二羽金剛縛相合，二臂堅固安於心，二頭指",
                "鉤彼惡者心破壞。復二頭指面相向，起忿怒意相逼附，後二大指捻二",
                "鉤召破壞諸瘧疾。堅固應作金剛掌，次復屈彼二頭指，後二大指亦相",
                "鉤，金剛箭并彈指相。以金剛步而漸進，南布第二曼拏羅，依法畫寶",
                "鉤，普遍鉤召諸如來，舉金剛箭善射相。由金剛箭善射故，即得金剛",
                "鉤結，左手三叉相背安，此名降三世大印。左手頭指次展舒，即以此",
                "鉤相，二頭指面如金剛，後二頭指彈指相，二頭指面如金剛，心中復",
                "鉤召持箭悉左邊，後復從心而起散。次顰眉尊寶旋轉，後當作彼日輪"
            ],
            "juans/013.xhtml": [
                "鉤召等相應，焰魔王尚生敬愛。「此等大明曰：「吽(引)嚩日囉("
            ],
            "juans/014.xhtml": [
                "鉤召。復用前柴作護摩，忿怒心燃火熾焰，赤色華果擲爐中，能令世",
                "鉤召等法廣大儀軌，皆悉依彼大曼拏羅法用作已，行人依法應入四印",
                "鉤，諸指向外而舒展，是印相合置頂中，死者能令得還命。」說是印"
            ],
            "juans/015.xhtml": [
                "鉤金剛僕使為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(",
                "鉤召三昧大明曰：「唵(引)嚩日囕(二合引)酤舍(引)葛哩沙(",
                "鉤等四僕使，如教次第當安置。「此等大明曰：「唵(引)嚩日囉(",
                "鉤召等事業，一一皆依本教作已，金剛阿闍梨應當自結金剛忿怒帝哩"
            ],
            "juans/016.xhtml": [
                "鉤召。以二頭指背展舒，復二大指執向下，唵字印相頂間安，布金剛",
                "鉤召從心出。「如是等佛印。「諸佛印得眾悉地，金剛最上明最勝，",
                "鉤金剛僕使說此自三昧印明曰：「唵(引)嚩日囉(二合)能瑟致哩",
                "鉤等此部三昧羯磨作已，然後金剛阿闍梨自結金剛持印，乃謂弟子言",
                "鉤相，彼最勝印頂處安，此四魔主護門者。「如是等金剛大魔主印。"
            ],
            "juans/017.xhtml": [
                "鉤召等諸羯磨法依法作已，如教所說，金剛阿闍梨當結羯磨三昧印，"
            ],
            "juans/018.xhtml": [
                "鉤等自部事業，一一如應依法作已，如羯磨印大士成就法，此亦如是"
            ],
            "juans/019.xhtml": [
                "鉤印，是即馬頭明王印。曼拏羅等一切處，觀自在尊應遍畫，不空索",
                "鉤召，白衣大尊善成就，自在成就蓮華舞，無畏尊善施無畏。利牙暴",
                "鉤召馬頭尊。彼不空索善敬愛，蓮華鎖即成大縛，金剛鈴能遍警悟。",
                "鉤結，次屈二頭指頭節，中指金剛冠安頂，此即名為佛冠印。二羽堅",
                "鉤又如劍，二指入內作開相，中指無名指緊屈，齊竪諸指而相合。次",
                "鉤召，齊掌復作仰起相，作縛乃成善哉印，此印能作大善哉，故名蓮",
                "鉤等諸印尊，蓮華標幟如次第。「此等蓮華供養尊大明曰：「唵(引",
                "鉤等尊大明曰：「唵(引)鉢訥[牟*含](二合引)骨舍野(二合",
                "鉤召等廣大儀軌依法作已，蓮華阿闍梨依法引其蓮華弟子入曼拏羅，"
            ],
            "juans/020.xhtml": [
                "鉤相，此名蓮華執金剛，祕密印契依本教。即此當解二大指，又以頭",
                "鉤結大指二如應，屈二中指復相執。即此不改金剛縛，大指金剛二相",
                "鉤，二小指合蓮華相。即此復作纏繞相，頭指大指二相執，左頭指作",
                "鉤召事。即此前縛齊作已，頭指大指二相合，依法彈指施善哉，蓮華",
                "鉤召等廣大儀軌依法作已，如前所說，當引弟子入曼拏羅，授誓誡言"
            ],
            "juans/021.xhtml": [
                "鉤召等法皆依廣大儀軌作已，如其所說，引弟子入曼拏羅，謂弟子言",
                "鉤召等法，悉依廣大儀軌作已，如其所說，引弟子入曼拏羅，謂弟子"
            ],
            "juans/022.xhtml": [
                "鉤索鎖鈴大明曰：「唵(引)薩哩嚩(二合)囉怛那(二合引)葛哩",
                "鉤印能普召，彼寶愛印常善愛，寶歡喜印常歡喜，由寶觀視攝大財，",
                "鉤法用，屈二頭指而相合，此印鉤召一切財，摩尼寶鉤亦如是。即此",
                "鉤召世間敬愛事，即此復作善哉相，頭指大指各相合，不改大指相合",
                "鉤等法儀，一切羯磨皆成就。「復次，宣說此大寶部諸法印智，所謂"
            ],
            "juans/023.xhtml": [
                "鉤結，大指無名如金剛，眉間旋轉得灌頂。依彼寶金剛法用，頭指上",
                "鉤結，次二頭指而相合，頭指復作如寶門，成印得大金剛寶。二羽相",
                "鉤相，頭指執頭指箭形，後復齊掌施歡喜。又二中指如寶形，二頭指"
            ],
            "juans/027.xhtml": [
                "鉤乃表攝持法，箭射厭離妙智門，善哉是為歡喜相。妙寶以為莊嚴具"
            ],
            "juans/028.xhtml": [
                "鉤召善愛者。「蓮華部羯磨法性成就教理：「二手執持妙蓮華，觀察",
                "鉤、箭、手相，寶日輪、幢齒行列、蓮華、螺輪、舌相，羯磨、杵、"
            ],
            "juans/029.xhtml": [
                "鉤召敬愛事業，能令一切生大歡喜，現前能取一切珍寶，能現廣大熾"
            ]
        }
    },
    "T0883": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩摩訶薩、金剛弓菩薩摩訶薩、金剛善哉菩薩摩訶薩、金剛藏菩",
                "鉤、金剛索、金剛鎖、金剛鈴……等四千金剛執侍等眾，復有金剛香",
                "鉤索鎖鈴四明王，東南西北門如次。如是諸佛賢聖等，依法安布及粉",
                "鉤召諸賢聖。」鉤召大明曰：「唵(引)摩賀(引)蘇珂嚩日囉(二",
                "鉤索鎖鈴如次轉。諸供養及密供養，以妙華等依法獻，賢瓶滿盛眾香",
                "鉤召，悉令阿吠舍而作敬愛。「如上等事皆得自在，能作一切事業，",
                "鉤召悉入曼拏羅中，安住三昧而作敬愛；所有一切母鬼眾、部多眾、",
                "鉤及朅樁、誐劍、索叉、杖鈴及幡等，復以種種莊嚴之具而為嚴飾。",
                "鉤召忿怒尊；後安金剛劍尊；左安金剛索尊；於其四隅畫金剛忿怒主",
                "鉤印，其印以二手頭指頭節微屈，如鉤成印，誦此請召大明曰：「唵",
                "鉤召一切，悉令阿吠舍而作敬愛。所應降伏者，或令動搖旋舞、歌詠"
            ],
            "juans/002.xhtml": [
                "鉤成請召印，誦此請召諸賢聖大明曰：「唵(引)薩哩嚩(二合)怛",
                "鉤成金剛請召印，誦此請召大明曰：「唵(引)薩哩嚩(二合)努囉",
                "鉤召作阿吠舍，或令旋舞歌詠、戲笑自在，或復遣魔或解、或縛、或",
                "鉤成請召印，誦此請召大明曰：「唵(引)嚩日囉(二合)覩瑟吒野",
                "鉤成請召印，誦此請召大明曰：「唵(引)薩哩嚩(二合引)舍(引",
                "鉤召，及能作縛、或作敬愛，能使一切或來、或去，或攝聚財寶、或"
            ],
            "juans/003.xhtml": [
                "鉤作金剛轉輪請召印，誦此請召大明曰：「唵(引)嚩日囉(二合)",
                "鉤成請召印，誦此請召大明曰：「唵(引)莎婆(引)嚩戍馱多(引",
                "鉤，右手作拳安於腰側成請召印，誦此請召大明曰：「唵(引)嚩日",
                "鉤成金剛甲冑請召印，誦此請召大明曰：「唵(引)薩哩嚩(二合)",
                "鉤成請召印，誦此請召大明曰：「唵(引)薩哩嚩(二合)怛他(引",
                "鉤召、或解、或縛、或遣調伏、或使愛敬、或令適悅；乃至盡有情界"
            ],
            "juans/004.xhtml": [
                "鉤索鎖鈴等。禰踰賀半當安置，箭等隨應諸標幟，隅外復安四賢瓶，",
                "鉤，成請召印大明曰：「唵(引)摩賀(引)蘇珂嚩日囉(二合)薩",
                "鉤召而廣集。後結祕密大印契，次詠妙樂金剛歌，作持誦事表了已，",
                "鉤，作勇進勢，安自心間，名大樂金剛印。從此印中出生四印，即前",
                "鉤，二中指與二大指屈入掌中，指面相向成金剛眼菩薩印。「又，不",
                "鉤，二無名指入掌中，置二大指處成大三昧拳印。此印結已，復從羯",
                "鉤後復磔開，彼二頭指如圓光相成印。「復說金剛印：從一切金剛出",
                "鉤，名為寶印。「又，不改前印，諸指入中，名金剛火焰印。「又，",
                "鉤，名中金剛印。「又，以二頭指向內捻二大指，名三昧金剛拳印。",
                "鉤，二小指相捻，向外而轉，名利牙印。「復次，宣說諸心印中羯磨",
                "鉤召，三者、作阿吠舍，四者、作播多那。若結此等四印，能作一切",
                "鉤召、破惡等法，於剎那間即得成就。「語印有四種，是即法智印明",
                "鉤召法中二十一，最上法中如教說，不應懈倦常持誦。」此答第十一",
                "鉤召……等法，一切事業皆悉圓滿，及能成就諸護摩事。此名大梵天",
                "鉤召，或作禁縛，或令阿吠舍或令作敬愛，或使其來、或遣其去，或"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤召等餘諸成就法，從自身語心金剛加持作用，即得敬愛成就。「然"
            ],
            "juans/003.xhtml": [
                "鉤印及大明鉤攝前住；次以金剛索印及大明而為引入；然以金剛鎖印"
            ]
        }
    },
    "T0885": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤，句召一切心、及諸賢聖等。「即說此大明曰：「吽(引)唵(引",
                "鉤，句召於諸部。復觀照自心，作那吒迦法，於七晝夜中，作金剛事"
            ],
            "juans/003.xhtml": [
                "鉤等，依法而所作，得金剛相應。安住禪定心，三業皆成就，此即名"
            ],
            "juans/004.xhtml": [
                "鉤句召最上諸乾[寧*也]眾。」爾時，世尊大毘盧遮那金剛如來即",
                "鉤及索，句召最上一切佛。諸佛身語業相應，是即大金剛相應，金剛",
                "鉤，普能句召一切明，安住根本持明士，一切金剛地寂靜。所有最上",
                "鉤入心相應，風曼拏羅彼相應，決定一切能句召。想月曼拏羅，現毘",
                "鉤大像，平等熾盛光，金剛曼拏羅，滿空乾[寧*也]眾。現忿怒金",
                "鉤。阿修羅乾[寧*也]，彼亦能句召，當用皚哩迦、或復朅致迦，",
                "鉤，作大惡忿怒，句召藥叱尼。此名三昧印，一切大明句、一切句召"
            ],
            "juans/005.xhtml": [
                "鉤，欲解脫金剛，說一切夢相：「夢所見諸法，即無生自性，自性淨",
                "鉤，乃至一切金剛大明教法，皆從金剛手菩薩堅固正慧三摩地出生。",
                "鉤，彼一切儀軌，佛菩提成就。諸有修法者，詣山林曠野，及餘勝方"
            ],
            "juans/006.xhtml": [
                "鉤，摩摩枳功德；觀想語金剛，一切處成就。自印相禪定，三文字金",
                "鉤等，與金剛相應，成就諸佛身。」又復以自身語心業宣說金剛飲食"
            ],
            "juans/007.xhtml": [
                "鉤杖及戍羅、劍等安四隅，吒枳與難拏、大力及大輪、乃至遜婆等，"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召灌頂法，如善所作如理安住金剛薩埵三摩地中所作圓滿。又從寶"
            ]
        }
    },
    "T0887": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤索等諸相，攝受弟子入壇場。又想金剛薩埵生，一切法從自心現，"
            ],
            "juans/002.xhtml": [
                "鉤，依自影像而安布，依法鉤召諸如來，一切來入光明中。「此名一",
                "鉤等，以香華供養，彼即得成就。又於大海邊、或山間靜處，依法隨"
            ],
            "juans/004.xhtml": [
                "鉤，得彼金剛鉤成就；行者當觀於己身，即是毘盧遮那佛，本部大明",
                "鉤召皆來集。行者應擇寂靜處，或於曠野或山間，所應鉤召悉來已，",
                "鉤召時，持誦本部所用明，當結本部大印契。依法結本部印已，一心",
                "鉤安於心，依本部法作相應，劫火大光極熾然，金剛鉤想光中現。想",
                "鉤安於心，依法諦心而鉤召，焰鬘得迦忿怒王，及彼馬頭明王等；所"
            ],
            "juans/005.xhtml": [
                "鉤召三界大明曰：「唵(引)(一句)迦尼度禰吽(引)發吒(半音",
                "鉤召諸如來，及作一切敬愛事。顰眉一髻尊大明，能作廣大怖畏事；"
            ]
        }
    },
    "T0888": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，普能鉤召一切佛；一切金剛部中王，此即金剛王菩薩！善以最上"
            ],
            "juans/002.xhtml": [
                "鉤菩薩！相應行者菩提行，是即最上金剛杵；而彼堅固勝妙性，此即",
                "鉤表示相應行；而彼金剛勝妙箭，善哉善作歡喜事。寶等莊嚴悉具足"
            ]
        }
    },
    "T0889": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 6,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩、智欲菩薩、智密菩薩、灌頂吉祥菩薩、大威神吉祥菩薩、幢",
                "鉤大明王、大稱大明王、顰眉大明王、摩摩枳大明王、金剛鎖大明王",
                "鉤印；調伏用根本印。如上諸印隨安護摩爐中，其護摩爐高一肘、深"
            ],
            "juans/002.xhtml": [
                "鉤菩薩、金剛索菩薩、金剛鎖菩薩、金剛鈴菩薩。又復於六波羅蜜智",
                "鉤菩薩、金剛最勝莊嚴菩薩。「復有三祕密，生大力、甘露、軍吒利"
            ],
            "juans/003.xhtml": [
                "鉤，或如三頂、或如槌相；若為調伏及殺怨者，當作三角及如三股叉",
                "鉤、金剛弓箭等印安於本位；若於怨家作極惡調伏法，即觀想金剛羯",
                "鉤印；北門安槍或安輪，或安羯磨杵等印。如上息災、增益及敬愛、",
                "鉤，色相端嚴如紅蓮華，有二臂，或手執金剛杵，或時執箭，威德自",
                "鉤相，或如醉香、或如花香、或如鉢吒羅香者，其阿闍梨誦人等，以",
                "鉤等。此為一切護摩成就法。」爾時觀自在菩薩摩訶薩讚世尊言：「"
            ],
            "juans/005.xhtml": [
                "鉤菩薩如大青色，有大力勢；金剛索菩薩紅色，如曼度迦花；金剛鎖",
                "鉤等相向坐，佛子隨眾生心所有信樂現於神通。「又復真如體能生一"
            ]
        }
    },
    "T0890": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 17,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召法、禁伏法、打諸惡魔法、期剋法、病患法、熱惱法、成事法、",
                "鉤勢、金剛舞勢、金剛陪囉嚩勢、金剛吠多梨步勢、金剛骨朵勢、拶",
                "鉤步、金剛牙步、金剛笑步、金剛鈴步，復作持劍勢、持金剛勢、持",
                "鉤勢、持牌勢、持槍勢、持弓勢、挽弓勢、射箭勢、持頻尼波羅旋繞",
                "鉤本印及誦真言，請召諸佛如來入於曼拏羅。時，阿闍梨復想獻座，",
                "鉤印請召諸佛如來，用金剛印請召諸菩薩及諸賢聖，用結輪印請召諸",
                "鉤印請召訥多訥帝等，此是瑜伽大教王請召儀則。」佛說瑜伽大教王"
            ],
            "juans/002.xhtml": [
                "鉤，第四手持箭，左第一手持鈴，第二手持般若經，第三手持羂索，",
                "鉤，變化諸佛如雨滿空，悉作一切成就法，放大光明與智海無異。如",
                "鉤，第十一手持金剛杵，第十二手作期剋印，第十三手持數珠，左第",
                "鉤一切眾生最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想hū",
                "鉤，第四手持箭，左第一手持蓮花，花內有摩尼金剛杵，第二手持羂",
                "鉤輪、金剛杵、三叉、鈴幡寶棒、羂索鉞斧等，復以眾寶裝嚴於身，"
            ],
            "juans/003.xhtml": [
                "鉤召諸童女及成就種種所欲之事，而此明王即是遍照如來。」爾時，",
                "鉤，能鉤一切天女，此法於鉤召法中最上最尊。」爾時，世尊復入大",
                "鉤等。「此法能請召一切佛，況諸菩薩。時，阿闍梨想自本身即真言",
                "鉤召一切童女及阿修羅女等，當稱本名決定速來。「復說三金剛所生",
                "鉤召法。此明王能擁護下方世界，手持三叉金剛杵羂索鉤等，能降伏",
                "鉤召一切眾生。若持誦人欲作鉤召法者，當用朱砂或白石或雌黃，日",
                "鉤，遍身光明，現大忿怒相已，即誦明王真言，加持朱砂等藥，書所",
                "鉤者名，乃至龍女、夜叉女及那羅延天、大自在天等，皆生驚怖速來",
                "鉤召之法終不得成，若依此教法持誦者，所欲之事必得成就。」而說",
                "鉤一切龍及諸龍女，端正裝嚴悉來現前。」爾時，世尊復入等虛空大",
                "鉤召大威力諸龍及龍女、阿修羅及阿修羅女、夜叉及夜叉女等悉來現",
                "鉤鉤召如是諸夜叉女等，皆來現前作成就事。」爾時，世尊大遍照金"
            ],
            "juans/004.xhtml": [
                "鉤於掌內，此是海意菩薩印。「復次，以左手作金剛拳安心，右手作",
                "鉤現忿怒相，此是金剛明王鉤印，用此印法可請召一切如來。「復次",
                "鉤勢，現忿怒顧視，此是金剛拏吉儞印。「復次，以二手作金剛拳，",
                "鉤請召賢聖已，而現三昧作結界法，然後依法獻座及獻閼伽等種種供"
            ],
            "juans/005.xhtml": [
                "鉤，令人敬愛，即以鉤索鉤牽。如是依法速得敬愛。「復次，作息災",
                "鉤鉤之，以羂索繫縛，稱所降人名，用骨朵打，以棘針遍身刺之，復",
                "鉤等。時，持誦者於曼拏羅前敷座而坐，復想八大龍王真言與名同誦",
                "鉤大菩薩法，金剛羂索具大力，金剛拳大猛利，金剛橛能破壞，金剛",
                "鉤善入諸佛心，見此三昧悉皆速來，此法能請召諸佛菩薩，何況凡夫",
                "鉤，能入大智諸佛心，成就金剛最上乘，通達祕密無為相，若人依法",
                "鉤等真言：「唵(引)嚩日囉(二合引)酤舍阿哥哩沙(二合)野吽",
                "鉤等真言，清淨微妙具大威力，利益無量，若人依法持誦，無不成就"
            ]
        }
    },
    "T0891": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，句牽一切天女等無不速來，於句召法中此明最勝。」爾時世尊大",
                "鉤，第三手執箭。左第一手執羂索竪頭指，第二手持般若波羅蜜多經"
            ]
        }
    },
    "T0892": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召真言曰：「唵(引)(一)枯(二)莎賀(三)「又，降伏真言",
                "鉤召發遣悉相應故。」一切如來身語心聖賢品第三「最初觀於慈，次",
                "鉤、右手期剋，如佛住三界中，鉤召八大明妃。「隨其供養本尊，先"
            ],
            "juans/003.xhtml": [
                "鉤召眼。「二目平視或視鼻準上，觀出息或屏氣，並信愛用；觀入息",
                "鉤召用。說鬼宿日，觀乳木樹，名信愛用；以金剛杵止草木動，並息",
                "鉤召用。「於六月分修習相應，成就無礙，以佛神力不思議故。得成",
                "鉤，如是觀想於三界中而為信愛。「於剎帝利誦真言十萬遍、宰官誦",
                "鉤召，如信愛同；忿怒與降伏同。「息災用脂麻，增益用酪，降伏用",
                "鉤召並用紅優鉢羅華。「火天歡喜真言曰：「唵(引)阿枿那(二合"
            ],
            "juans/004.xhtml": [
                "鉤召義、如說珂吒畢利珂喃即去來義、如說阿薩爹婆囉喃即珠寶義、",
                "鉤召，能遣諸魔；若作息災增益，得大富樂，相續不斷。」復次，金"
            ],
            "juans/005.xhtml": [
                "鉤召諸龍、天、阿蘇羅，以何等真言期剋摧伏諸難調者？」時金剛王",
                "鉤召一切；念十萬遍，是人諸有所作於瑜伽相應，離諸疑惑。」即說",
                "鉤召法，用四種妙香，以末囉多木為念珠；發遣，用麝香、或自止出"
            ]
        }
    },
    "T0893a": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤、金剛拳印。於西南角置計利吉羅印；於西北角置遜婆印。「復於"
            ],
            "juans/003.xhtml": [
                "鉤魚、右旋印、白蓮花、幢、莎悉底迦印、滿瓶、萬字印、金剛杵、",
                "鉤欄真言持誦鐵末百遍，亦作三鈷跋折囉各橫置於竪跋折囉上繞曼荼",
                "鉤欄。「外曼荼羅門以軍荼利真言、以跋折羅印而護其門；第二重門",
                "鉤。如上所說皆於內院安置。「次於外院置八方神，及置能辦諸事真",
                "鉤；右邊置棒，左邊置大力；右邊置拳，左邊置遜婆；右邊置提防伽",
                "鉤欄。還用金剛鉤欄真言持誦，如是作已無有能壞。是故於中作成就",
                "鉤明妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、",
                "鉤欄護物護身以除諸難。作成就時如斯等法皆須憶念。「或若不辦前",
                "鉤；右置金剛計利吉羅，左置毘摩；右置熱吒，左置賓[(薩-文+",
                "鉤、食、金剛拳、金剛火、金剛母、特伽羅、金剛怖畏、金剛商羯囉"
            ]
        }
    },
    "T0893b": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤印、金剛拳印；於西南角置計利吉羅印；於西北角置遜婆印。「復"
            ],
            "juans/003.xhtml": [
                "鉤魚右旋印；白蓮華憧；莎悉底迦印；滿瓶、萬字印；金剛杵、華鬘",
                "鉤欄真言持誦鐵末百遍，亦作三股拔折羅，各橫置於竪拔折羅上，繞",
                "鉤欄。「外曼荼羅門以軍荼利真言、以拔折羅印而護其門；第二重門",
                "鉤，如上所說皆於內院安置。「次於外院置八方神及置能辦諸事真言",
                "鉤；左邊置棓，左邊置大力；右邊置拳；右邊置遜婆，左邊置提防伽",
                "鉤欄，還用金剛鉤欄真言持誦。如是作已無有能壞，是故於中作成就",
                "鉤明妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、",
                "鉤欄、護物、護身以除諸邪。作成就時如斯等法皆須憶念。「或若不",
                "鉤；右置金剛計利吉羅，左置毘摩；右置熱吒，左置賓蘗羅；右置阿",
                "鉤食、金剛拳、金剛火、金剛母特伽羅、金剛怖畏、金剛商羯鎖、計"
            ]
        }
    },
    "T0893c": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤魚、右旋印、白蓮華幢、莎悉底迦印、滿瓶萬字印、金剛杵、花鬘",
                "鉤欄真言持誦鐵末百遍，亦作三服拔折羅，各橫置於竪拔折羅上，繞",
                "鉤攔。「外漫荼羅門以軍荼利真言、以拔折羅印而護其門；第二重門",
                "鉤。如上所說皆於內院安置。「次於外院置八方神及置能辨諸事真言",
                "鉤；右邊置棓，左邊置大刀；右邊置拳，左邊置遜婆；右邊置提防伽",
                "鉤欄。還用金剛鉤欄真言持誦，如是作已無有能壞，是故於中作成就",
                "鉤明妃，左置忙莽計明妃。「於其外院東邊置勝慧使者、金剛慧使者",
                "鉤欄、護物、護身以除諸難。「作成就時如斯等法皆須憶念，或若不",
                "鉤；右置金剛計利吉羅，左置毘摩；右置勢吒，左置賓蘗羅；右置阿",
                "鉤、金剛食、金剛拳、金剛火、金剛母特伽羅、金剛怖畏、金剛商羯"
            ],
            "juans/003.xhtml": [
                "鉤印、金剛拳印；於西南角置計利吉羅印；於西北角置遜婆印。「復"
            ]
        }
    },
    "T0894a": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤欄真言及手印用結上方界。真言曰：「唵微娑普(二合)羅那羅(",
                "鉤欄真言)」其手印相，依前[檎-离+土]印，惟改二大指博著二",
                "鉤欄印)。以金剛爐真言、手印作金剛爐。真言曰：「唵薩羅薩羅嚩"
            ],
            "juans/003.xhtml": [
                "鉤左手四指，向下轉腕向身，却合兩掌相向，二腕相著(此是瀉垢火"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤欄真言及手印用結上方界。真言曰：「oṃvisphuradr",
                "鉤欄牆印。金剛牆真言、手印。金剛牆真言曰：「oṃsarasa"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "鉤，或以甘露瓶忿怒金剛等真言，作法療治，即得除差。如上病患之",
                "鉤之名號者，自然退散，何況作法。持真言而療治不愈者，智者知彼"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤，或以甘露瓶忿怒金剛等真言，療治得除差。又有火神真言，風神",
                "鉤之名號，自然退散。智者知彼鬼魅性行及療治法，然後無畏摧伏鬼"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "鉤或甘露忿怒金剛等真言治之，即得除差。又有預知彼等諸魅之性及"
            ]
        }
    },
    "T0897": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤曼荼羅。「於大道衢上、或於制底、或於執金剛前……如是等處，"
            ],
            "juans/002.xhtml": [
                "鉤尊、金剛拳尊、遜婆明王、軍荼利忿怒尊、般坦尼訖涅(二合)婆",
                "鉤欄尊。普通諸部而作護身，降伏諸難，或用曼荼羅主根本真言、或"
            ],
            "juans/003.xhtml": [
                "鉤印；若作結縛難法者，當用金剛鎖印；若作調伏法者，當用金剛棒"
            ]
        }
    },
    "T0898": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤索，或見他授與白淨衣服花鬘瓔珞，或見共國王大臣長者談說善言",
                "鉤鎚杵棒羂索螺貝等諸地印具，周匝莊嚴。於觀世音菩薩下，應畫訶",
                "鉤出恐畏，以人髑髏作其頭冠，坐在石上以蛇絞絡，有其四手，右一"
            ]
        }
    },
    "T0900": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤如金剛杵形，安置於當心想金剛手菩薩，誦真言七遍，頂上左散之",
                "鉤形，於中指背勿令相著，並二大指押無名指即成。印身五處，所謂"
            ]
        }
    },
    "T0901": {
        "total": 55,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 16,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，右壓左，左右大指頭附右頭指側。呪曰：「『那(上音)無(上"
            ],
            "juans/002.xhtml": [
                "鉤二無名指屈於掌中，各屈二小指、二中指於掌中，直舒頭指頭，相",
                "鉤二無名指頭，屈二中指壓二大指上，頭向內，先以左小指屈右無名",
                "鉤，令二拳節各拄掌心，其二大指各直竪之。是一法印降伏一切諸惡"
            ],
            "juans/003.xhtml": [
                "鉤，又以左四指掘右手掌背，即是懺悔印。「若有行者日日作此印法",
                "鉤，其二中指及二小指各向掌中屈之，二頭指各竪，頭相拄，二大指",
                "鉤於掌中，次竪二中指，頭相拄，次以二食指各捻中指上節背上，次"
            ],
            "juans/004.xhtml": [
                "鉤左小指，以右大指從下向上入左掌孔，押小指甲，狀如鉤鎖，左右",
                "鉤印)「左右小指、中指各屈在掌中，二無名指直竪，頭相拄，並二",
                "鉤鎖，二無名指頭相著，二中指各㧙在二無名指甲背頭相著，二頭指",
                "鉤左小指根，用上母呪。「是法印呪，若人日日作此印者，得四禪定"
            ],
            "juans/005.xhtml": [
                "鉤無名指頭，並二大指直竪，頭相拄，與小指離半寸許，同誦前呪。",
                "鉤左大指，隨日右轉。呪曰：「『唵(一)婆移跢知(二)嗚[合*"
            ],
            "juans/006.xhtml": [
                "鉤二無名指，右壓左，在於掌中合腕，二小指、二中指直竪，頭相拄",
                "鉤，右壓左，二大指各屈在掌中，以二中指各屈押二大指甲上，二小",
                "鉤二無名指、二小指各屈掌內，二中指相背著竪，二頭指仰直舒，右"
            ],
            "juans/007.xhtml": [
                "鉤形，向外少曲。臂腕有釧，身著朝霞裙，偏跏而坐紫蓮華上。「其",
                "鉤二無名指在掌中，右押左，合掌，二中指、二小指直竪，頭相拄，",
                "鉤，仍以右鉤左，即以大指各捻自無名指甲上。呪曰：「『唵(一)",
                "鉤二無名指在掌中，右押左，合掌，以二中指、二小指直竪，頭相拄",
                "鉤二無名指在掌中，右押左，合掌，以二中指、二小指竪，頭相拄，",
                "鉤之，以中指已下三指握大指為捲，以右腕背押左腕上，其兩頭指頭",
                "鉤無名指頭。並二大指直竪，頭相拄，與二小指相離半寸許。「是一",
                "鉤法印第三十七(丹第十九，誦前心呪)「屈左右二小指於掌內，以",
                "鉤，又各屈二大指，更屈二頭指，各鉤二大指上，狀如鉤形。「是一",
                "鉤印喚來。來已，即當作此印法，誦後大呪，縛之勘問，鬼神皆伏，",
                "鉤無名指頭。竝二大指，直竪，頭相拄，與小指離半寸許(是印與前",
                "鉤，右手小指共左手頭指相鉤。左大指入右小指無名指岐，右大指押"
            ],
            "juans/008.xhtml": [
                "鉤，右壓左，二無名指於中指背後相交，二中指直竪，頭側相拄，二",
                "鉤二無名指頭，二大指捻二中指，頭齊，以二中指、大指頭拄頂上，",
                "鉤左手無名指、中指、頭指，二大母指各捻二小指甲上，亦誦身呪，",
                "鉤，二大母指移捻二頭指甲上，亦用身呪。跋折囉吒訶娑大呪第五「",
                "鉤(一百十四)阿蜜哩哆梨陀(去音)夜[合*牛](一百十五)皤"
            ],
            "juans/009.xhtml": [
                "鉤，右壓左，屈二大指捻頭指上節橫文。呪曰：「『唵(一)跋折囉",
                "鉤，各竪兩頭指及中指，頭相拄，頭指來去。呪曰：「『唵(一)跛",
                "鉤吒夜(六)涉筏(二合)哩多(七)儞多羅(去音)夜(八)底哩",
                "鉤掌中，二無名、中指、食指直竪相博，二大母指安在掌中二小指上",
                "鉤仰視在於胸前，尾在背上，俱純赤色。又，四龍王並作青色，各絞",
                "鉤，二大指並相著，合腕，頭指來去。藥叉鉤印第五「准前身印，以",
                "鉤。結此當心上，右轉行道，一切藥叉并諸眷屬悉皆歡喜，恒為守護"
            ],
            "juans/010.xhtml": [
                "鉤於掌中，二小指直竪，頭相離一寸，二中指直竪，頭相柱，二頭指"
            ],
            "juans/011.xhtml": [
                "鉤，其二中指及二小指各向掌屈之，二頭指各斜竪，頭相拄，以二大",
                "鉤，申之如索，以二小指、二頭指、二大指各曲之，頭指來去。呪曰",
                "鉤取二小指在掌中，二中指直竪，頭相拄，二頭指附二中指側少屈，",
                "鉤取左手大母指，左手亦如之。左手中指、無名、小指屈指在右手掌",
                "鉤左右頭指、無名指、小指，頭皆相著，三指側皆開，合腕，以二大",
                "鉤向內，即以二中指竪相叉，又以二頭指各竪附中指，以二大指亦竪",
                "鉤左手四指，其二大指直努，二大指來去。呪曰：「『唵(一)俱毘"
            ],
            "juans/012.xhtml": [
                "鉤形，大指亦少曲，去中、頭指可二分許；左手亦爾。次把水罐，舉"
            ]
        }
    },
    "T0903": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤索鎖鈴，四部次第應知。又有四方賢劫中十六大菩薩，表賢劫中一",
                "鉤召)、忿怒眼(降伏心殺害煩惱也)、慈悲眼(除毒息怨敵也)。",
                "鉤蓮花部忿怒、軍茶利金剛部忿怒。有四種界：金剛橛地界、金剛牆"
            ]
        }
    },
    "T0904": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，是名金剛持，結已居頂左，同彼執金剛，誦此密言曰：「唵嚩日",
                "鉤契，智度捻如環，定手亦如是，即以忍進度，穿入慧掌中，是名無",
                "鉤，三迴彈指聲，是名為召集。「唵跋日羅三摩闍惹」爾時召集菩薩",
                "鉤，捻於忍願背，猶如佛眼形，禪智並竪開，附於忍願側，是名部母",
                "鉤召集)跋折羅跋賒吽(羂索引入)跋折羅薩普吒梵(鉤鏁縛)跋折",
                "鉤竪進力，行者想身發威焰，八臂四面竪利牙，震吼吽字如雷音，頂"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩、金剛索菩薩、金剛鎖菩薩、金剛鈴菩薩。以如是眷屬如是觀"
            ]
        }
    },
    "T0908": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍茶，",
                "鉤召為最勝，長作蓮花形，敬愛為相應，已說五種類，軍茶業無上。",
                "鉤召一切時，後夜作敬愛，如是五瑜伽，作業而等引。面北作息災，",
                "鉤召儀；若敬愛相應，應住面向西。息災結佛印，增益寶幖幟，金剛",
                "鉤鉤召，大召而相應，敬愛蓮花部，如是五瑜伽，應作護摩事。息災",
                "鉤召，花木說敬愛，如是五種木，瑜伽者應用。息災爐作輪，增益三",
                "鉤召應作鉤，敬愛作蓮花。息災爐應量，橫全竪半肘，增益兩肘量，",
                "鉤召長一肘，橫竪各減半，敬愛亦一肘，橫竪如鉤召。五種軍茶壇，",
                "鉤召於中院，應畫金剛鉤，四隅畫蓮華，第二院應畫，不動佛眷屬，",
                "鉤在金剛後，索與寶部對，鎖應隨法契，鈴如羯磨知，隨行人右旋，",
                "鉤為金剛鉤，索如盤索勢，一頭半獨股，而在於中心，鎖如並兩環，",
                "鉤，善哉並雙手，以作彈指相，愛如竪弓箭。鉤召第二院，亦如降伏",
                "鉤召皆用赤半跏坐；敬愛色同鉤召賢坐(跂物垂脚)。迎請從三昧耶",
                "鉤來去，招以迎請。獻已以禪捻進度，即成發遣。真言曰：「唵翳呬",
                "鉤置頂上，想身為降三世，於印上想毘盧遮那佛，從身中流出天甘露",
                "鉤召法，迎請火天，及所用木花等物皆如增益，唯花用有刺木赤花，",
                "鉤，供養盡虛空一切佛菩薩賢聖，即想比鉤，鉤召三惡趣有情，安置",
                "鉤，入彼心召來。若作敬愛法，迎請及所用物並同上，唯花用赤色花"
            ]
        }
    },
    "T0909": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍荼，",
                "鉤召為最勝，長作蓮華形，敬愛為相應。已說五種類，軍荼業無上，",
                "鉤召一切時，後夜作敬愛，如是五瑜伽，作業為等引。面北作息災，",
                "鉤召儀，若敬愛相應，應住面向西。息災結佛印，增益寶標幟，金剛",
                "鉤鉤召。大召而相應，敬愛蓮華部，如是五瑜伽，應作護摩事。息災",
                "鉤召，花木說敬愛，如是五種木，瑜伽者應用。息災爐作輪，增益三",
                "鉤召應作鉤，敬愛作蓮華，息災爐應量，橫全竪半肘，增益兩肘量，",
                "鉤召長一肘，橫深各減半，敬愛亦一肘，橫深如鉤召。五種軍荼壇，",
                "鉤召於中院，應畫金剛鉤，四隅畫蓮華；第二院應畫，不動佛眷屬；",
                "鉤召皆用赤，半跏坐。敬愛同鉤召色，賢坐跂物垂脚坐。迎請，從三",
                "鉤來去。招、獻已，以禪度捻進度，即成發遣。真言曰：「oṃeh",
                "鉤召皆如增益，唯花用有刺木赤花，或用本法中所燒物。真言曰：「",
                "鉤，供養盡虛空一切佛賢聖，即以此眾鉤鉤召三惡趣有情，安置人天",
                "鉤入彼人心召來。若作敬愛法，竝同上，唯花用赤色花，或用本法中",
                "鉤形，安口兩角想如牙，右手持刀令竪，左手持索，半跏右押左坐盤"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召、敬愛相應。餘如《蘇悉地》中廣說。修行者如前觀其境界及土"
            ]
        }
    },
    "T0912": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召一切時；於夜作敬愛。扇底迦寂災，聰明及長壽，并除障難法，",
                "鉤呼召：「我今稽首請，火天上首尊！天中之大仙，梵行所崇敬，唯",
                "鉤彼空輪，令施火天食。寂災護摩真言曰：「曩莫三曼多沒馱(引)",
                "鉤，供以歸本位；次請於本尊，兩手捧時華，去垢及光澤，(或部主",
                "鉤攝召，鉤雲供法界。次召三惡趣，安置於人天，(想眾鉤入彼心召"
            ]
        }
    },
    "T0914": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤印(以二手內交竪右頭指)，請一切佛菩薩執金剛等，降集道場。",
                "鉤印真言曰：「namaḥsamantabuddhānāṃaḥ",
                "鉤，三鉤已即觀一切諸佛菩薩無量聖眾等悉皆降集，然後坐禮拜、懺"
            ]
        }
    },
    "T0920": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，苾於中指後，以二大母指各屈捻二小指甲上，二頭指各屈鉤二無",
                "鉤取二小母指頭；二大母指並押二頭指中節；二無名指直竪頭相捻，"
            ],
            "juans/002.xhtml": [
                "鉤，小指大指中指掌中相著合，面向四方各誦一百八遍，罪垢消除，"
            ]
        }
    },
    "T0923": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩(東)、一切如來金剛羂索菩薩(南)、一切如來鉤鎖大菩薩",
                "鉤左手四指，其二大指直竪來去。呪曰：「唵(一)俱毘羅(二)莎"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召)。次至心迴向誦了，次歸命頂禮，次真言如例(印金剛合掌云"
            ]
        }
    },
    "T0929": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤、持鉤鈴等菩薩！白如來近後作十弟子及二十一、三十五等羅漢，"
            ]
        }
    },
    "T0930": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤形附中指背勿令相著，二大指並竪捻名指即成。結印當心，誦真言",
                "鉤，向身招之。即誦迎請真言曰：「『唵(引)阿(去)嚧(引)力"
            ]
        }
    },
    "T0931": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤戒方，禪智捻檀慧頭，密言曰：「唵(一)阿密栗(二合)覩娜婆",
                "鉤印。蓮華合掌進力如鉤，誦密言曰：「『唵(一)鉢娜懵(二合)",
                "鉤成鎖，誦密言曰：「『唵(一)鉢娜麼(二合)(二)塞怖(二合"
            ]
        }
    },
    "T0932": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，初結在當心，妙言置左耳，進密語三度，言竟頂輪王散。真言曰",
                "鉤形，禪智二度當心竪。真言曰：「唵嚩日囉(二合)儗儞鉢囉(二",
                "鉤，心想召諸罪。想彼眾罪狀，植髮躶黑形；反印刺於心，觸已誦密",
                "鉤及怒形，能盡諸惡趣；誦已忍願拍，三七隨所宜。「唵跋日囉(二",
                "鉤獨三屈，密言曰：「唵鉢娜麼(二合)按(去聲)句捨吽惹(平聲",
                "鉤鎖印。能令本尊堅固住，禪進力智相鉤結，是名金剛能止印。密言"
            ]
        }
    },
    "T0939": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤印攝入心中，想二曼拏羅相合為一，又結印安住，即成畢竟相應曼",
                "鉤索與鎖鈴，各住本方位，今至誠稽首。稽首歡喜地、乃至法雲等，",
                "鉤等真言曰：「唵(引)那莫薩哩嚩(二合)訥哩誐(二合)底波哩",
                "鉤，左手執軍持，於蓮華月上跏趺而坐。「第四位安破一切憂闇菩薩",
                "鉤菩薩身，如軍那花及如月色，安曼拏羅東門位。「次想hūṃ字，",
                "鉤成印。「破一切憂闇菩薩印：以左手作拳安腰側，右手如持寶杖勢",
                "鉤取身中一切罪業。真言曰：「唵(引)輸馱儞(引)(一)薩哩嚩"
            ],
            "juans/002.xhtml": [
                "鉤菩薩真言曰：「唵(引)薩哩嚩(二合)尾咄(半音)(一)那囉",
                "鉤如鎖。即誦開門真言曰：「唵(引)薩哩嚩(二合)尾咄(半音)"
            ]
        }
    },
    "T0940": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤其狀如蛇置諸門側。行人見已勿生怖畏，即取一鉤自開其門。入已"
            ]
        }
    },
    "T0946": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤欄蜀柱及諸窓牖，種種七寶鈴鐸莊嚴。於門內有種種七寶蓮華莊嚴"
            ],
            "juans/004.xhtml": [
                "鉤神，第五金剛(亦名迦羅銷)，第六日神，第七大白神；南方，第",
                "鉤、盤龍、拔折羅、蓮華拔折羅、大蓮花拔折羅、金剛鎖、金剛刀、",
                "鉤、金剛、嗔眼赤頭金剛；下方左角畫壇神，摩摩鷄神、毘俱胝神(",
                "鉤印，此是嗔怒鉤印，所作事求願成就，投鬼縛魔，皆用此印攝之。",
                "鉤舒無名指，為大嗔怒印。若作嗔怒惡事，皆用此印。此大嗔怒印指"
            ]
        }
    },
    "T0947": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。呪曰：「唵覩麗矩嚕矩嚕娑婆訶「作此印，承呪水七反，嗽口齒",
                "鉤，右頭指直竪，二大指合面相著即成。妙真言曰：「唵准儞泥枳邏",
                "鉤在掌中，二大指屈小曲，二頭指相交在押右，二小指相交合掌。若",
                "鉤，二大指柱，二頭指合脘。若人每日作此印供養，滅千劫之罪。」",
                "鉤無名指頭，二大指捻二中指頭，齊以二中指大指頭柱，頂上面作瞋"
            ]
        }
    },
    "T0948": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。隨誦真言，以印頂上，左轉三匝，辟除一切不祥諸作障者。便右"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤慣甲勢，加持心額二肩喉，至心三遍誦真言，印身五處頂上散。甲"
            ]
        }
    },
    "T0950": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召一切天、龍、藥叉。「祕密主！我略說，為修佛頂真言者速疾得",
                "鉤鎖身、令作十力、令作大威德、令拂除愚暗、令作一切佛智、令作",
                "鉤台，是大明王，不空，無礙，勇猛。」爾時，世尊顯揚佛頂王威德"
            ],
            "juans/002.xhtml": [
                "鉤、金剛拳、金剛雹，此等皆是大明妃以為眷屬，各住本形。「近白"
            ],
            "juans/003.xhtml": [
                "鉤召於他，或取於六分，應如是加持，及說念誦相。當於念嚩時，若"
            ],
            "juans/004.xhtml": [
                "鉤印。真言曰：「『唵母囉馱(二合)曩儞娑嚩(二合)訶』「以右"
            ]
        }
    },
    "T0951": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "鉤形，其小拇指屈如初月形。呪曰：「『娜莫縒曼嚲(一)勃馱南(",
                "鉤形。印呪曰：「『娜莫縒曼嚲(一)勃馱南(二)唵(二合)[合"
            ],
            "juans/004.xhtml": [
                "鉤菩薩，左手當胸邪把金剛鉤印，右手仰掌置右髀上。右畫執金剛鎖"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "鉤形。印呪曰：「『娜莫三曼多勃馱南唵虎[合*牛]麼(牟羅反)"
            ]
        }
    },
    "T0953": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召，身有光耀得大威德。第三位成就，身如初日暉壽命一萬歲，倨",
                "鉤召。燒白膠香誦二十一遍即得解。「又一字佛頂輪王真言，兼發吒",
                "鉤召，以掬水加持七遍散之即成發遣，此一字佛頂輪王無障礙依一切"
            ],
            "juans/002.xhtml": [
                "鉤。「又法，驗知伏藏。取牛黃、酥、蛇脂、牛脂、雄黃、遏迦皮作",
                "鉤召。「又法，取霹靂木十二指作金剛杵，於賖摩賖那中念誦三洛叉"
            ],
            "juans/003.xhtml": [
                "鉤召諸凡類，廣供養佛像，後應以蓮華，乳糜及酥蜜，千數應護摩，",
                "鉤召事，所有天妙事，及諸人間事，能作一切事，由誦頂輪王。諸毒",
                "鉤、金剛拳菩薩慇懃供養，餘金剛部智者以花供養。即結跏趺坐對佛"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤相去一[麩-夫+廣]麥許，二大指各附頭指根下，右旋三匝。真"
            ]
        }
    },
    "T0954B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，相去一穬麥許，二輪各附蓋根下，右旋三匝。真言曰：「唵(引"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召。應作四印曼荼羅，應安意在左手，自身安於彼，以拳應堅持，"
            ]
        }
    },
    "T0956": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤法者，取茅草作一鉤。如一手大，五牛物中洗之，一日一夜斷食，",
                "鉤手執，供養金剛菩薩，然一百盞酥燈。先誦大佛頂悉達多鉢多囉呪",
                "鉤，頂禮一切佛及菩薩。當取彼鉤手執誦呪，所有地獄受苦眾生即能",
                "鉤與一切明眾為王，一切天龍見持呪人，即當禮拜供養，壽命一大劫"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩(形服青，執鉤在本位)次毘沙門天姤風天主西北角香供養菩"
            ]
        }
    },
    "T0965": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤杵輪劍寶螺。又出極妙音聲，遠百千億俱胝等佛剎。又從一一寶輪",
                "鉤杵輪劍螺等，各各現百千俱胝那愈多佛剎微塵數，各出無量妙音，",
                "鉤，放紅色光明，坐紅蓮華。於後隅青色輪中，現黃色佛頂輪王，手",
                "鉤召三摩地，遍虛空法界盡為鉤召，為欲安立一切有情速至無上菩提",
                "鉤召，悉於定中出現神通，雨諸寶雨寶花寶鬘、寶香寶燈寶繒等，俱"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤印，誦真言曰：「曩莫(上)三(去)滿馱沒馱南(引)(一)噁",
                "鉤形，誦三遍。由印、真言威神力故，諸佛如來及以聖眾不違本誓，"
            ]
        }
    },
    "T0973": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤鎖相連，其大空令入掌中，以水輪及以火輪雙押空輪，風幢向前相",
                "鉤形，而動其鉤，便成奉請。既蒙來赴，次應請入。念誦道場請入真",
                "鉤右風幢，即加持五處，增益時用；或一手作，攝召時用。又，經中",
                "鉤，如上頂輪王等種種光明，五智冠等一依瑜伽圖，皆於白蓮華座結"
            ],
            "juans/002.xhtml": [
                "鉤，項背圓光，通身如車輪狀，暉曜赫奕。現此三摩地時，十方世界",
                "鉤、數珠及寶冠等物，一一皆依法作之。其無相悉地者，前三種悉地",
                "鉤，怒形向前搭勢。其四圓各畫白傘蓋佛頂等，為中心五圓。四面各",
                "鉤，依本方畫之，或當方別造。召請火天本尊及諸明王等，一依如上",
                "鉤擬鉤搭狀，便得甘澤。或每誦白芥子打諸龍等，或和白芥子、安悉"
            ]
        }
    },
    "T0974B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤鎖身清淨)薩縛(去)縛羅拏(鼻)播野訥rgatipariv"
            ]
        }
    },
    "T0974D": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤鎖身清淨)薩嚩(引)嚩囉拏播野訥[(薩-文+(立-一))/"
            ]
        }
    },
    "T0974E": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，進力拄，三招。真言曰：「唵麼折路底瑟吒」三招，每一遍一招",
                "鉤，是為持印。真言曰：「唵拔折囉勿(微一反)」便懺悔，懺悔已",
                "鉤，二風各正直。真言曰：「唵素婆儞素婆吽紇哩佷拏紇哩佷拏吽紇",
                "鉤、索、鎖、鈴等印迎請：二手金剛拳，地輪反相鉤，二風各正直，",
                "鉤。結已誦真言，以右風三招，是為金剛鉤印。真言曰：「唵嚩日羅",
                "鉤，是為鎖印。真言曰：「唵嚩日羅薩怖咤[口*梵]」不易鎖印，",
                "鉤印能降本尊，由金剛索印能引聖者，由金剛鎖印便當止住，由金剛",
                "鉤，是為色印。真言曰：「唵」(已下准前女聲字異)次如前索，是"
            ]
        }
    },
    "T0975": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤拳，左橫仰臍下，右鉤摜五處，心額肩喉頂。隨誦真言曰：「曩莫",
                "鉤，來去成迎請。「普通奉請一切佛頂王真言曰。結印已，先於印上",
                "鉤，來去鉤之即是。此大佛頂王，號曰光明聚，猛焰熾流布，如劫火"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，猶如愛子乞護持，一切時中擁護我。大白傘蓋總持讚歎禱祝偈竟"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤、金剛杵、金剛杖令降惡魔。如是志心畫於㡧像。若彼行人作此法"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤、索、鎖、鈴、利劍、輪等印，安住千葉白蓮華，身色如白光，遍"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，竪進力，是其契法。行者即想身發威焰，八臂四面竪利牙，虎吼",
                "鉤。誦真言七遍，真言曰：「曩莫三滿多沒馱喃鑁」次獻閼伽。二手"
            ]
        }
    },
    "T0983A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩印。「准前三昧耶印，以二頭指屈如鉤，向身招，不間斷誦真"
            ]
        }
    },
    "T0984": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤鉤孫陀夜叉，住弗波多利弗國。阿難波實多(梁言不稱)夜叉，住"
            ],
            "juans/002.xhtml": [
                "鉤漏鉤漏摩羅刺(昌致反)兜陀兜陀死婆陀婆陀死死利死利迦比隷迦"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，南門畫金剛索，西門畫金剛鎖，北門畫金剛鈴。東南角畫香爐，"
            ]
        }
    },
    "T1000": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩，北門金剛索菩薩。於東門北置得大勢菩薩，門南置寶手菩薩",
                "鉤，苾左大指入於右掌，屈右大指以頭相拄，以印安於心上。又想自",
                "鉤即成。以印按於壇上，誦真言五遍。真言曰：「唵嚩日囉(二合)",
                "鉤即成。真言曰：「曩莫三滿多沒馱南噁(引)薩嚩怛囉(二合)鉢"
            ]
        }
    },
    "T1001": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩，北門金剛索菩薩。東門北置得大勢菩薩，門南置寶手菩薩。",
                "鉤菩薩：「頂上妙寶冠，身相大黑色，左定結拳印，右惠金剛鉤。」",
                "鉤，右惠執三釰，右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之",
                "鉤，左定進水輪，及以忍火輪，相屈入掌中，亦以戒風輪，檀惠輪直"
            ]
        }
    },
    "T1003": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤、索、鎖、鈴菩薩，各住本威儀。毘盧遮那佛成等正覺，由四種瑜"
            ],
            "juans/002.xhtml": [
                "鉤召攝入能殺能成三昧耶真實心」者，七母女天者，是摩訶迦羅天眷",
                "鉤召者，以金剛鉤印能召一切兩足多足等諸有情類。攝入者，以金剛"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤為契。其十五所謂金剛聲菩薩，以聲清淨智，能表六十四種梵音，"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤召，隨意即成。若誦五萬遍，所欲鉤召追攝，若天、若龍、若藥叉"
            ],
            "juans/003.xhtml": [
                "鉤，二小指各直竪，二大指各屈在掌中。結跏趺坐，以印當臍上，傾",
                "鉤結，安於臍。展左脚按地即成。誦真言曰：「『唵三曼多迦囉跛哩"
            ]
        }
    },
    "T1006": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/003.xhtml": [
                "鉤。以餘三指兩兩相擬，如蓮華形。作已誦此呪曰：「『唵毘摩囉蘗",
                "鉤，各拳其拇指，結跏趺坐，以印當臍，傾身向右，竪其兩肩，清目",
                "鉤時稱『吽吽』聲，印竟云『泮吒』。復誦後印呪，誦此呪曰：「『",
                "鉤，復以右手頭指與左手頭指相拄，仍舒其左右小指。右肘遍稍舉上",
                "鉤，以三餘指兩兩相擬，如蓮華形。作此法時，心所樂者皆如願。」",
                "鉤，掩於臍上。立地，以右脚踏左脚，橫向左，斜踏地上，誦此呪曰"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤停。四角畫四天王，中央畫佛形像。於門中畫寶樹，於東門畫吉祥"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤印呪召之，次屈入室。入已，作歡喜印法，令諸聖者歡喜。歡喜已"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，左手大拇指祕於右手掌中，以右手大拇指頭相拄。觀自身如金剛"
            ]
        }
    },
    "T1032": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤印：金剛縛，舉右頭指如鉤三招，一誦一招。真言曰：「唵阿夜係"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召悉底唎。「由護摩鹽故，那哦皆敬伏，一切鬼魅病，見觸皆自除"
            ]
        }
    },
    "T1040": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，請觀自在菩薩。蓮花鉤真言曰：「唵(引)摩訶(引)跛娜摩("
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "鉤山王，高九萬九千踰繕那、下八萬四千踰繕那。彼金剛鉤山王，方"
            ]
        }
    },
    "T1051": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤光明熾盛，鉤於彼心。又想以羂索繫於項頸，作怖畏相。凡所勾者",
                "鉤他心法、幻化法，乃至開修羅窟及隱身、飛空自在悉能成就。」復",
                "鉤、索、鎖、吽鑁呼鈴四菩薩，護於四門。「復次說畫像法。如前選"
            ]
        }
    },
    "T1056": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，直舒進力，二度側相拄。真言以印三舉。真言曰：「唵嚩日嚕(",
                "鉤，直竪進力，安印當心。誦真言三遍。真言曰：「唵遜婆(去)(",
                "鉤結，即誦真言曰：「唵嚩日囉(二合)斫訖囉(二合)吽[口*弱",
                "鉤即成。瑜伽者應以清雅梵音誦警覺聖眾真言，遍警覺本尊并十波羅",
                "鉤印。二手金剛嚩，進力屈如鉤，向身招之。誦真言三遍。真言曰："
            ],
            "juans/002.xhtml": [
                "鉤召等，所有希望、世間出世間果報，皆得滿願。本教中所不說成就",
                "鉤釰杵鉞斧及棒錫杖等；二者雌黃雄黃牛黃及諸藥類等；三者取河兩"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤手。若為慈悲覆護一切眾生者，當於錫杖手。若為一切眾生常相恭"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤手。真言：「唵(引)阿嗗嚕(二合)哆囉迦囉毘沙曳曩謨(引)"
            ]
        }
    },
    "T1065": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召法用羯磨部，所以有鐵鉤手、頂上化佛手、數珠手、寶螺手、寶",
                "鉤法。是鉤召觀自在菩薩像，相好莊嚴如上所說，唯左手持鉤，右手",
                "鉤形而招之。真言曰：「（三十二）唵嚩日羅(二合)達磨(金剛法",
                "鉤召)薩嚩提吠曩藝(於倪反引，一切天龍)囉乞叉(二合)[牟*",
                "鉤形，右惠鉞斧形；左理金剛杵，右智持三劍。左定寶螺形，右惠蒲",
                "鉤召觀自在，本尊及四尊，表五智五部。除怖觀自在，在於東南輪，",
                "鉤，南門金剛索，西門金剛鎖，北門金剛鈴，東北金剛塗，東南金剛"
            ]
        }
    },
    "T1066": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤如金剛杵形，置印當心，想金剛手菩薩，誦真言七遍頂左散之。真",
                "鉤形於中指背勿令相著，並二大指押二無名指即成。印身五處，所謂",
                "鉤結，印於口，誦真言，即成入一切曼拏羅。次安於頂，於所建立道"
            ]
        }
    },
    "T1067": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召法(用羯磨部尊，是故有鉤、索、鎖、鈴等)。入五智(法身，",
                "鉤(善源)、索(等持)、鎖(堅持)、鈴(解脫)。既說諸尊等忿",
                "鉤珠，左理白拂珠，左定寶瓶珠，左理如意珠，定慧十蓮合，理智入",
                "鉤觀音。頂上火焰冠，四面明王像，正面白肉色，眼目丈夫相，左右",
                "鉤，右智與願契。嚴身妙瓔珞，被鬘天衣裳，千色蓮花光。安住大寶",
                "鉤，左理持羂索，右慧金剛鉤，右智執三劍。被鬘及瓔珞，袈裟天衣",
                "鉤，右慧拳押膝。百千種瓔珞，珠鬘及天衣，一切妙寶色。莊嚴慈悲",
                "鉤，右慧執二股。右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之",
                "鉤裨那夜迦。象王頭人身，身相深赤色，左空拳押腰，右慧金剛鉤，",
                "鉤召被甲法。東門金剛鈴菩薩。頂上妙寶冠，身相大青色，左定結拳",
                "鉤菩薩。頂上妙寶冠，身相靉靆色，左定結拳印，右慧金剛鉤，百千",
                "鉤。次大梵王身。頂上妙天冠，面門白肉色，四面三目相，八臂兩足"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤無名指頭，頭指各押中指上節，小指並竪入掌中，二大指並竪與小",
                "鉤，散開竪諸指，揚掌如鷹翅。結方隅界密言曰：「曩莫囉怛曩(二"
            ],
            "juans/003.xhtml": [
                "鉤，次第而建立。」「觀自在菩薩通增益法護摩之時，迎觀自在、大"
            ]
        }
    },
    "T1072A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，直舒進力二度側相拄。誦真言曰：「唵嚩日嚕(二合)底瑟姹(",
                "鉤，當忍願初節背如三股金剛杵形，禪智並申直附忍願側。「真言曰",
                "鉤，起大悲愍心來去。而觀想召諸有情罪、自身三惡趣眾罪召於掌，",
                "鉤結。即誦真言曰：「唵嚩日囉(二合)斫羯囉(二合)吽弱吽鑁斛",
                "鉤即成。瑜伽者應以清和雅音誦警覺聖眾真言三遍，警覺本尊并十波",
                "鉤印，二手金剛縛，進力屈如鉤，向身招之。誦真言三遍。真言曰：",
                "鉤，直竪進力。安印當心，誦真言三遍。真言曰：「唵遜婆(去引)",
                "鉤，在忍願兩邊如三股杵形，以禪智附進力側。右旋印三匝，誦真言"
            ],
            "juans/002.xhtml": [
                "鉤召等也。所有希望世間出世間果，報皆悉成就。本教中所不說成就"
            ]
        }
    },
    "T1075": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，右頭指直竪，二大指二小指令面相著即成。妙言曰：唵准儞泥枳",
                "鉤，左頭指直竪即成。妙言曰：唵准儞泥鉢囉迦邏耶莎嚩訶(誦三遍",
                "鉤，第八手把跋折羅，第九手把寶鬘。左第二手把如意寶幢，第三手"
            ]
        }
    },
    "T1076": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤如金剛杵形，安於當心，想金剛手菩薩，誦真言七遍，頂左散印。",
                "鉤，三掣大母指指地，印成，一掣誦真言一遍。真言曰：「唵准儞儞",
                "鉤召若男若女、天龍八部、藥叉女及攝伏鬼神，有諸怨敵作不饒益事",
                "鉤，第八手執金剛杵，第九手持念珠。左第二手執如意寶幢，第三手"
            ]
        }
    },
    "T1080": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，頭去中指背三分，二大指並竪。印明曰：「那謨摩訶(去)室哩",
                "鉤。印明曰：「唵(一)覩(知矩反)覩(同上)麗(二)矩嚕矩嚕",
                "鉤，二頭指斜竪頭相著，二大指向身竪頭側相著。誦小心明明印七遍",
                "鉤，二頭指斜伸頭相拄，二大指向前招撥二中指頭。請召先顧彼方。",
                "鉤，二大指捻二無名指甲上，二中指竪頭相拄，二頭指附二中指背相"
            ]
        }
    },
    "T1085": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，如金剛杵形。安置於當心，想金剛藏菩薩持妙金剛杵威光相好，",
                "鉤形，於中指背勿令相著，並二大指押無名指即成。以印加持自身五"
            ]
        }
    },
    "T1086": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，心想召諸罪，想彼眾罪狀，植髮裸黑形，及印刺於心，觸已誦密",
                "鉤勢，即誦此密語，應為蓮花音。「唵鉢娜麼(二合)摯拏那(二合",
                "鉤鎖。「唵鉢娜麼(二合)至拏那塞怖(二合)吒吽」為令妙歡喜，"
            ]
        }
    },
    "T1087": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，心想召諸罪。想彼眾罪狀，植髮裸黑形，反印刺於心，觸已誦密",
                "鉤勢，即誦此密語，應為蓮花音：「唵鉢頭(入)麼(二合)只惹(",
                "鉤鎖。「唵鉢頭(入)麼(二合)只惹娜塞怖(二合)吒吽」為令妙"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤在掌中，其二頭指押中指背第二節上，二大指並竪。此是大心，真"
            ]
        }
    },
    "T1090": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，禪智押忍願，以進力二度，往上方來去，鉤請諸聖眾。請已作旋",
                "鉤，禪智押忍願，進力來去鉤。請召真言曰：「唵(引)(一)伊呬",
                "鉤。心想如寶形，進力而掣開，如意輪心寶。真言曰：「唵(引)(",
                "鉤杖，左手持羂索。佛前右邊立，而白言世尊：願佛當教勅，令我作",
                "鉤結，禪智押忍願，進力二度撥，想如開壇門，左三遶成解。所用金"
            ]
        }
    },
    "T1092": {
        "total": 88,
        "pages": {
            "juans/004.xhtml": 7,
            "juans/006.xhtml": 7,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/013.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 5,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 5,
            "juans/023.xhtml": 22,
            "juans/024.xhtml": 7,
            "juans/025.xhtml": 13,
            "juans/027.xhtml": 4,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/004.xhtml": [
                "鉤，二大拇指各竪申之相去半寸。置印頂上，頻眉努目作大瞋怒，左",
                "鉤，二大拇指相去四分，微邪竪頭去二頭指頭八分。「印真言：「唵",
                "鉤，指面相著，二大拇指各竪磔開，微屈相去半寸。當先急向頭上，",
                "鉤指面相著，直竪二大拇指向外磔開，先急右轉，後置當心。「印真",
                "鉤。「印真言：「唵(一)[口*履]使縛囉禰(二)㫊暮伽(上)",
                "鉤印、獄印、執鎖印、思惟印、執寶手印、執善金剛杵印、執不空蓮",
                "鉤龍印、突嚕摩印、赤寶珠樹印、鉞斧輪印、鉞斧棓印、手出火焰印"
            ],
            "juans/006.xhtml": [
                "鉤。其鉤金作長手四把量，鉤柄寶莊。清潔身服，作曼拏羅嚴寶綵座",
                "鉤置索中心。東面置釋迦牟尼佛像、阿彌陀佛像、觀世音菩薩像、以",
                "鉤頭置左肘裏，外出垂下，右手持珠燒香供養，於諸有情起大悲心，",
                "鉤誦念真言，則得祕密三昧耶，入於一切天、龍、修羅、鬼神、山澤",
                "鉤、右手掐珠，誦母陀羅尼真言三遍，誦祕密心真言一百八遍，誦奮"
            ],
            "juans/008.xhtml": [
                "鉤，一手施無畏，一手執君持，一手持寶瓶，一手掌寶花盤。披鹿皮"
            ],
            "juans/009.xhtml": [
                "鉤菩薩，左手執金剛鉤印、右手仰伸髀上，半加趺坐。後執金剛鎖菩"
            ],
            "juans/013.xhtml": [
                "鉤、一手施無畏、一手執蓮花、一手持羂索，瞻仰菩薩，半加趺坐。"
            ],
            "juans/015.xhtml": [
                "鉤、右手持索，二手捧寶華盤。首戴寶冠，冠有化佛。種種莊嚴坐華"
            ],
            "juans/016.xhtml": [
                "鉤，頭相去一寸，二頭指二無名指竪微屈之，二頭指頭相去二寸，二",
                "鉤印：「合腕相著開掌，二中指屈如鉤，二大拇指二頭指二無名指二",
                "鉤印：「合腕相著開掌，二中指竪微屈頭相拄，二頭指屈押二中指側",
                "鉤，二大拇指二無名指二小指竪微屈之，二大拇指二無名指二小指頭"
            ],
            "juans/019.xhtml": [
                "鉤印、金剛鎖印、七寶輪印、溥遍光焰印、金剛棓印、金剛拳印、轉",
                "鉤，二大拇指各搏虎口側屈如鉤勿相著。以印當心誦持種族奮怒王真"
            ],
            "juans/020.xhtml": [
                "鉤。二手合掌大虛掌內，二中指頭相拄，二大拇指二頭指二無名指二"
            ],
            "juans/021.xhtml": [
                "鉤印、轉法輪印。其手腕指，寶珠環釧而莊嚴之。四角蘇彌盧山，山",
                "鉤，鉤挽脫出一切劇苦，得至天宮或至佛剎，證於無上正等菩提受諸"
            ],
            "juans/022.xhtml": [
                "鉤印：「合腕，改屈二無名指頭如鉤，搏中指中節側上相著頭不相著",
                "鉤證十方一切諸佛種種三昧菩提心法，成就不空解脫果故。」「不空",
                "鉤，其二無名指竪頭相拄，二大拇指二頭指二小指准前第三印直竪伸",
                "鉤握為拳。此印三昧結界護身力如金剛，不為一切毘那夜迦之所損害"
            ],
            "juans/023.xhtml": [
                "鉤急握，伸二大指上下來去。此印三昧請召一切真言明神壇神會壇而",
                "鉤，其大拇指亦向掌屈，與中指頭指相去半寸，其頭指無名指小指各",
                "鉤印：「合腕開掌，屈二中指如鉤，各以大拇指頭指無名指小指總散",
                "鉤諸法心印：「右手側當心前，大拇指捻無名指根文，中指無名指小",
                "鉤；左手大拇指捻無名指根文，四指握大拇指作拳，置左膝上。如是",
                "鉤，二無名指各自作拳，二大拇指並伸押二無名指側上，二小指竪伸",
                "鉤。此印三昧摧伏一切諸惡藥叉、羅剎、毘那夜迦，悉皆怖走無敢敵",
                "鉤合掌相著作拳，其右大拇指押左大拇指背上。此印三昧會祐不空王",
                "鉤，開掌三寸，餘指准前。此印三昧助祐不空王壇印三昧耶隨作諸法",
                "鉤，頭拄二大拇指甲背側上。此印三昧助會不空王曼拏羅一切可畏神",
                "鉤作拳，二大拇指並伸押二中指側上，二頭指直竪相拄。此印三昧會",
                "鉤。此印三昧會通不空王壇印三昧耶一切金剛種族印三昧耶。」「度",
                "鉤。此印三昧安置頂上，使人印上注瀉香水灌頂浴身。」「大奮怒王",
                "鉤。此印三昧著脫衣時，加持衣服當著捨之。」「大奮怒王憶念真言",
                "鉤。此印三昧憶念一切菩薩真言明神祐護不捨。」「大奮怒王淨水印",
                "鉤。此印三昧取水點眼鼻喉口耳額上，淨身口業。」「大奮怒王香華",
                "鉤。此印三昧助祐不空王壇印三昧耶，隨作諸法。」「三界天印：「",
                "鉤，左頭指大拇指各微屈之。此印三昧會祐不空王壇印三昧耶。」「",
                "鉤，勿與右頭指大拇指頭相著。此印三昧名一切龍王心印，會祐不空",
                "鉤去二中指側一寸，二大拇指各附二頭指微似屈之。此印三昧曼拏羅",
                "鉤頭相去四分，二頭指竪伸微屈頭相去四分，八指岐間相去半寸。此"
            ],
            "juans/024.xhtml": [
                "鉤三摩地、蓮華鉤三摩地、清淨鉤三摩地、不空鉤攝受三摩地、不空",
                "鉤三摩地、威德觀察三摩地、清淨處三摩地、分明觀三摩地、周遍圓",
                "鉤陀羅尼、不空蓮華鉤陀羅尼、不空善住陀羅尼、不空盧舍那藏陀羅"
            ],
            "juans/025.xhtml": [
                "鉤形。次院四角開敷蓮華，臺上諸印繞火光焰。四角，四天王神，面",
                "鉤印索印看瘧鬼神或餘鬼神是男是女并及眷屬，隨所在處輪擲其印，",
                "鉤印，上火光焰。臺上二手合腕相著，一手持金剛鉤、一手執七寶羂",
                "鉤頭狀作龍頭相，柄頭寶珠相，其索兩頭作蛇頭相，繞鉤索上火光明",
                "鉤印、金剛杵華鬘印、金剛三昧耶印、一切金剛種族印、金剛拳印、",
                "鉤印，繞火光焰。次院四面寶須彌座，座上諸器仗印，繞火光焰。東",
                "鉤槊，半加趺坐。是八神身，佩火光焰。內外院地青色寶地，其院標",
                "鉤并持蓮華，右第一手執三叉戟并持金剛棓。左第二手執羂索并持金",
                "鉤，右第二手執金剛杵并持金剛鉤。左第三手伸雨眾寶，右第三手向",
                "鉤相。左多羅菩薩，顏貌熙怡，首戴寶冠，冠有化佛，半加趺坐。右"
            ],
            "juans/027.xhtml": [
                "鉤杵戟輪、羂索弓箭諸器仗上，加持七遍便出火光。若塗螺中，高山",
                "鉤，右第二手伸施無畏雨下眾寶，右第三手持三叉戟。左第一手持鉤",
                "鉤印，火焰圍遶。於華臺上出現大可畏明王，半身面西，奮目瞋怒狗"
            ],
            "juans/030.xhtml": [
                "鉤印、吉祥蓮華鬘印、光焰藏印、摩尼珠印、螺印，一切諸印繞火光",
                "鉤棓槊，半加趺坐。如法畫已，布諸天幡繒綵幡華，置香水壜，口插",
                "鉤，二中指二無名指二小指各相並伸著手背腕上，以印當心。印真言",
                "鉤，二中指各屈向掌如鉤，以印當心。印真言曰：「唵(同上呼)(",
                "鉤，二中指徵屈，二大母指與二無名指頭平屈相拄，二小指各直伸之"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤無名指頭，並二大指直竪頭相柱，與小指離半寸許。同誦前呪。不"
            ]
        }
    },
    "T1102": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤竪進力，二度相拄名起印。真言曰：「唵嚩日[口*路](二合)",
                "鉤。真言曰：「唵(一)鉢娜忙(二合)俱舍(引)迦哩灑(二合)",
                "鉤結，以此蓮華止留印，能令本尊堅固住。真言曰：「唵(一)鉢娜"
            ]
        }
    },
    "T1103a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤取右手小指在右手掌中，以左手食指及中指無名指鉤取右手中指，",
                "鉤右押左，屈二中指二無名指各押二大母指甲上，竪二頭指相去五寸",
                "鉤取左手中指無名指，右押左。呪曰：「唵(一)俱[口*梨]耶武",
                "鉤左手四指，二大母指各散直竪。呪曰：「唵(一)薩婆圖瑟吒(二",
                "鉤取左手大母指。」即說呪曰：「唵(一)薩婆曷囉闍(二)圖瑟吒",
                "鉤右押左，二大母指各屈在掌中，以二無名指及二小指押二大母指頭"
            ]
        }
    },
    "T1103b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤取左手小指，在左手掌中壓左頭指及中指無名指甲上，以右手頭指",
                "鉤右壓左，屈二中指二無名指各壓二大指甲上，竪二頭指相去五寸，",
                "鉤取左手中指無名指，右壓左。真言曰：「唵俱唎夜底薩婆迦唎耶娑",
                "鉤左手四指，二大指各散直竪。真言曰：「唵薩婆圖瑟吒(二合)跛",
                "鉤取左手大指即是。真言曰：「唵薩婆囉闍度瑟吒(二合)那娑嚩(",
                "鉤右壓左，二大指各屈在掌中，二無名指及小指頭，手掌向內。誦前"
            ]
        }
    },
    "T1108A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召攝無餘。敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等，",
                "鉤召諸神眾，搖顰眉面吽聲字，一切衰敗令度脫。敬禮頂冠月相母，"
            ]
        }
    },
    "T1108B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召攝無餘。赤色敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香",
                "鉤召諸神眾，搖顰眉面吽聲字，一切衰敗令度脫。金色敬禮頂冠月相"
            ]
        }
    },
    "T1109": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。佛母勝身如月色，窈窕柔善體端嚴，妙相俱著寶莊飾，而以佳絹"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，來去。請真言曰：「阿呬野[牟*含]徒」「次結花座印，禪智",
                "鉤相去一寸，禪智微屈相離三分，檀慧直竪相去一寸。畫像法，右手"
            ]
        }
    },
    "T1112": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，初結在當心，妙言置左耳，進密語三度言竟，輪頂散。密言曰：",
                "鉤形。真言曰：「唵(一)嚩日囉儗儞(二)鉢囉(二合)捻發哆耶",
                "鉤，心想召諸罪，想彼眾罪狀。植髮躶黑形，反印刺於心，觸已誦密",
                "鉤召印。定慧二羽金剛拳，進度如鉤獨三屈。誦此密言曰：「唵(一"
            ]
        }
    },
    "T1113B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。svāhāpamahāsiddhāya娑婆訶(六十)(同"
            ]
        }
    },
    "T1115": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤當心。每至娑嚩賀字，即動其鉤。契誠心念一百八，不散印，為一"
            ]
        }
    },
    "T1119": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤形，鉤刺於心，便以中指頭相捻如索，深相鉤如鎖，以鎖當心搖動",
                "鉤當念降赴，至索羂入，至鎖能止，至磬令悅。諦觀金剛薩埵處前壇",
                "鉤形，二大指捻二頭指根下。用唵字真言。側捩印加持之，乃捧閼伽",
                "鉤在前而作青色，金剛索居右而作黃色，金剛鎖處後而作赤色，金剛",
                "鉤，交腕，直竪二頭指，乃微屈右頭指用招之，為鉤。真言曰：「嚩",
                "鉤印，二頭指相拄如索。真言曰：「嚩日囉(二合)播勢(一)[合",
                "鉤中指，並大指押頭指側如耳，舒二無名指相合，金剛愛印。又次前",
                "鉤。以左大指頭逼左虎口，名索。左頭指與大指頭相捻，右亦然，成",
                "鉤菩薩，二手持鉤。便從口入中，便成菩薩。即從心中出一弱字，流",
                "鉤如金剛女。想頭如一股杵，左手曲成鉤，二身無二想。大樂金剛薩"
            ]
        }
    },
    "T1120A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤狀，開鉤已心畢，本尊降道場，眾聖亦同臻，依位儼而住。忍願便",
                "鉤形，禪智捻其根，側印稱唵句。oṃkakomukhaṃsar",
                "鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具綠",
                "鉤，進力皆極舒，又稍屈進度，微招是鉤契，其明如後稱：vajr",
                "鉤，開拳背交辟，遂名鎖契成，密言如是稱：vajraśaṃka",
                "鉤於願度，力掘其智端，戒方舒成針，檀慧合而直，禪智自相並，各",
                "鉤契；從縛索當生；禪度智力間，印成又為鎖；環進禪智力，捻已便",
                "鉤；又作堅固縛，禪智戒方下，當胸遂搖動，為磬四攝成。三昧耶真"
            ]
        }
    },
    "T1121": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤結，交臂申力度，屈進初如鉤，當誦嚩曰[口*朗]，矩勢弱密語",
                "鉤護前門。即以進力跓，如環成羅索，又誦嚩日羅，播勢吽密語，執"
            ]
        }
    },
    "T1122": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，進力側相拄，二舉如鉤勢，誦此祕密言：「唵嚩日[口*路](",
                "鉤結，吽發伸進力，左轉領辟除，右旋成結界。欲作此法時，內住大",
                "鉤，心想召諸罪，罪狀餓鬼形。反印向心召，誦此誠實語：「唵(一",
                "鉤結。已縛諸罪業，忍願伸如幢，布怛囉吒字，觀成金剛杵，相拍如",
                "鉤。真言曰：「唵嚩日囉(二合)嚕閉惹」召已，又用聲引，入智同",
                "鉤結如連鎖是也。真言曰：「唵嚩日囉(二合)巘第[牟*含]」固"
            ]
        }
    },
    "T1123": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具綠",
                "鉤，進力皆極舒，又稍屈進度，微招是鉤契，其明如後稱：「嚩日[",
                "鉤，開拳背交臂，遂名鎖契成，密言如是稱：「嚩日囉(二合)餉迦",
                "鉤於願度，力握其忍端，戒方舒成針，檀慧合而直，禪智自相並，各",
                "鉤契；從縛索當生；禪度智力間，印成又為鎖；環進禪智力，捻已便",
                "鉤；又作堅固縛，禪智戒方下，當胸遂搖動，為磬四攝成，三昧耶真"
            ]
        }
    },
    "T1124": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，竪二頭指，以印左旋辟除人天諸魔及作障者，右旋即成結方隅界",
                "鉤即成。印地及身五處。密語曰：「唵嚩日囉(二合)斫羯囉(二合",
                "鉤菩薩，居曼茶羅中，青色。南門中金剛索菩薩，黃色，持索為印。",
                "鉤印。二手金剛拳，二小指反相鉤，直竪左頭指，屈右頭指上下來去",
                "鉤印。密語曰：「唵嚩日[口*朗](二合)矩勢(一)弱」次不解",
                "鉤來去。至吽字，屈如環則成索。至鑁字，則交結則名鎖。至斛字，",
                "鉤形，二大指各捻二頭指根下即成。以印捧閼伽器，當額奉獻。若道"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召一切有情，安置佛道。計里計羅抱印，為大方便金剛乘，令證不"
            ]
        }
    },
    "T1126": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤印。以二手作金剛拳，以二小指反相鉤，二頭指屈如鉤。誦密言曰",
                "鉤，是名索印。即誦密言曰：「唵(引)嚩日囉(二合)播(引)舍",
                "鉤如來，堅固不空王，金剛仗頂禮。金剛愛大樂，金剛箭降伏，金剛",
                "鉤大冑，妙吉祥甚深，金剛智頂禮。金剛因大剎，金剛輪大乘，金剛",
                "鉤印事業印召請。得降臨已，即結三昧耶印，復誦密言曰：「唵(引"
            ]
        }
    },
    "T1129": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤捺大母指，此印能降伏一切部多。以左手頭指及無名指舒展，能鉤",
                "鉤，此是迦怛也(二合)野儞部多女印。復用二手合交，令頭指如鉤",
                "鉤。此印能鉤召三界諸天，乃至大自在天、大梵王等悉皆降伏，速得",
                "鉤，小指中指以大母指壓之，此名最上祕密富貴印、能降三界印。「"
            ],
            "juans/002.xhtml": [
                "鉤，誦此真言曰：「唵(引)嚩日囉(二合)馱囉摩賀(引)骨嚕(",
                "鉤，此是那羅天真言印。「復用二手相交作拳，舒二小指，此是大梵"
            ],
            "juans/003.xhtml": [
                "鉤印能鉤三界。「復說夜叉女印。以二手平掌，二中指顛倒，以無名",
                "鉤召，復誦此真言曰：「唵(引)紇哩(二合引)阿(引)誐蹉」「",
                "鉤召一切夜叉女。復用前印，以左手母指作發送，誦此真言曰：「唵",
                "鉤，在忿怒明王南邊。」「唵(引)吽部嚨(二合引)酥囉賀(引)",
                "鉤。此名鉤印。復用左手作拳，舒中指。此名如意寶幢印。復用二手",
                "鉤。此名華印。復用指互相交，舒二頭指。此名香印。復用二手並舒",
                "鉤，此是阿[口*爾]多部多印。復用前印以二頭指如環，二小指各",
                "鉤，此是緊羯嚕怛摩部多最上印。」如是說降伏大教王八大部多印。",
                "鉤印，舒二頭指，即為發遣賢聖印。此是降伏諸部多大教王第三發遣"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤鎖，一一頭中舌如是，百俱胝犁耕其舌。一一身中出諸虫，數如彌"
            ]
        }
    },
    "T1132": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，進力以頭側相拄。欲結此印，先於二手心舌觀五智金剛杵，以印",
                "鉤，是為持印。真言曰：「唵嚩日囉(二合)勿(微一反)」次隨喜",
                "鉤，二風各正直。真言曰：「唵遜婆(去)[寧*頁]遜婆[寧*頁",
                "鉤，即是彼印。誦真言曰：「吒枳吽惹」以印加持心、額、喉、頂四",
                "鉤、索、鎖、鈴等印迎請。二手金剛拳，地輪反相鉤，二風各正直，",
                "鉤。結已誦真言，以右風三招，是為金剛鉤。即誦真言曰：「唵嚩日",
                "鉤，是為金剛鎖。即誦真言曰：「唵嚩日囉(二合)薩怖(二合)吒",
                "鉤，即便降本尊；由金剛索印，能引於聖者；由金剛鎖印，便能令止",
                "鉤，是為色印。真言如前(已上同前，唯女聲字為異)。次如索，是"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，安於頂上。誦金剛壽命陀羅尼七遍，安於額上，分手繫項後，直"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，安於頂上，即誦壽命真言七遍，安於額前分手繫項。繫項後已，"
            ]
        }
    },
    "T1141": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤鎖相連，屈其大空令入掌中，以水輪及以火輪雙押大空輪，風幢向",
                "鉤形。而作此印已，誦明一七遍。三召請既蒙來赴，次請入道場。請"
            ],
            "juans/002.xhtml": [
                "鉤印向胸心上；左一手曲向耳上把金剛鉤斧，右手直向頂峻下把五股",
                "鉤。次左第四手執蓮華，於蓮華上置金剛羂索。右第四手倒畫寶螺，",
                "鉤菩薩。左畫金剛拳菩薩，右畫金剛甲菩薩。左畫金剛鎖菩薩，右畫"
            ]
        }
    },
    "T1146": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。想於壇中有寶樓閣，於樓閣內有八葉開敷蓮華，誦真言四遍，以",
                "鉤，作三股杵形。即誦軍吒利真言，隨誦以印左旋三匝，辟除一切諸"
            ]
        }
    },
    "T1150": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤印。以二手內相叉作拳，以右頭指為鉤。及誦真言稱名，請召十六",
                "鉤真言曰：「namaḥsamantavajraṇaṃaḥsa",
                "鉤，直竪於進力。成已，誦真言三五或七遍。真言曰：「oṃsum",
                "鉤，二火以頭相拄。以印安於眉間，一依前文而教勅言，即三遍誦真"
            ]
        }
    },
    "T1151": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召引入縛，令喜作成就。即誦般若波羅蜜遍入真言曰：唵達麼嚩日",
                "鉤召引入縛令心喜悅誦三昧耶薩怛鑁(三合)遍入背後而月輪。於中",
                "鉤鎖并八方天眾，皆以本種子字觀想而成。復想己身在於色界阿迦尼",
                "鉤等而作業，以大羯磨印。召集真言曰：唵嚩日囉(二合引)三麼野",
                "鉤，如索亦如鎖，手背而相逼。金剛鉤真言曰：嚩日[口*朗](二",
                "鉤召，能作諸事業；由金剛索儀，能一切引入；金剛鎖相應，堪任一"
            ]
        }
    },
    "T1153": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤吃史(二合)三(去)布囉抳入嚩(二合)羅入嚩(二合)羅佐羅",
                "鉤召德叉迦龍王，忘不結界護身。其龍瞋怒嚙損，是人受大苦痛命將"
            ],
            "juans/002.xhtml": [
                "鉤鎖。惡食惡跳驀，厭書悉消滅，一切諸怨家，不被凌逼傷，惡視及"
            ]
        }
    },
    "T1156B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，二小指二大指合竪微屈即成。梵云嚩日羅(二合)，唐云五股金",
                "鉤竪如斧形即成。梵云跛羅戌，唐云鉞斧(安云二手背立，中指相鉤",
                "鉤，二火如寶，二風屈捻二空上。真言曰：阿尾羅吽欠貞觀十九年三"
            ]
        }
    },
    "T1169": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，第八手執金剛杵，第九手持數珠。左第二手持如意寶幢，第三手",
                "鉤相成印。請召大明曰：「曩莫三貌訖三(二合)沒馱俱胝喃(引)",
                "鉤，拇指如針，安於下面。此是橛印。大明曰：「唵(引)尊禰儞(",
                "鉤，左手頭指直竪成印。於虛空中旋動，結金剛界。大明曰：「唵(",
                "鉤印。以左手拇指無名指小指頭指屈如鉤成印。誦大明曰：「唵(引"
            ],
            "juans/002.xhtml": [
                "鉤印、搗杵印、勃遜尼印、寶杖印、座印、金剛座印及賢座印。莎悉",
                "鉤如鎖成印。此印於敬愛法中作勾召，有大功德。「次鉤印。以左手",
                "鉤成印。此印亦於敬愛法中作勾召用。「次搗杵印。以二手作拳相合"
            ],
            "juans/003.xhtml": [
                "鉤。光炎遍身照耀熾盛。下面畫難陀、烏波難陀二龍王，皆有七頭，",
                "鉤明王。於佛世尊上左右畫雲，現閃電相，雲內畫諸天降珍寶雨，又",
                "鉤、第八手執金剛杵、第九手持數珠，左第二手執如意寶幢、第三手"
            ],
            "juans/004.xhtml": [
                "鉤成印。以此印請召賢聖，隨印誦請召大明曰：「伊呬婆誐嚩底(一"
            ]
        }
    },
    "T1170": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤、枯尸、人頭、髑髏等種種器仗，及百千妙好嚴飾其身，放大光明"
            ],
            "juans/002.xhtml": [
                "鉤，二拇指展舒成印。此印有大威力，能成就一切最上事，能破一切",
                "鉤動搖成印。此印能句召一切天、龍、藥叉、囉叉娑及一切鬼神并宿",
                "鉤，舒左足，是名一切叉印。此印能成就一切事。「復次說金剛香菩",
                "鉤安於心上，此是金剛香菩薩常相印。若欲觀根本大明字莊嚴者，當"
            ],
            "juans/003.xhtml": [
                "鉤、槍、劍、弓箭、寶瓶、三叉、髑髏、羂索、等。如是畫降三界相",
                "鉤印：「以二手作拳，二小指相結，二中指展舒相交，右頭指屈如鉤",
                "鉤印，誦心明一百八遍，彼大自在天及一切天等，隨其句召速來入曼",
                "鉤印，以左手展舒，以頭指如鉤，安腰側成印。結此印時即誦句召心",
                "鉤印，觀想吽字變為金剛杵，熾焰遍滿已。燒安息香，誦大明，彼宿"
            ]
        }
    },
    "T1171": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤竪進力，二度側拄成覺悟。警覺真言曰：「唵嚩日囉(二合)底瑟",
                "鉤竪進力，左轉辟除右結界，悲心示現威怒形。降三世真言曰：「唵",
                "鉤，想身同於彼菩薩。金剛鉤菩薩真言曰：「唵阿夜(引)呬弱」次"
            ]
        }
    },
    "T1173": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤陀羅尼印：「二慧固已，以其觀羽置止羽上，檀慧相鉤，力度直竪",
                "鉤。陀羅尼曰：「唵跋日啢(二合)句捨若(入)」「誦此三遍，進",
                "鉤，拄禪智背中節。陀羅尼曰：「唵跋日囉(二合)薩怖(二合)吒",
                "鉤。陀羅尼曰：「唵跋日囉(二合)健茶呼(去)」「作此法者，一"
            ]
        }
    },
    "T1174": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤檀慧度，進力峯相合，當心仰三招，即知諸如來，悉從三昧起。「",
                "鉤，想禮諸如來，長跪頂上散。「唵嚩日囉(二合)勿(音微吉反)",
                "鉤，進力度竪開，住於叱唱相，顰眉笑而怒，四吽如雷音。觀密迹等",
                "鉤印請，二羽金剛拳，檀慧反相鉤，力竪進招屈。「唵嚩日啷(二合",
                "鉤鎖，以此能止住，「唵嚩日囉(二合)薩普(二合)吒[牟*含]",
                "鉤。「唵嚩日囉(二合)健茶縠」次應獻遏伽，妙器滿香水，并置微"
            ]
        }
    },
    "T1175": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤竪進力，二度側拄成覺悟。警覺真言曰：「唵嚩日嚕(二合)底瑟",
                "鉤竪進力，右轉辟除右結界，悲心示現威怒形。降三世真言曰：「唵",
                "鉤三召集。召羅真言曰：「唵薩嚩播(引)跛羯囉(二合)拏(鼻)",
                "鉤成密印，而用遍置自支分，爾乃修行眾事業。大聖文殊師利菩薩法",
                "鉤，如彼壇場身四處。真言曰：「唵嚩日囉(二合)斫訖囉(二合)",
                "鉤，想身同於彼菩薩。次結金剛鉤大印，一切如來請召智，定慧和合",
                "鉤獨三屈。金剛菩薩真言曰：「唵阿(去)野呬(聲異反弱)」次結",
                "鉤鎖印，能令本尊堅固住，禪智進力相鉤結，是名金剛能止印。次當"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤召。自入三昧，證入毘盧遮那佛心，出一切如來大鉤召印，召請一",
                "鉤形，出現加持一切世界菩薩摩訶薩，入微塵數諸佛如來法身菩提，"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，寶瓶等圍之，呪之七遍，所怖即除。諸善男！子若欲經過師子虎"
            ]
        }
    },
    "T1184": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，餘拳竪進力；左手執弓、右手把箭架；左一手執杵、一手執索，",
                "鉤菩薩(左拳右鉤)，次西焰魔后，次西羅剎主，當角燒香供養菩薩",
                "鉤，外附二火後，禪智並直竪，由如嚩折羅，念加身五處，額右肩并",
                "鉤狀，七遍而三召。即說真言曰：「namaḥsamantabu",
                "鉤，為攝諸含識，令住解脫地。即說真言曰：「namaḥsama",
                "鉤召亦同前。念訖還珠契，亦同悉地法。本尊數終已，依前念內眷，"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤大索，大金剛能怖，金剛阿閦佛，即大圓鏡智，從是智所生，一切"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，示現忿怒相。降伏諸魔怨，大忿怒明王，六面現六眼，一身生六"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。大名大美譽，大光大明照，善智持大幻，大幻成義相。大幻最妙",
                "鉤大索。已上毘盧遮那佛曼茶囉讚清淨法界智一百八名，計二十四頌"
            ]
        }
    },
    "T1190": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤煩惱鉤大中勝。普聞妙聞皆廣大，顯中即是廣大顯，解者執持大幻",
                "鉤大羂索。(此下十頌句，是出現不動佛中圍故讚大圓鏡智，即七十"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/015.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤明王、金剛鎖明王、金剛地明王、金剛忿怒眼明王、金剛忿怒明王",
                "鉤明王、金剛衣明王、金剛雹明王、金剛索明王、舍羅明王、嚩諦舍"
            ],
            "juans/005.xhtml": [
                "鉤明王、金剛鎖明王、妙臂明王、金剛軍明王，隨相幖幟逐位而坐。"
            ],
            "juans/015.xhtml": [
                "鉤成就者，以吉祥草作鉤可長一肘，作已取黑月一日夜，用五淨水洗",
                "鉤亦然，以光聚白繖蓋先自作擁護，依曼拏羅儀則結界，先加持橛誦",
                "鉤及香花并種種供養，禮拜奉獻諸佛菩薩已，右手執鉤誦真言，直至",
                "鉤行，如天人一切天龍藥叉等遙見作禮，住壽一劫，命終之後得見金"
            ]
        }
    },
    "T1192": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤菩薩、金剛光明索菩薩、金剛光明鎖菩薩、金剛光明鈴菩薩，此四",
                "鉤形，禪智亦如是，峯各不相著，名金剛法印。」「羯磨波羅蜜菩薩"
            ],
            "juans/002.xhtml": [
                "鉤、索、鎖、鈴四菩薩種智字：「[口*弱](入聲)吽鑁斛」「想",
                "鉤力，如繫佛瓔珞。」「念瓔珞真言曰：「唵(引)(一)囉(上聲",
                "鉤一鉤，左耳同右耳，想與本尊戴，為耳莊嚴具。」「真言曰(如經"
            ],
            "juans/003.xhtml": [
                "鉤，禪智捻忍願，曲進伸力度，檀慧似如鉤，向左而成印。以牙齧下",
                "鉤，左脚斜直立，而成鉤召契。」「南方明王印：「戒方進力背相鉤",
                "鉤，餘相並同東明王，亦號名為鉤召印。」「西方明王印：「檀慧進",
                "鉤，禪智押戒忍方願，印向左而安立勢，餘相亦如東明王，而號名為",
                "鉤，進力相鉤亦復耳，禪智以峯自相拄，檀慧而伸合額左，餘相並同",
                "鉤，禪智捻忍願，戒方進力竪，心左而安置，斜目而視之，餘相同北",
                "鉤，戒方曲入掌，忍願似微曲，進力次微曲，禪智亦微曲，仰印而向",
                "鉤索鎖鈴，亦於阿閦尊，次第而想起。心想四菩薩，次第各安居，四",
                "鉤，菩薩身而起，既想身而坐，而作鉤召印。二羽金剛拳，前竪背相",
                "鉤，菩薩真言曰：「唵(引)(一)嚩日囉(二合)矩捨[口*弱]",
                "鉤，菩薩身而起，次想索菩薩，二羽金剛拳，仰進合力度，進力竪相",
                "鉤，默念金剛索，菩薩真言曰：「唵(引)(一)嚩日囉(二合)播",
                "鉤於力，默念金剛鎖，菩薩真言曰：「唵(引)(一)嚩日囉(二合",
                "鉤形，側進鉤力度，默念金剛鈴，菩薩真言曰：「唵(引)(一)嚩",
                "鉤索，鎖鈴及印契，并明各三遍，想請上方壇，已降於壇內。然可想",
                "鉤，掣開而散印。「唵(引)(一)薩嚩抳嚩囉曩(上聲)尾(入聲"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，掣開而散印。「唵薩嚩抳嚩囉那(一)尾舍劍(二合)婆[口*"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召契、三昧耶蓮華及金剛縛印，次下水半振鈴，念加持飯真言，想"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，是名鉤密印，能辦攝召事。」「真言曰：「曩莫三滿多母馱南阿"
            ]
        }
    },
    "T1200": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，竪二大指二中指二相頭相拄開。以印按左臂，次右，至頂上散。",
                "鉤，二頭指側相拄，二大指各捻自無名指甲上。明曰：「曩麼三曼多",
                "鉤，二大指並捻中指中節。明曰：「曩麼三曼多嚩日囉(二合)拏怛",
                "鉤，二大指二小指各並直向外申。即起作頻申無熱，遶壇行道。「次"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤勢，智度捻如環，慧羽亦如是，即以忍進劍，穿入定鞘中，是名無",
                "鉤，六度竪合金剛輪，結此明印安頂上，右旋三匝謝其過。誦明曰：",
                "鉤，二頭指側相拄，二大指各捻無名指甲即成。誦根本明三遍。底哩"
            ],
            "juans/003.xhtml": [
                "鉤鎖狀猶環，忍願竪合頭相拄，進興忍背重相著，力度願背亦如是，"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。阿耨達菩薩形如梵王，色如真金，頂戴金翅鳥，左手執蓮華、右"
            ]
        }
    },
    "T1209": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤真言曰：「唵襪日[口*朗](二合)句捨麼賀句嚕(二合)馱羯",
                "鉤召索引入，鎖止鈴悅喜，四明召智身，入自體無二。又四加示誓。",
                "鉤。真言曰：「唵(引)迦(引)那(引)羯哩灑(二合)庾嚩日囉",
                "鉤，次弓次執索，皆直引臂持，四面正青色，右黃左綠色，後紅咸忿"
            ]
        }
    },
    "T1211": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤當忍願初節背，如三股金剛杵形，禪智並申直附忍願側。密言曰：",
                "鉤結。印安於自口上誦三遍，則成入金剛界等教令輪一切曼荼羅。次",
                "鉤在忍願兩邊如三股杵形，以禪智附進力側，右旋印三匝，誦密言三",
                "鉤柱忍願初節後，如三股金剛杵形，禪智並申押戒方背，處於忍願間"
            ]
        }
    },
    "T1212": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，二大指右押左。此央俱施印，於此法中用，若餘法中即相貌不同",
                "鉤，二大指屈附頭指側(一本反相叉)。」金剛焰印第十二「以二手",
                "鉤右押左，如金剛形相。此印能調伏一切惡龍，及諸藥叉、羅剎、一",
                "鉤之無名指於頭背上，屈大指捻其甲上即是。」「如上所說軍荼利印",
                "鉤印、金剛鬘印、金剛牙印、金剛連鎖印、金剛焰印。左邊復有八使"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤鎖彌佉羅，金剛拳名稱，忿怒妙月黶，青棒恐怖形。如是使者眾，"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召及敬愛。諸惱不蠲除，求染真言者，愛暗昏其慧，不能於對治，",
                "鉤召令調伏。隨彼人所樂作，一時成辦皆得。乃至損減、鉤召、敬愛"
            ]
        }
    },
    "T1217": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，第三手執三叉，第四手執劍，第五手執寶杖，第六手執鉞斧；左"
            ],
            "juans/002.xhtml": [
                "鉤，二拇指安小指上，復二拇指作顛倒展舒。如是吠多梨印法，真實",
                "鉤，左第一手作期剋印、第二手執槍、第三手執覩摩囉、第四手執寶"
            ],
            "juans/003.xhtml": [
                "鉤成就法。用花鐵作鉤長四指，柄長一十八指。於黑月十四日夜，以",
                "鉤持誦大明，至鉤出光明乃至起立，能降伏諸天如為僕從。或鉤出煙",
                "鉤若暖熱，即誦大明獲大吉祥，能召帝釋、天、龍、夜叉、緊那囉、",
                "鉤，設不成就，亦能句召船車花果樹木，乃至八百由旬外所有童女剎",
                "鉤劍鉞斧杖等，並用右手執捉持誦。今說髑髏，須用左手執捉加持。"
            ]
        }
    },
    "T1222a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，誦金剛童子真言七遍加持茅鉤，於門邊空中右旋轉，專誦真言勿",
                "鉤二無名指頭，二大指於中指前中節頭相拄，二小指頭相合，向下竪"
            ],
            "juans/002.xhtml": [
                "鉤召龍天八部、若男若女、畜生及禽獸等，真言句中稱彼類等名，迅"
            ],
            "juans/003.xhtml": [
                "鉤，以二大指並竪捻如鉤鎖形，安於額牢握，彼童男童女即語。以二",
                "鉤召。以印左右揮，其童子即隨印左右撲。舉印向上，童子即立。問",
                "鉤明妃，左邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等。右邊",
                "鉤印。二手內相叉，二頭指屈如鉤即成。此印三界中所有眾生之類皆",
                "鉤召即至。「又法若持根本真言滿十萬遍，然後取安息香作十萬丸作",
                "鉤、劍、鉞、斧、鉢徵婆等)連鎖長如來一搩量，鉢徵娑長十二指量",
                "鉤十二指，輪一搩量(其輪圍遶輪有火焰)。「雄黃五兩(上品五兩"
            ]
        }
    },
    "T1222b": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，誦真言加持遍茅鉤，於門邊空中右旋轉，專誦真言勿令間斷。窟",
                "鉤二無名指頭，二大指於中指前中節頭相拄，二小指頭相合向下竪如"
            ],
            "juans/002.xhtml": [
                "鉤召天龍八部，若男若女及畜生禽獸等，真言句中稱彼等名，迅疾如"
            ],
            "juans/003.xhtml": [
                "鉤，以大指並竪捻如鉤鎖形，安於額。牢掘彼童男，即語。以二大指",
                "鉤召。以印左右揮其童子，即隨印左右撲；舉印向上、童子即立。問",
                "鉤明妃，右邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等，右邊",
                "鉤印。二手內相叉，二頭指屈如鉤。此印三界中所有眾生之類皆能召"
            ]
        }
    },
    "T1223": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，心想執金剛，左散習密言：「唵嚩日嚧(二合)納婆(二合)嚩",
                "鉤，禪智押戒方，印五處成甲。真言：「唵嚩日囉(二合)儗儞(二",
                "鉤捻空下，地輪竪如牙。真實大悲心，拔濟三塗苦，速得成悉地。真",
                "鉤二地輪，火水並竪合，二空持火峯。纔結加持故，天樂供養雲，隨"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤取二名指頭，二中指並竪合，二大指亦並竪捻二中指中節，二小指",
                "鉤二無名指頭，於掌中捻其上節內即成。真言曰：「唵吽(引)吽("
            ]
        }
    },
    "T1225": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤於智度，慧復與禪結，如十股金剛，約置於當心，誦明觀部主。「",
                "鉤六度端，如微敷蓮勢，想為金剛葉，三誦後真言。「唵嚩日囉(二",
                "鉤，轉腕反相合，成拳遍印物。每觸皆稱誦，次後祕真言。「唵枳里"
            ]
        }
    },
    "T1227": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤明蛇，捧杵瞻仰菩薩。次右烏樞瑟摩明王，持青難拏(唐言棒)，",
                "鉤長八指，於葉上右手而加持，焰起執之，洞視土地，位同帝釋，遊"
            ],
            "juans/003.xhtml": [
                "鉤印，次前牆院印，各屈二頭指如鉤，徐招之。此印能呼召二足四類",
                "鉤印，乃舒左中指。一切鬼魅悉皆驚恐，用大心真言。「頂髻印，次"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，合二手腕怒上向下殺怒，猶如百千火輪。其作法人於佛前結跏趺"
            ]
        }
    },
    "T1231": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，禪智押戒方，印五處成甲。遍緣諸有情，速令離障難，諸魔及惡",
                "鉤，以此加持故，身器成清淨，成法曼荼羅。以印觸壇上，即成金剛",
                "鉤形，向身三請召，本尊并眷屬，不捨於本誓，赴請降道場。真言曰",
                "鉤(右押左)，進力當心竪，心想成本尊，右足踏大天，左踏烏魔妃"
            ]
        }
    },
    "T1238": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤申之如索，二小指頭指二大指各少曲，頭指來去。」追西方博叉天",
                "鉤左手，其二大指直申怒之，二大指來去。」追阿利陀遮文荼印二十"
            ]
        }
    },
    "T1239": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "鉤申之如索，二小指二大指各少曲，頭指來去。呪曰：「oṃdhi",
                "鉤右手，其二大指直申怒之，二大指來去。呪曰。「oṃkuvir",
                "鉤，即以中指竪相叉，又以二頭指各竪附中指側甲下，二大指亦竪附"
            ]
        }
    },
    "T1242": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤、第十手執寶捧、第十一手執朅椿誐、第十二手執輪、第十三手執",
                "鉤、第十手執寶棒、第十一手執朅椿誐、第十二手執輪、第十三手執",
                "鉤及羂索。復想此身中化出妙吉祥，往彼所降人處，牽引彼人來入身"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤、金剛索。於其門裏復有二忿怒金剛，左持金剛鎚、右執金剛棒。"
            ]
        }
    },
    "T1244": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。若迎請時向身招，若發遣時向外撥。念誦時結印當心，誦七遍即"
            ]
        }
    },
    "T1246": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，二大指並相著合腕，頭指來去。藥叉鉤印第三准前身印，以右手",
                "鉤。若迎請時向身招，若發遣時向外撥。若念誦之時，結印當心誦一"
            ]
        }
    },
    "T1248": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，二無名指向外直豎，二中指二頭指反相叉，二大母指向外直豎，",
                "鉤。若迎請時向身招，若撥遣時外撥。念請時結印當心誦七遍，印頂"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。若迎請即頂上散，然後取念珠專注念誦。次結吉祥天女身印，以",
                "鉤，二無名指向外直竪，二中指二頭指反相叉，二大母指向外直竪，"
            ]
        }
    },
    "T1251": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤形無去，二地並立，二空入內並立。辟除結界並印五處。其五所者",
                "鉤形即成。七寶迦摩羅真言曰：「唵毘摩羅(一)[(薩-文+(立"
            ],
            "juans/003.xhtml": [
                "鉤索鎖鈴住心大陀羅尼。即明曰：「唵[這-言+(跳-兆+自)]"
            ]
        }
    },
    "T1253": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召一切財穀吉祥如來「南無鉤召寂靜吉祥如來「南無鉤召吉慶吉祥",
                "鉤召一切福吉祥(九十)一切地王吉祥(九十一)一切持明吉祥(九",
                "鉤召一切福、能除一切不祥、能鉤召一切福德。若有人受持讀誦及諸"
            ]
        }
    },
    "T1257": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，以賀里字吽字安在他人心中。作觀想已召請，可一百由旬外或男",
                "鉤，左手持弓、無憂樹枝、羂索。頂戴寶塔，立月轉內，右足如舞踏"
            ],
            "juans/002.xhtml": [
                "鉤鬘莊飾。用菩提樹木、脂麻、鹽、芥子染赤檀色。其諸花鬘等及阿",
                "鉤鉤牽彼人。如是觀已，可一百由旬內或男或女為冤之者皆來降伏。",
                "鉤牽彼人。雖在一千由旬之外，其人或男或女而速自來即得降伏。「",
                "鉤。正面善相微笑，作黃白色，眼目修廣，清淨端正，作大勇猛相。",
                "鉤牽拽冤家而降伏之。復誦真言曰：「唵(引)晚多(引)隷嚩那("
            ],
            "juans/003.xhtml": [
                "鉤牽拽。如是想已，即誦真言，令彼國王盡心敬愛承事供養。「復有",
                "鉤。正面有大光明，眼相清淨圓滿適悅，脣如摩尼珊瑚，亦如曼度迦",
                "鉤索牽彼人來，令彼禮拜心懷驚怕。如是想已，以真言王大力，於三",
                "鉤索牽彼而來。作觀想已，彼人雖在一千由旬外亦來降伏。「復有成"
            ],
            "juans/004.xhtml": [
                "鉤。「於佛南邊安虞羅摩摩細菩薩，誦此真言：「唵(引)虞羅摩(",
                "鉤。「於佛西邊安嚩曩摩細菩薩，誦此真言：「唵(引)嚩曩摩細娑",
                "鉤。如是各戴寶塔。「復有八大龍王亦皆圍繞。東方安阿難多大龍王"
            ],
            "juans/005.xhtml": [
                "鉤、針，左手亦執金剛杵、羂索、線，及一切菩薩手臂色相幖幟，具",
                "鉤、箭。正面善相微笑，深黃色開目，脣如朱色，勇猛自在。左面作",
                "鉤，右手執針金剛杵，著紅天衣，隨意降伏無不成就。南方菩薩真言",
                "鉤印誦真言請召。此印以二頭指背鉤二小指，交臂竪手。真言曰：「"
            ],
            "juans/006.xhtml": [
                "鉤牽。作觀想已，即誦真言，所欲降者皆來降伏。「復次五逆之人欲"
            ],
            "juans/007.xhtml": [
                "鉤菩薩，真言：「唵(引)嚩多(引)隷娑嚩(二合引)賀」「此菩",
                "鉤、左手持金剛索，口出利牙見者恐怖。東南方菩薩真言曰：「唵(",
                "鉤印，誦真言請召賢聖。此印以二頭指背相鉤，二小指亦背相鉤，手",
                "鉤、箭。正面善相微笑，深黃色或檀金色，眼相修長，脣如朱色，作",
                "鉤，意欲降伏皆得成就。南方菩薩真言曰。「唵(引)摩(引)里支",
                "鉤印及本真言。如前儀則，諸持誦阿闍梨若依摩里支成就法行精進修"
            ]
        }
    },
    "T1260": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，二無名指各左右入虎口，二中指豎合，二頭指各捻中指背，二大"
            ]
        }
    },
    "T1263": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，以柱大指背當下節，餘並舒之。召請時但以頭指三招，若發遣時"
            ]
        }
    },
    "T1266": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤向內，即以二中指竪相叉，又以二頭指各竪附中指，以二大指亦竪"
            ]
        }
    },
    "T1272": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤、第二手執髑髏、第三手執拏摩嚕剛、第四手作施願印，左第一手"
            ],
            "juans/004.xhtml": [
                "鉤、種種聖藥、隱身、通入大龍宮、降阿蘇囉女、巘馱哩嚩女、夜叉",
                "鉤，左第一手執輸羅、第二手執弓、第三手執鉞斧、第四手執羂索及"
            ]
        }
    },
    "T1273": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召等有其梵名，阿闍梨能可有分別，但常途之時加息災語，可見本",
                "鉤召，除前句，加鴦俱捨之句。如是諸語含眾多悉地也。毘那夜迦生"
            ]
        }
    },
    "T1275": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤向內，以二中指立相叉，又以二頭指各竪付中指，以二大指亦竪付",
                "鉤印，二手內縛置頂上散。呪曰：唵薩羅薩羅天地都合禁禁吽吽跘次"
            ]
        }
    },
    "T1276": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召禁止一切毒類，隨誦成就。「又法欲令兩人相憎，取白㲲花和毒",
                "鉤召。「又法以蘿蔔子擣和油麻油燒，此是鉤召速疾香法。「又法以",
                "鉤召。「又法欲損害彼，用大蟲肉護摩。「又法欲息災，以鹿毛護摩",
                "鉤無名指，二小指相並竪，用根本真言。此名金翅鳥王通光印，亦名"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤無名指頭，二大指各令押中交。誦真言曰：「唵(一)母那誐(二"
            ]
        }
    },
    "T1278": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤佉播攞綠色處中，小指龍王俱力迦作五綵虎珀色在虛空中。二大指",
                "鉤印，左手中名小三指作拳，以大指押三指作拳，以大指指押三甲上",
                "鉤出其毒者，以頭指微屈而釣之，隨意而出。若欲毒遠去，以頭指與"
            ]
        }
    },
    "T1280": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召一切人民，隨心所念無問遠近，加持水七遍散於四方，望彼稱誦",
                "鉤召藥叉女等求其財寶，隨心召之迅疾即至，一切所須悉皆奉獻，請",
                "鉤召指頭，以大指橫押頭小二指甲，以中指如鉤勢向外鉤向身來去即"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，向上轉，作莊嚴印，復誦莊嚴真言七遍。真言曰：囉怛曩(二合"
            ],
            "juans/002.xhtml": [
                "鉤，餘指磔開作衣物印，復誦衣物真言七遍。真言曰：囉怛曩(二合"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "鉤，中指復屈如環，頭指亦如是。此大印有大威德，善作一切事，乃",
                "鉤，磔開二小指成印。結此印時誦心明曰：「唵䫘囉䫘囉(一)鉢囉"
            ]
        }
    },
    "T1290": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。請了即獻供物，先釋迦，次普賢、文殊(若用王法者，請佛菩薩",
                "鉤索鎖鈴印。次光澤諸供物印(用三股印)。真言曰：唵入嚩(二合"
            ]
        }
    },
    "T1292": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤火背，又以空掘水甲，以右風押左慧，即以右火押左力頭，又以右",
                "鉤左力即成。呪曰：唵八萬金剛童子迦那迦那護蘇護蘇罰罰罰(向鬼",
                "鉤押空頭成。呪曰：伊徥履(云云，如經說。任理頌羅剎呪也)七、",
                "鉤上，又以二空頭相拄，二地交內入。呪曰。八、羅剎護法華藏印：",
                "鉤，風指相交，又各二地二空理環成連集。呪曰：唵弊孕鑁友吒(他",
                "鉤水背上，即左右相搏取，又持右地押左力度面，又右風押左智上，"
            ]
        }
    },
    "T1293": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。左手押腰。被甲冑著赤衣。鬢髮丹色。面體忿怒也。除一切障難",
                "鉤、次手把寶螺。戴寶冠，著袈裟，吹天衣風，瓔珞環釧如常。拔除"
            ]
        }
    },
    "T1295": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤娑婆(二合)賀觀想護方天王各從天宮降臨來此，依本方位摽心令",
                "鉤，以安口兩邊，右鉤左持索，須彌山為坐，身外現八峯，利銳金剛",
                "鉤來去。火天請送印，將禪捻戒度，向外以三彈，是遣沒捺羅。真言",
                "鉤召印明。真言曰：曩莫三曼沒馱(引)喃(一)阿(去息呼)薩嚩"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤形，安口兩角，牙相如牙。右手持刀令竪，左持索，半跏，右押左"
            ]
        }
    },
    "T1301": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤尺，行三十須臾而侍從矣，蜜餳為食，主舍天神，姓烏和若。不覲",
                "鉤，行三十須臾而侍從矣，乾魚為食，主醍醐天，姓曰慈氏。是為七"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤端相去一寸不著。真言曰：唵吠室羅縛拏野娑嚩賀若誦此呪，得大"
            ]
        }
    },
    "T1318": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，進力竪側合，心想開地獄。三誦三掣開。真言曰：「娜謨阿瑟吒",
                "鉤召。真言曰：「唵(引)[口*爾]曩[口*爾]迦曀呬曳(二合",
                "鉤。召罪真言曰：「唵(引)薩嚩播跛羯哩灑(二合)拏尾戍馱曩嚩",
                "鉤，隨誦而掣開。金剛解脫真言曰：「唵(引)嚩日囉(二合)穆乞"
            ]
        }
    },
    "T1320": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤。誦真言曰)oṃvajracakra唵斡資囉(二合)拶械囉",
                "鉤，進力竪側合，心想開地獄，三誦三掣開。真言曰)。hūṃaḥ",
                "鉤召。真言曰)。oṃjinajikaehyehisvāhā唵",
                "鉤。召罪真言曰)hūṃaḥoṃoṃsarva唵(引)薩哩斡(",
                "鉤罪經》。自身成觀自在菩薩，心月輪上想白色hrīḥ字出鉤火光",
                "鉤攝一切有情三惡趣業并自身三惡趣業，黑色如雲霧。眾罪召入掌，",
                "鉤拽彼自他身中所有罪障。誦密語已，想彼罪形如鬼，黑色髮竪。即",
                "鉤入掌內，以進力二度鉤，想彼罪令入掌中)hūṃaḥoṃ次結摧",
                "鉤罪經》。身想觀音，或准《鉤罪經》自身想成四面八臂青色觀音，",
                "鉤、第三手弓、第四手羂索，身出火光，蓮華日輪上坐，足踏烏麻怖",
                "鉤，隨誦而掣開。金剛解脫真言曰)oṃvajramuḥ唵斡資囉"
            ]
        }
    },
    "T1331": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "鉤就其口中曳取其舌；復有婬女鬼神以刀割其陰；復有鬼神洋銅灌其"
            ],
            "juans/012.xhtml": [
                "鉤出舌，若洋銅灌口者，聞我說是藥師瑠璃光佛，無不即得解脫者也"
            ]
        }
    },
    "T1332": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤帝婆吒羅耆帝烏穌那賴帝陀摩賴帝莎呵」「誦呪三遍，五色縷結作"
            ]
        }
    },
    "T1341": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤、如蛇獼猴、生盲之者，滅佛菩提。十相似說法師、十持律相似、"
            ],
            "juans/017.xhtml": [
                "鉤釣為食、染著為食，是為四種食。「復有四種食，般遮多婆蹉為食"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤印，依法而作。若人無力，隨力令作。所用器物，或金銀寶玉、銅"
            ]
        }
    },
    "T1419": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤飾。將指之長分，前面得五指。此指梢節中，食指之尖至，屈指之",
                "鉤、慧劍等諸般福德相。紋細密深且真刻，普遍散列為嚴飾。將指，",
                "鉤、九白拂。左翼二十手亦挨著次第，一寶殿、二寶篋、三月精珠、",
                "鉤刀、左手摯顱器，福女右手揮劍、左手同上。亦有黑神作官扮者)",
                "鉤。此等甚多，詳載大藏密要(維揚福國寺僧元度所集)等經傳(化"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 231,
        "found_juans": 376,
        "total": 1634
    }
}