{
    "T0848": {
        "total": 18,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 3,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "悉圓滿，三昧手執持寶網，慧手持鉤；或置彼印，或書字句所謂染字"
            ],
            "juans/004.xhtml": [
                "「復以定慧手，五輪皆等，迭翻相鉤，二虛空輪，首俱相向。頌曰：",
                "向為拳，建立火輪。舒二風輪屈為鉤形，在傍持之。虛空地輪並而直",
                "節，猶如環相。頌曰：「『如是名鉤印，諸佛救世者，招集於一切，",
                "布邏迦(四)莎訶(五)』「即此鉤印，舒其火輪而少屈之，是謂如",
                "訶(三)』「即以此印，其二火輪鉤屈相合，散舒風輪，名無堪忍大",
                "相持，以二風輪置二虛空輪上猶如鉤形，餘如前，是聖者文殊師利印",
                "』「以三昧手為拳，而舉風輪猶如鉤形，是光網鉤印。彼真言曰：「",
                ")』「以慧手為拳，而舒風輪猶如鉤形，是請召童子印。彼真言曰：",
                "，輪印，是最勝佛頂印。「如前，鉤印，慧手為拳舉其風輪而少屈之"
            ],
            "juans/005.xhtml": [
                "，部母商憩羅，及金剛部主，金剛鉤索支，大德持明王，一切皆於此",
                "普遍皆流光。最勝頂輪印，除障頂鉤印，大士頂髻相，是名火聚印。",
                "圖作勤勇眾，各如其次第。光網以鉤印，寶冠持寶印，無垢光童子，"
            ],
            "juans/007.xhtml": [
                "直舒彼風輪，俛屈其上節，故號為鉤印，諸佛救世者，以茲召一切，",
                "輪為中鋒，端銳自相合，風輪以為鉤，舒屈置其傍，水輪互相交，而",
                "輪在於掌，二空及地輪，內屈猶如鉤，火輪合為峯，開散其水輪，旋",
                "持水輪，二風環屈加大空，其相如鉤成密印，而用遍置自支分，爾乃"
            ]
        }
    },
    "T0849": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "左腕，從頭指已下四指兩兩互相及鉤，屈右大指於掌中，向下翻手，",
                "向內相叉作金剛縛，竪右頭指由如鉤形，舒屈來去，名金剛鉤請。誦",
                "六)跛哩布囉迦(七)莎訶」此明鉤印誦明七遍，請一切佛及諸菩薩"
            ]
        }
    },
    "T0850": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲，依前法而轉，召用三部心，風鉤再加請，為令心喜故。奉獻外香",
                "行六月滿，輕舉下神通，安住如來鉤。布字如下明，火生障聖者，無"
            ],
            "juans/002.xhtml": [
                ")阿(入)二羽外為拳，申火風如鉤，地空各竪合，形如跋折羅，金",
                ")賀(引)定慧合成拳，慧風屈如鉤，即此名鉤印。諸佛救世者，召",
                ")賀(引)前印申火屈，火風並如鉤，是名如來心。真言曰：（四〇",
                "印，大力大護者，即以前印相，火鉤頭屈合，舒風餘同前。二印真言",
                "蹙合似青蓮。光網定為拳，屈風如鉤勢。無垢同前印，五輪竝少屈。",
                "拳申地水，請召童子印。慧拳風如鉤。三尊五使者，請召等真言：文",
                "大持明王。初印內叉拳，火建風如鉤，地空自相並。部母地空入，餘",
                "輪，金剛針密契。鎖契福智手，反鉤向身轉，舒空智加上，月黶空附",
                "聚同佛頂，捨除智成拳，抽風屈如鉤。廣大發生頂，同用蓮華印。極",
                "天智無畏，大空橫掌中，請召慧風鉤。嚩思等五契，空持水二文，次",
                "一院，大日眾三昧，多作天女形，鉤至如來甲，各坐白蓮臺。輪刀槊"
            ]
        }
    },
    "T0851": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨身。」請法身真言曰(用外縛風鉤)：唵(一)薩嚩怛他(引)蘖",
                "(三)復以定慧手五輪皆等迭翻相鉤，二虛空輪首俱相向。頌曰：是",
                "內向為拳，建火輪，舒二風輪屈為鉤形在傍持之，虛空輪地輪並而直",
                "屈第三節猶如環相。頌曰：如是名鉤印，諸佛救世者，招集於一切，",
                ")佐多(六)娑嚩(二合)賀即前鉤印舒其火輪而少屈之，是諸如來",
                "護明妃。即以前大界印，其二火輪鉤屈相合，散舒風輪，名無堪忍大"
            ],
            "juans/002.xhtml": [
                "次結降三世，二羽忿怒拳，檀慧背鉤結，當於寶石上，心想吽字門，",
                "童子持寶網，種種瓔珞嚴。定拳執鉤印。彼真言曰：(一)係係矩麼",
                "青蓮華中，復名請召使。慧拳風輪鉤。彼真言曰：(一)阿迦囉灑(",
                "光照一切，轉成除業頂。慧手風輪鉤，能除地獄障。彼真言曰：(一"
            ]
        }
    },
    "T0852a": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "言曰(金剛合掌內縛，以慧頭指如鉤招之)：唵(引)(一)薩嚩怛",
                "二空屈入內，風舒如放光，火屈如鉤形。如來甲如前。舌、相二空入",
                "本誓而來。定慧內成拳，慧風屈如鉤，隨召而赴集。」真言曰(或三",
                "利尊！漫殊梨菩薩！文殊二使者！鉤召四奉教！竝鉤召菩薩！右光網",
                "多羅童子！右拳風輪杖。召請風為鉤。次五種奉教！不思議童子！定"
            ],
            "juans/002.xhtml": [
                "！發意轉法輪！生念處菩薩！忿怒鉤菩薩！不空鉤自在！千眼觀自在",
                "。次東第一布，發生金剛部！金剛鉤菩薩！手持金剛菩薩！金剛薩埵",
                "捨除智成拳(白內縛)，風輪屈如鉤。復於毫相北，安布三佛頂：廣",
                "勝大口(黑色持刀，內縛並二空如鉤)。」阿(上)跛囉(引)爾多",
                "明仙、仙女！百藥、愛才等！賢、鉤、本方、曜！并阿濕毘儞！多羅",
                "寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地，風",
                "色，彩虹金剛幡，準前屈火輪(如鉤相背)。文殊欝金色，虛空雜色"
            ]
        }
    },
    "T0852b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "二空屈入月，風舒如放光，屈火如鉤形。如來甲如前。舌、相二空入"
            ],
            "juans/002.xhtml": [
                "捨除智成拳(內縛白)，風輪屈如鉤。復於毫相北，安布三佛頂：廣",
                "在黑蓮上。妃密勝大口(內縛空如鉤黑色持刀)。」阿(上)跛羅(",
                "寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地，風",
                "色，彩紅金剛幡，准前屈火輪，如鉤相於背。文殊欝金色，虛空雜色"
            ]
        }
    },
    "T0853": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本誓而來。定慧內成拳，慧風屈如鉤，隨召而赴集(灌頂時以此鉤印",
                "此鉤印引行者入門)。真言曰(此鉤印能召十方諸佛菩薩集會道場，"
            ],
            "juans/002.xhtml": [
                "色，彩虹金剛旛，準前屈火輪(如鉤相背)。文殊欝金色，虛空雜色",
                "儞菩薩、奉教菩薩、文殊二使者、鉤召四奉教。」「青蓮虛心合，火",
                "住寶蓮華座，而觀佛長子。定拳執鉤印。寶輪持火中。寶冠持寶印。",
                "多羅童子，右拳風輪杖。召請風為鉤(外拳)。次五種奉教，不思議",
                "識，令住解脫地，招諸佛大德，即鉤義)。曩莫糝曼多沒馱喃(引)",
                "嚩(二合)賀召請童子真言曰(因鉤引至菩提)：曩莫糝曼多沒馱喃",
                "合)野(招，召也，召請攝召皆是鉤來義)薩鑁矩嚕(一切作也，取",
                "發意轉輪菩薩、生念處菩薩、忿怒鉤觀自在菩薩、不空鉤觀自在菩薩",
                "第一布：「發生金剛部菩薩、金剛鉤菩薩、手持金剛菩薩、金剛薩埵",
                "利及金剛使者。次使者大力、金剛鉤孫婆、金剛眷屬拳、金剛使童子"
            ],
            "juans/003.xhtml": [
                "捨除內成拳(內縛白)，風輪屈如鉤。復於毫相北，安布三佛頂，廣",
                "長天王真言曰(二羽背相合，火輪鉤如索，地風空屈如鉤，左手持刀",
                "合，空押火輪甲，風交如索。左執鉤，右手把赤索)：曩莫三曼多沒",
                "眾，持明仙仙女，百藥愛才等，賢鉤本方曜，并阿濕毘儞，多羅滿者",
                "曰(虛心合掌，火空相叉，二風如鉤形，水合竪。能食噉無遺，迅速",
                "賀持國天王真言曰(右拳空竪風如鉤不相著，左準此，腕相交)：曩"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "ktinirjatasvāhā鉤：namaḥsamantab"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "劍印(辟除結界，印身五處)。次鉤索鎖鈴。次立身迦樓羅焰(加命"
            ]
        }
    },
    "T0856": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "劍亦如是，出鞘能成辦。次以如來鉤，請尊及聖眾，密方便相應，依",
                "，密方便相應，依本誓而降。如來鉤真言曰：娜莫三(去聲)滿多母"
            ]
        }
    },
    "T0857": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "劍亦如是，出鞘能成辦。次說如來鉤，用請於本尊，一切眾聖主，依",
                "，一切眾聖主，依本誓而來。如來鉤真言曰：曩莫三曼多勃馱南阿("
            ]
        }
    },
    "T0859": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明歡喜，如是發願。次辟除眾魔，鉤本尊，便入歡喜門，令生尊歡喜",
                "手避從魔，真言并印左轉，定手作鉤留，即是留本尊也。次奉獻閼伽"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "舒二風輪，俛屈其上節。是名金剛鉤，能召一切眾，聖依願而來，不",
                "輪在於掌，二空及地輪，內屈猶如鉤。火輪合為峯，開散其水輪，旋"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，住之三摩地，結劍印。即結如來鉤印奉請本尊：二內相叉作拳，竪",
                "本尊：二內相叉作拳，竪右頭指如鉤向身招之。真言曰：「那謨三曼"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "入壇門中，三遍授此密語曰(金剛鉤真言引入)：「（十）三昧耶吽",
                "次，結忿怒金剛拳，以忍願二度相鉤，誦上大乘三昧耶百字密語。唱"
            ]
        }
    },
    "T0864B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "持金剛)，右邊聖觀自在菩薩(持鉤金剛)，右邊不空鉤菩薩(化現",
                "金剛菩薩(堅固金剛)，第六金剛鉤菩薩(召集金剛)，第七發生金",
                "曼殊室利菩薩(般若金剛)，第五鉤召菩薩(普集金剛)。東門南第",
                "薩(真如大勇)，王菩薩(自在執鉤)，愛菩薩(離樂離愛)，善哉",
                "香菩薩(清冷金剛、勝淨金剛)，鉤菩薩(召集金剛)，索菩薩(等"
            ]
        }
    },
    "T0865": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來大菩提堅固薩埵、一切如來鉤召三昧耶、一切如來隨染智自在",
                "，無言種種業，精進怒堅持。金剛鉤箭喜，寶日幢幡笑，蓮劍妙輪語",
                "埵加持名金剛三摩地，名一切如來鉤召三昧耶，一切如來心從自心出",
                "，則彼婆伽梵金剛手為一切如來大鉤。出已，入世尊毘盧遮那心，聚",
                "毘盧遮那心，聚為一體，生金剛大鉤形，住佛掌中。從金剛大鉤形出",
                "嗢陀南：「奇哉不空王，金剛所生鉤，由遍一切佛，為成就鉤召。」",
                "，復請教令。時婆伽梵入一切如來鉤召三昧耶，名金剛三摩地受一切",
                "三昧耶，名金剛三摩地受一切如來鉤召三昧耶，盡無餘有情界一切鉤",
                "來集會加持最勝悉地故，則彼金剛鉤授與不空王大菩薩雙手。一切如",
                "手。一切如來以金剛名——號金剛鉤召——金剛鉤召灌頂時，金剛鉤",
                "頂時，金剛鉤召菩薩摩訶薩以金剛鉤鉤召一切如來，說此嗢陀南：「",
                "妙喜令增長。」大菩提心一切如來鉤召三昧耶，一切如來隨染智大歡"
            ],
            "juans/002.xhtml": [
                "毘盧遮那如來復入一切如來三昧耶鉤三昧耶，所生薩埵名金剛三摩地",
                "塵等如來身。復聚為一體，為金剛鉤大菩薩身，依世尊金剛摩尼寶峯",
                "摩尼寶峯樓閣金剛門中月輪而住，鉤召一切如來三昧耶，說此嗢陀南",
                "耶，說此嗢陀南：「奇哉一切佛，鉤誓我堅固，由我遍鉤召，集諸曼",
                "，亦即為僮僕。」一切如來三昧耶鉤召、引入、縛、調伏，如是一切",
                "，我禮金剛手；金剛王妙覺，金剛鉤如來，不空王金剛，我禮金剛召",
                "已稱自名，應以金剛成，薩埵金剛鉤，金剛師則結。召集作彈指，應",
                "自成，慈友而安住，諸門一切處，鉤等而作業。以大羯磨印，安住三",
                "鑁斛，則不等一切。召集大薩埵，鉤召引入已，縛已令調伏，則以密"
            ],
            "juans/003.xhtml": [
                "薩埵。見彼智薩埵，應觀於自身，鉤召引入縛，令喜作成就。「如是",
                "：「弱吽鑁斛(引)「此是大薩埵鉤召引入縛令喜心。「誦三昧耶薩",
                "能除一切苦，由金剛香儀；由金剛鉤召，能作諸勝業；能一切引入，",
                "剛，餘指面不著。金剛薩埵印，頭鉤勝指交，由如彈指勢，金剛薩埵",
                "薩埵金剛。則成持金剛，纔結金剛鉤；能召一切佛，欲金剛儀故；尚",
                "、由燈世清淨、由香獲妙香。金剛鉤召得、金剛索得入、金剛鎖能縛",
                "契為主宰；誦阿娜耶薩縛已，即能鉤召一切佛；阿斛(引)蘇佉稱誦",
                "光；素巘蕩儗得妙香；阿夜呬弱成鉤召；阿呬吽吽能引入；係薩普吒",
                "能轉金剛業，左慢右抽擲，安住持鉤勢，相應如射法。善哉於心住，",
                "切佛供養。分別供養印，小指互相鉤，頭指如上鉤，如索二如鎖，手",
                "堅作金剛鬘，金剛薩埵樂；由金剛鉤召，剎那集諸佛；金剛箭令染，",
                "，燈供火熾盛，金剛香妙香；金剛鉤能召；金剛索能引；金剛鎖令縛"
            ]
        }
    },
    "T0866": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "二羽，各作金剛拳，以檀慧度二相鉤，進力二度仰相拄，直申如針，",
                "即以止羽腕上置觀羽，以檀慧度相鉤，竪進力度作喝相貌，是名三界",
                "執金剛菩薩——以為一切如來之大鉤。出已，便即於世尊毘盧遮那掌",
                "毘盧遮那掌中而住。爾時，從彼大鉤身中出現一切世界微塵等如來。",
                "一切世界微塵等如來。既出現已，鉤召請入一切如來等事及一切佛神",
                "我是不空王，從彼金剛生，以為大鉤召。諸佛成就故，能遍一切處，",
                "鉤召。諸佛成就故，能遍一切處，鉤召諸如來。』「時彼不空王菩薩",
                "金剛三摩耶三摩地已，為一切如來鉤召三摩耶盡遍眾生界一切攝召，",
                "手而授之。爾時，一切如來以金剛鉤召名號而灌頂之。是時，金剛鉤",
                "之。是時，金剛鉤召菩薩以彼金剛鉤鉤召一切如來已，而高聲唱言曰",
                "此是不空王大菩薩三摩耶一切如來鉤召智第二。「爾時，世尊復入摩"
            ],
            "juans/002.xhtml": [
                "毘盧遮那如來復入一切如來三摩耶鉤三摩耶所生薩埵金剛三摩地已，",
                "現如來身已，同一密合。復為金剛鉤摩訶菩提薩埵身已，依於世尊金",
                "摩尼峯樓閣金剛中間月輪中而住，鉤一切如來三摩耶已，而高聲唱是",
                "『我是諸如來，堅固三摩耶，若我鉤召已，祗奉一切壇。』「一切如",
                "召已，祗奉一切壇。』「一切如來鉤菩薩三摩地一切如來三摩耶鉤召",
                "「爾時，世尊復入一切如來三摩耶鉤鎖摩訶菩提薩埵三摩耶所生薩埵",
                "塵等如來身，同一密合。以為金剛鉤鎖摩訶菩提薩埵身已，依於如來",
                "。』曰：「『我是諸如來，金剛堅鉤鎖，雖一切縛解，為生故受縛。",
                "為生故受縛。』「一切如來三摩耶鉤鎖摩訶菩提薩埵三摩地一切如來",
                "印法，金剛拳雙結已，檀慧度互相鉤，進力度仰相拄，即說密語：「"
            ],
            "juans/003.xhtml": [
                "二跋折囉竪而相並，上下一股互相鉤交。次又畫二跋折囉，其形如箭",
                "之，以進力度仰相拄，檀慧度互相鉤，以瞋怒意竪進力度撥開，此是",
                "伏暴惡魔，現證無邊離自性，我今鉤召依教請，願周雲海來集會。』",
                "屈進力度於忍願度傍，稍屈相離如鉤形。彼金剛契分已，即交臂以手",
                "行菩薩行持誦門師前而住，以金剛鉤鉤招集，以金剛羂索引入，以金",
                "來不空王、妙覺最上金剛王、金剛鉤、金剛請引。我今敬禮能調伏者",
                "唵跋折羅薩埵阿(引)「用二執竪鉤交肘已，誦此密語：「唵跋折羅",
                "俄(重)「又用二相背，檀慧度相鉤，竪進度如針，曲力度為鉤，誦",
                "(而佉反)「又用二如上相背，相鉤交進力度，相拄為羂索，誦此密",
                "捨吽吽(重引)「又用二進力度相鉤為連鎖，誦此密語：「唵跋折羅",
                "羅窣普吒鑁「又用二相背檀慧度相鉤，進力度初分，相交為磬，誦此",
                "氣故，易得為金剛薩埵；由結金剛鉤故，能速鉤引一切如來；由結金",
                "剛塗香契故，獲得妙香；由結金剛鉤契故，能為鉤召；由結金剛羂索",
                "剛羂索契故，而能引入；由結金剛鉤鎖契故，能繫留止之；由結金剛",
                "耶薩埵「如本縛契已，曲進力度為鉤，頭指去二三分許，此名不空王",
                "(魚夷反)「如本縛，曲進力度作鉤，此名金剛鉤菩薩三摩耶契。密",
                "]「如本縛，以檀定度及慧智度相鉤穿之，此名金剛連鎖菩薩三摩耶",
                "埵契故，得成金剛薩埵身；由金剛鉤契故，能召諸執金剛；由金剛愛"
            ],
            "juans/004.xhtml": [
                "婀「次結瞋金剛拳，以忍願二度相鉤，誦上大乘三摩耶百字密語。以",
                "若不見好色相者，即是罪障，應以鉤罪障契鉤彼諸罪，復以摧破諸罪",
                "罪，復以摧破諸罪契而摧破之。「鉤罪契經云：結金剛縛已，申忍願",
                "力度端各想有穰(而伽反)字，以鉤曳彼身中所有罪障。誦此密語：",
                "，黑色髮竪，即以二羽諸度各各相鉤，頭入掌內，想以進力二度鉤夾",
                "婆呵「師以止羽執金剛杵，以檀度鉤弟子觀羽智度，別以小杓如前沃"
            ]
        }
    },
    "T0867": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "ṃ吽(引)」時金剛王菩薩以所持鉤擲於虛空，寂然一體還住手中，",
                "此神通，為動一切有情本性，開顯鉤召彼愚童，令染愛諸佛妙法，成",
                "界如來言：「我今現此神通，為欲鉤召一切有情令入法界，以索引至",
                "，清淨妙蓮染，無為而作業，金剛鉤召起，熾盛威三界，決除無智闇",
                "明如四處。普賢三昧耶，屈進力如鉤，檀慧禪智合，是名彼大印。次",
                "髻師子冠，利毛忿怒形。又安五鈷鉤，在於師子頂，五色華髻垂，天",
                "二手金剛縛，忍願竪相合，進力如鉤形，檀慧與禪智，竪合如五峯，",
                "五種印相應，戒方入掌交，禪智相鉤結，檀慧合如針，忍願竪相捻，",
                "毘左嚕迦，當用此密印。進力屈如鉤，隨誦而招召，金剛央俱施，一",
                "世間一切法，皆生四攝行想，起慈鉤悲引喜縛捨等。但於一切事處，",
                "起此等四行，誦四攝真言，結四種鉤印，所謂四種鉤以眼起慈於一切",
                "山峯、金剛、蓮華、摩尼、羯磨、鉤、索、鎖、鈴、智、劍、法輪十",
                ")羯磨句舍噁(入聲)「成就金剛鉤，最勝者能鉤：「oṃvajr",
                "二羽金剛拳，檀慧與進力，四度互鉤結，是名彼密印。若真言行者，",
                "妙大寶幢。次右復當觀，金剛蓮花鉤，住於黃色輪，執鉤大微笑。次"
            ],
            "juans/002.xhtml": [
                "。」爾時復說成就富貴金剛虛空藏鉤召五字明王曰：「vaṃhūṃ",
                "五，於中圓畫白色虛空藏，左手執鉤、右手持寶。前圓中畫黃色虛空",
                "持寶。前圓中畫黃色虛空藏，左持鉤、右執寶金剛。右圓中畫青色虛",
                "金剛。右圓中畫青色虛空藏，左執鉤、右持三辦寶，放大光明。於後",
                "於後圓中畫赤色虛空藏，如前左持鉤、右持大紅蓮華，左圓中畫黑紫",
                "左圓中畫黑紫色虛空藏，如前左持鉤、右持寶羯磨。是名五大虛空藏",
                "其印相，二羽金剛掌，以檀慧內相鉤，戒方雙屈入掌，忍願相合如峯",
                "吽噁「復次金剛王，本業三昧耶，鉤字生大鉤，遍鉤等法界，十方一",
                "切怨，一切明妃眾，能敬愛一切，鉤索鎖鈴四，盡成鉤召事，乃至八",
                "用作加持。但誦彼天明，用金剛界鉤，攝彼至空中，擲彼而為事，此",
                "，四尊密智字，和合為四線，即能鉤召用。此名內護摩，依前火中作",
                "，次四方面前，左右安二尊，所謂鉤等四，及香華等四。次後相對處",
                "方忍願指，內相叉為齒，檀慧曲如鉤，進力及禪智，猶如笑眼形，是",
                "，是名降伏句，敬愛伽跢耶，金剛鉤鉤召，是名五種密，金剛語瑜伽"
            ]
        }
    },
    "T0868": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱。復有四金剛天，其名曰：金剛鉤天、金剛索天、金剛鎖天、金剛",
                "先結金剛拳，次以左右小指更互相鉤，以右鉤左，次舒左右頭指，其",
                "出魔等已，復次，瑜伽行者結金剛鉤印，先作金剛縛印，次舒右手頭",
                "縛印，次舒右手頭指，少屈，想作鉤印，請諸佛、菩薩、一切聖眾。"
            ],
            "juans/002.xhtml": [
                "相印，金剛燒香等名親近印，金剛鉤等名為智印。以是義故，有差別",
                "以其兩手作金剛拳，舒二頭指成屈鉤狀，仰上並立，以其兩拳中指及",
                "安心上。當作此念：『諸佛菩薩以鉤引來。』是即名為金剛鉤王。結",
                "此想已，結金剛拳印，左右小指相鉤著口，舒二頭指安左右頰，是二",
                "，結真金剛拳印，左右小指更互相鉤，合二拳面，堅握莫緩，是真金"
            ],
            "juans/003.xhtml": [
                "，行者從此三昧起，入正南方金剛鉤菩薩觀門，自作此想：『我是金",
                "菩薩觀門，自作此想：『我是金剛鉤，我是諸佛菩薩方便智慧大金剛",
                "鉤，我是諸佛菩薩方便智慧大金剛鉤。』作此想已，兩手結金剛拳，",
                "指少屈，其二小指兩頭相向，三遍鉤召一切諸天及鬼神等令入道場。",
                "，自作此想：『我是金剛索，在先鉤召一切諸天及鬼神等，其未來者",
                "。』作此想已，即以前印改前金剛鉤印，頭指、中指、無名三指而用",
                "三指而用作拳，以左右大指更互相鉤，左右小指少屈相向，是名堅縛",
                "結手印。先以左右母指頭指更互相鉤，猶如鐵鎖，左右餘指皆以作拳"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀軌，為弟子受四種眼，說敬愛、鉤召、降伏、息災等儀軌。第三說",
                "菩薩變現，說引入弟子儀，此中說鉤召、敬愛十六種三摩地。第三說"
            ]
        }
    },
    "T0870": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。毘盧遮那佛於內心證得金剛鉤四攝三摩地智，自受用故，從金",
                "四攝三摩地智，自受用故，從金剛鉤四攝三摩地智流出金剛光明，遍",
                "。毘盧遮那佛於內心證得請召金剛鉤三摩地智，自受用故，從請召金",
                "三摩地智，自受用故，從請召金剛鉤三摩地智流出金剛鉤光明，遍照",
                "用三摩地智故，成守菩提心戶金剛鉤菩薩形，住東門月輪。毘盧遮那",
                "持故，得佛五種無漏淨身。由金剛鉤菩薩加持故，得召集一切聖眾速"
            ]
        }
    },
    "T0871": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "攝取之。所以金剛王菩薩執雙金剛鉤，用為召集而攝召之，即不空王",
                "經偈曰：「奇哉不空王，金剛所生鉤，由遍一切佛，最勝能鉤召。」",
                "由遍一切佛，最勝能鉤召。」雖有鉤召，然未具大悲之心，須發愛念",
                "中流出金剛鉤菩薩而召集之。夫為鉤者，有四攝義，愛語、布施、利",
                "集之智也。偈曰：「奇哉一切佛，鉤誓我堅固，由我遍鉤召，集諸曼",
                "由我遍鉤召，集諸曼荼羅。」既具鉤義，引攝之事未圓，即毘盧遮那",
                "菩提心。次金剛王菩薩，持金剛雙鉤印，行四攝法，召一切如來及一",
                "金剛界三十七尊，修集要門，輪環鉤帶而敷演也。弟子等既蒙法施，"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來體性海四智之中，而生金剛鉤、索、鎖、鈴等四攝菩薩焉！以"
            ]
        }
    },
    "T0873": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "降三世大印，二羽忿怒拳，檀慧背鉤結，進力二背竪。身想忿怒王，",
                "羽金剛縛，忍願申如針，進力屈如鉤。起大悲愍心，來去而觀想，召",
                "前相。見彼智薩埵，應觀於自身，鉤召引入縛，令喜作成就。真言曰",
                "次結四字明，印如降三世，初進如鉤形，次進力互交，仍屈頭相拄，",
                "進力互交，仍屈頭相拄，次應互相鉤，次腕合而振。由此四明印，召",
                "成諸輪壇。二羽金剛拳，進力檀慧鉤，於中應觀想，輪壇如本教，即",
                "開大壇門，二羽金剛拳，檀慧應相鉤，進力竪側合，每門誦真言，應",
                "羽金剛縛，忍願應竪合，進力屈如鉤，中後而不著。稱名而啟請，三",
                "）)」次結四明印，印如降三世，鉤屈進度招，索進力如環，鎖開腕",
                "屈進度招，索進力如環，鎖開腕相鉤，鈴合腕以振，各誦本真言。真",
                "，右羽搊擲杵，二拳交抱胸，進力鉤以招，二拳如射法，當心作彈指",
                "拳儀，燒香等四印，以降三世印，鉤鎖等四攝，並拳向下散，仰散如",
                "禪智竪如針，開掌塗胸前，進屈如鉤形，進力曲相捻，二度便相鉤，",
                "大開而竪，次以金剛縛，進力屈如鉤，因鉤便交竪，不解縛彈指，大",
                "力針當心，進力檀慧開，小竪進力鉤，縛大捻小根，進力拄其背，縛",
                "縛禪智針，解縛摩於胸，由縛進如鉤，禪入智虎口，上四交如環，禪"
            ]
        }
    },
    "T0874": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)馱覩警覺諸如來！檀慧相鉤竪，進力二相拄，是名為起印。",
                "降三世大印：二羽忿怒拳，檀慧背鉤結，進力二背竪，身想忿怒王！",
                "羽金剛縛，忍願伸如針，進力屈如鉤，起大悲愍心，來去而觀想，召",
                "前相，見彼智薩埵，應觀於自身，鉤召引入嚩，令喜作成就。真言曰",
                "引入自身，印如降三世！屈進初如鉤、次進力互交，仍屈頭相拄、次",
                "次進力互交，仍屈頭相拄、次互相鉤結、次腕合而振。由此四明印，",
                "成諸輪壇：二羽金剛拳！進力檀慧鉤，於中現觀想，輪壇如來教，即",
                "開大檀門，二羽金剛拳！檀慧應相鉤，進力竪側合，每門誦真言，h",
                "羽金剛縛，忍願應竪合，進力屈如鉤，中後而不著，稱名而啟請，三",
                "(八)次結四明印：印如降三世！鉤屈進度招、索進力如環、鎖開腕",
                "屈進度招、索進力如環、鎖開腕相鉤、鈴合腕似振。各誦本真言。真"
            ],
            "juans/002.xhtml": [
                "，右羽搊擲杵、二拳交抱胸，進力鉤以招、二拳如射法、當心作彈指",
                "掌儀、燒香等四印、以降三世印、鉤索等四攝。並拳向下散、仰散如",
                "禪智竪如針、開掌塗於胸。進屈如鉤形、進力曲相捻、二度便相鉤、",
                "大鬪而竪，次以金剛縛，進力屈如鉤、因鉤便交竪、不解縛彈指；大",
                "力針當心、進力檀慧開，小竪進力鉤、縛大捻小根，進力拄其背。縛",
                "縛禪智針、解縛摩於胸。由縛進力鉤、禪入智虎口、上四交如環、禪"
            ]
        }
    },
    "T0876": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "子加三業，結金剛起遍警覺，檀慧鉤結金剛拳，進力二度合三舉。真",
                "所生障，二羽交臂金剛拳，檀慧相鉤竪進力。行者想身發威焰，八臂",
                "三麼惹(三)弱(四)」次結金剛鉤大印，一切如來鉤召智，定慧和",
                "鉤召智，定慧和合外相叉，進度如鉤獨三屈。真言曰：「唵(一)阿"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ayahijaḥsvāhā金剛鉤唵跋日囉阿夜兮若莎訶「oṃv"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩等。「南謨一切如來四攝智金剛鉤菩薩等盡虛空遍法界一切成辦菩"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩。南慕一切如來四攝智金剛鉤菩薩等出生盡虛空遍法界同一體"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "西北隅(羅剎形灰色)，金剛面執鉤(黑)，調伏金剛劍，門東多門"
            ]
        }
    },
    "T0882": {
        "total": 159,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 11,
            "juans/007.xhtml": 13,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 16,
            "juans/011.xhtml": 15,
            "juans/012.xhtml": 16,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 9,
            "juans/020.xhtml": 5,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 7,
            "juans/023.xhtml": 3,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來大菩提堅固大士，一切如來鉤召三昧，一切如來愛樂智自在，",
                "剛牙，堅固執持金剛拳，標幟金剛鉤箭喜，寶日幢幡及大笑，蓮華劍",
                "埵加待金剛三摩地，此名一切如來鉤召三昧，即一切如來心從自心出",
                "金剛手菩薩，乃成一切如來大金剛鉤，為出現已，即入世尊大毘盧遮",
                "來心，合為一體。從是出現大金剛鉤相，住佛掌中，然後從彼金剛鉤",
                "「大哉我此不空王，金剛出生金剛鉤，普遍觀察一切佛，平等悉召作",
                "召三昧，於普盡無餘諸有情界普遍鉤召為作利益，悉令獲得適悅快樂",
                "會加持最上悉地。然後以彼大金剛鉤，授與不空王大菩薩雙手掌中。",
                "掌中。時諸如來，即為立名號金剛鉤，以金剛鉤灌頂法而為灌頂。爾",
                "剛鉤灌頂法而為灌頂。爾時，金剛鉤菩薩摩訶薩，即以所授大金剛鉤"
            ],
            "juans/002.xhtml": [
                "增長。」此是大菩提心，一切如來鉤召三昧，一切如來隨染智大歡喜"
            ],
            "juans/004.xhtml": [
                "毘盧遮那如來，復入一切如來三昧鉤大士三昧，出生薩埵金剛三摩地",
                "來心時，具德持金剛者成一切如來鉤召三昧金剛印眾，為出現已，於",
                "剛印眾，為出現已，於是一切如來鉤召三昧金剛印眾中出一切世界極",
                "等如來像，復聚為一體，出生金剛鉤菩薩身，於世尊金剛摩尼寶峯樓",
                "門月輪中，如理而住，作一切如來鉤召三昧。說此頌曰：「大哉一切",
                "此頌曰：「大哉一切正覺尊，平等鉤召我堅固，由我普遍鉤召故，即",
                "作彼諸僕使。」此名一切如來三昧鉤召，一切如來引入，一切如來妙",
                "手我頂禮。彼金剛王妙勝覺，金剛鉤即諸如來，金剛最上不空王，金",
                "即諸如來，金剛最上不空王，金剛鉤召我頂禮。金剛敬愛大妙樂，而"
            ],
            "juans/005.xhtml": [
                "成就。金剛阿闍梨次結，薩埵金剛鉤召印，復作彈指遍警覺，召請一",
                "友而安住。然後於其四門處，金剛鉤等應作法，勝大羯磨印等作，以",
                "等一切眾，并大薩埵咸集會，依法鉤召即遍入，悉得相應而敬愛。然",
                "埵得見已，即應觀想於自身，結印鉤召遍入已，作敬愛已得成就。「",
                "吽(引)鑁呼(引)「此是大薩埵鉤召遍入妙縛敬愛心。復次，頌曰",
                "埵法成就，由結薩埵大智印；金剛鉤召法相應，持金剛者悉能召；金",
                "香妙相應，能除一切諸苦惱；金剛鉤召法相應，能作鉤召諸勝業；以"
            ],
            "juans/006.xhtml": [
                "皆不著，此名薩埵金剛印。頭指如鉤頭指交，復作善哉彈指相，金剛",
                "剛印，得如執金剛無異；由結金剛鉤妙印，即能普召一切佛；妙愛金",
                "由金剛燈，金剛塗香獲妙香，金剛鉤能普鉤召，以金剛索能引入，由",
                "塗香常清淨；阿邪呬[口*弱]普鉤召，阿呬吽吽能引入；呬薩普吒",
                "轉，高舉勢擲金剛杵，二手復如持鉤相，然後相應如射法，次善哉相",
                "，如教分別供養印。復以二頭指如鉤，次二小指如大鉤，後復如索二",
                "高舉印，即得金剛薩埵樂。以金剛鉤能普召，剎那集會諸如來；金剛",
                "得妙光，金剛塗香獲香體。彼金剛鉤能普召，而金剛索能引入，由金",
                "吽(引)(一句)「此明即是如來鉤。「唵(引)玉呬野(二合)嚩"
            ],
            "juans/007.xhtml": [
                "圓光相，座中應畫金剛杵，及金剛鉤而起立，畫二金剛相相合，二手",
                "門誦自心明。作解散已，復結金剛鉤羯磨印。如教所說作事業已，即",
                "搖，金剛明妃尚生愛，屈臂猶如持鉤勢。觀想金剛在頭上，手掌相擊",
                "在頭上，手掌相擊使振聲，想金剛鉤作鉤召。又復應作射箭法，起奮",
                "順愛。又復極惡動搖眼，眼睫照明鉤召相，此說名為光明視，一切世",
                "相，此說名為光明視，一切世間悉鉤召。又復顰眉破壞相，剎那能現",
                "]此稱時，一切聲語得明煥，普能鉤召諸世間，即得執金剛無異。吽",
                "相皆具足，自身即是金剛藏，而能鉤召金剛手。如應觀想於自身，所",
                "自心中觀自身，作光明視普遍觀，鉤召一切令順愛。妙法金剛遍持故",
                "第，成結之儀我今說。二手大指相鉤結，復屈頭指頭相執，竪二中指",
                "。「復次，宣說金剛微妙法曼拏羅鉤召等儀軌。謂於大曼拏羅中依相",
                "剛祕密語，金剛蓮華二相合，決定鉤召諸世間。我即等同金剛法，一"
            ],
            "juans/008.xhtml": [
                "[口*弱](三)「此即一切如來鉤召。「唵(引)薩哩嚩(二合)",
                "畫。「次說金剛成就四印曼拏羅中鉤召等儀軌：謂當隨應依法作已入",
                "剛薩埵相。「然後如教所說，此中鉤召入等儀軌，皆從一切如來智所"
            ],
            "juans/009.xhtml": [
                "實義生，摩訶薩埵我頂禮。金剛大鉤大妙欲，極妙勝樂大妙光，金剛",
                "蹙面張目利牙，大忿怒相，執金剛鉤、利劍、羂索等諸器仗。復有金",
                "乃至一切如來菩薩眾會，普遍加持鉤召悉入金剛三昧大曼拏羅中。如",
                "令。爾時，世尊一切如來即入三昧鉤召金剛三摩地，說一切如來三昧",
                "鉤召金剛三摩地，說一切如來三昧鉤召一切如來心自心明曰：「吽(",
                "笑。是時，即以足心所現忿怒之像鉤召，悉於金剛手前足踵而住。時",
                "是大明時，所有一切三界眾會皆悉鉤召，授與金剛忿怒帝哩帝哩印，"
            ],
            "juans/010.xhtml": [
                "，具德金剛手菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大",
                "居諸天主眾，其名曰嚩囉賀號金剛鉤、焰摩天號金剛葛羅、必哩體尾",
                "「二手當結金剛印，相結二頭指如鉤，猶如繫鬘撚箭勢，有所為事隨",
                "印；是印旋轉當於額，安已隨應作鉤召，若欲救令活命時，此印即安",
                "一句)「即此亦是繫鬘金剛印母天鉤召大明。「吽(引)嚩日囉(二",
                "利樂一切有情故，說此一切曼拏羅鉤召大明曰：「唵(引)嚩日囉(",
                "是大明所用印契：「二手當作金剛鉤，是印於心作旋轉，復二頭指外",
                "，是印於心作旋轉，復二頭指外如鉤，最上鉤召曼拏羅。」說是印明",
                "說是印明時，所有一切曼拏羅眾，鉤召悉集須彌山頂，周匝而住。爾",
                "音)(二)」時金剛手大菩薩亦說鉤召拏枳儞等諸惡執魅者大明曰：",
                "大明時，彼拏枳儞等諸惡執魅者，鉤召悉來須彌山頂外曼拏羅周匝而",
                ")(一句)」時金剛手大菩薩亦說鉤召一切瘧疾等鬼大明曰：「唵(",
                "說是大明時，彼瘧疾等諸持病鬼，鉤召悉來須彌山頂外曼拏羅周匝而",
                ")(一句)」時金剛手大菩薩亦說鉤召號叫地獄等諸惡趣眾大明曰：",
                "大號叫地獄等諸惡趣中彼彼眾類，鉤召悉來須彌山頂外曼拏羅周匝而"
            ],
            "juans/011.xhtml": [
                "引)發吒(半音)(一句)「金剛鉤等四明王，依法安布四門中，如",
                "印，如教所說安於自心，廣作金剛鉤等事業。作已復結眾三昧印，然",
                "故，所有大自在天等一切天眾悉能鉤召，及作警悟、禁縛、敬愛、調",
                "引)馱犖叉(一句)「復次，宣說鉤召天等印智：「彼金剛鉤應遍畫",
                "吽字現手心中，諸指動搖忿怒心，鉤召諸天此最勝。彼金剛鉤應遍畫",
                "自足心履，從出生門過亦然，決定鉤召諸天眾。彼金剛鉤應遍畫，從",
                "，從出生門而等起，動搖諸指普能鉤，烏摩后等母天眾。彼金剛鉤應",
                "門履亦然，彼中作用依法儀，如應鉤召此最勝。「此等大明曰：「唵",
                "金剛眾事業。薩埵忿怒大堅固，勝鉤忿怒能普召，大愛忿怒妙愛生，",
                "為最上。二臂相合如金剛，小指如鉤二相結，二頭指如期剋相，此名",
                "相，復二頭指如金剛，即屈二指如鉤相，不改前印復相並，即彼當作"
            ],
            "juans/012.xhtml": [
                "諸呪明，剎那能施諸成就。小指如鉤二相結，二金剛拳上復下，此名",
                "相結，二金剛拳上復下，此名三昧鉤勝印，剎那鉤召於一切。一切明",
                "縛中，堅密頭指復微屈，累足當作鉤召勢，欲降伏者左足踏，依法安",
                "攝。二羽應結金剛印，屈二頭指而鉤結，作撚箭勢復如應，鉤召諸天",
                "指左逼附，即復頭指普遍開，此能鉤召地居眾。二羽應結金剛縛，以",
                "攝，右手頭指而微屈，起忿怒心悉鉤召，一切執曜皆敬愛。二羽金剛",
                "臂堅固安於心，二頭指置二腋間，鉤彼惡者心破壞。復二頭指面相向",
                "忿怒意相逼附，後二大指捻二根，鉤召破壞諸瘧疾。堅固應作金剛掌",
                "，如其所說依次第，金剛杵及金剛鉤，金剛箭并彈指相。以金剛步而",
                "。然後旋舞如儀軌，以彼金剛忿怒鉤，普遍鉤召諸如來，舉金剛箭善",
                "：「安布金剛忿怒拳，二手小指相鉤結，左手三叉相背安，此名降三",
                "印。作拳先屈二頭指，即復二指如鉤相，二頭指面如金剛，後二頭指",
                "以二拳安於心，次復二拳置兩脇，鉤召持箭悉左邊，後復從心而起散"
            ],
            "juans/013.xhtml": [
                "門得入已，起意隨應作法用，以心鉤召等相應，焰魔王尚生敬愛。「"
            ],
            "juans/014.xhtml": [
                "燃，金剛忿怒等持心，作護摩者能鉤召。復用前柴作護摩，忿怒心燃",
                "當畫於佛像。「所有四印曼拏羅中鉤召等法廣大儀軌，皆悉依彼大曼",
                "句)「此大明印：「堅固應作祕密鉤，諸指向外而舒展，是印相合置"
            ],
            "juans/015.xhtml": [
                "」如是等金剛使者眾。爾時，金剛鉤金剛僕使為禮敬奉獻金剛手菩薩",
                "金剛手菩薩摩訶薩說此一切金剛部鉤召三昧大明曰：「唵(引)嚩日",
                "步而漸進，北布第四曼拏羅，金剛鉤等四僕使，如教次第當安置。「",
                "說。「如是三世輪大曼拏羅中所有鉤召等事業，一一皆依本教作已，"
            ],
            "juans/016.xhtml": [
                "幟，一切金剛諸部中，是印速疾能鉤召。以二頭指背展舒，復二大指",
                "印施成就，降三世印一切作，一切鉤召從心出。「如是等佛印。「諸",
                "等金剛使者三昧印明。爾時，金剛鉤金剛僕使說此自三昧印明曰：「",
                "中，隨所樂欲依法施作，所有金剛鉤等此部三昧羯磨作已，然後金剛",
                "。「彼波那印及鬘印，金剛禁伏等鉤相，彼最勝印頂處安，此四魔主"
            ],
            "juans/017.xhtml": [
                "依法作。「此羯磨曼拏羅中，所有鉤召等諸羯磨法依法作已，如教所"
            ],
            "juans/018.xhtml": [
                "法儀。執持蓮華，自蓮華名，蓮華鉤等自部事業，一一如應依法作已"
            ],
            "juans/019.xhtml": [
                "處，觀自在尊應遍畫，彼尊前結勝鉤印，是即馬頭明王印。曼拏羅等",
                "尊，大利善分蓮華劍。泥羅建姹遍鉤召，白衣大尊善成就，自在成就",
                "澤華莊嚴，塗香妙香燈觀視，能善鉤召馬頭尊。彼不空索善敬愛，蓮",
                "開，此名眾色蓮華印。即此大指相鉤結，次屈二頭指頭節，中指金剛",
                "佛勝印。先二大指如金剛，頭指如鉤又如劍，二指入內作開相，中指",
                "指，後以頭指執頭指，蓮華箭印作鉤召，齊掌復作仰起相，作縛乃成",
                "步而漸進，安布遍畫佛供養，蓮華鉤等諸印尊，蓮華標幟如次第。「",
                "提(引)吽(引)(一句)「蓮華鉤等尊大明曰：「唵(引)鉢訥[",
                "契惡(三)「此三昧印曼拏羅所有鉤召等廣大儀軌依法作已，蓮華阿"
            ],
            "juans/020.xhtml": [
                "印。即此大指如金剛，頭指如劍如鉤相，此名蓮華執金剛，祕密印契",
                "此不改金剛縛，頭指蓮華二相合，鉤結大指二如應，屈二中指復相執",
                "，大指金剛二相合，二頭指如執劍鉤，二小指合蓮華相。即此復作纏",
                "相執，左頭指作起立時，堅固善作鉤召事。即此前縛齊作已，頭指大",
                "(一句)「此蓮華法曼拏羅中所有鉤召等廣大儀軌依法作已，如前所"
            ],
            "juans/021.xhtml": [
                "(一句)「復次，此曼拏羅中所有鉤召等法皆依廣大儀軌作已，如其",
                "畫金剛蓮華等。「此曼拏羅中所有鉤召等法，悉依廣大儀軌作已，如"
            ],
            "juans/022.xhtml": [
                "門賢聖依法畫，彼彼賢聖一門中，鉤索鎖鈴大明曰：「唵(引)薩哩",
                "故得成佛，金剛藏印善成就，勝寶鉤印能普召，彼寶愛印常善愛，寶",
                "標幟，彼能施大摩尼寶，即此復作鉤法用，屈二頭指而相合，此印鉤",
                "而相合，此印鉤召一切財，摩尼寶鉤亦如是。即此復作勇力勢，右頭",
                "寶形相，此當如彼善分別，所有一鉤等法儀，一切羯磨皆成就。「復"
            ],
            "juans/023.xhtml": [
                "就。二羽相合金剛縛，以二頭指相鉤結，大指無名如金剛，眉間旋轉",
                "間，安已即得大灌頂。以二大指相鉤結，次二頭指而相合，頭指復作",
                "寶。即此頭指如金剛，便以頭指作鉤相，頭指執頭指箭形，後復齊掌"
            ],
            "juans/027.xhtml": [
                "祕密教理：「金剛杵善覺了性，勝鉤乃表攝持法，箭射厭離妙智門，"
            ],
            "juans/028.xhtml": [
                "一夜叉像，次想打擊彼眼門，此能鉤召善愛者。「蓮華部羯磨法性成",
                "或復不塗亦能成就。所謂金剛杵、鉤、箭、手相，寶日輪、幢齒行列"
            ],
            "juans/029.xhtml": [
                "能隱身、起幻化事，能作一切警悟鉤召敬愛事業，能令一切生大歡喜"
            ]
        }
    },
    "T0883": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "其名曰：金剛手菩薩摩訶薩、金剛鉤菩薩摩訶薩、金剛弓菩薩摩訶薩",
                "……等四千金剛明妃眾，復有金剛鉤、金剛索、金剛鎖、金剛鈴……",
                "曼拏羅四隅位，應畫香華燈塗尊，鉤索鎖鈴四明王，東南西北門如次",
                "布及粉畫，金剛曼拏羅成已，然當鉤召諸賢聖。」鉤召大明曰：「唵",
                "剛手等所攝受，先於一門求成就，鉤索鎖鈴如次轉。諸供養及密供養",
                "所欲皆能召集、乃至一切世間普遍鉤召，悉令阿吠舍而作敬愛。「如",
                "倒破壞，一切惡者皆悉調伏，普遍鉤召悉入曼拏羅中，安住三昧而作",
                "顰眉，有大焰光周遍熾盛，執金剛鉤及朅樁、誐劍、索叉、杖鈴及幡",
                "安金剛降三世大忿怒尊；右安金剛鉤召忿怒尊；後安金剛劍尊；左安",
                "金剛薩埵加被我。』「然後結金剛鉤印，其印以二手頭指頭節微屈，",
                "印，其印以二手頭指頭節微屈，如鉤成印，誦此請召大明曰：「唵囉",
                "病，乃至一切惡者悉令殞滅。復能鉤召一切，悉令阿吠舍而作敬愛。"
            ],
            "juans/002.xhtml": [
                "賢聖，以二手作金剛縛，二中指如鉤成請召印，誦此請召諸賢聖大明",
                "，以二手結金剛拳，二頭指微屈如鉤成金剛請召印，誦此請召大明曰",
                "於此本部大明持誦一遍，亦得敬愛鉤召作阿吠舍，或令旋舞歌詠、戲",
                "度娑度，次以二手頭指頭節微屈如鉤成請召印，誦此請召大明曰：「",
                "賢聖已，次以二手頭指頭節微屈如鉤成請召印，誦此請召大明曰：「",
                "於此本部大明持誦一遍，亦復能作鉤召，及能作縛、或作敬愛，能使"
            ],
            "juans/003.xhtml": [
                "轉。頂禮賢聖已，次以二手頭指如鉤作金剛轉輪請召印，誦此請召大",
                "頂禮賢聖，以二手頭指頭節微屈如鉤成請召印，誦此請召大明曰：「",
                "著地敬禮賢聖，以左手頭指微屈如鉤，右手作拳安於腰側成請召印，",
                "地敬禮賢聖，次以二手頭指微屈如鉤成金剛甲冑請召印，誦此請召大",
                "警悟相頂禮賢聖。復以二手頭指如鉤成請召印，誦此請召大明曰：「",
                "中或令生驚怖、或印法攝持、或作鉤召、或解、或縛、或遣調伏、或"
            ],
            "juans/004.xhtml": [
                "塗供養尊，外隅色聲香味尊，四門鉤索鎖鈴等。禰踰賀半當安置，箭",
                "，次作金剛嬉戲相，左手為拳右如鉤，成請召印大明曰：「唵(引)",
                "樂勝境中，祕密供養普獻陳，作大鉤召而廣集。後結祕密大印契，次",
                "剛印。「又，不改前印，二中指如鉤，作勇進勢，安自心間，名大樂",
                "生四印，即前金剛縛，以二頭指如鉤，二中指與二大指屈入掌中，指",
                "此中先以二手作金剛縛，二頭指如鉤，二無名指入掌中，置二大指處",
                "二手作一切如來金剛縛，二頭指如鉤後復磔開，彼二頭指如圓光相成",
                "金剛善哉印。「復次，諸指頭背相鉤，名為寶印。「又，不改前印，",
                "掌，名出生印。「又，以二頭指如鉤，名中金剛印。「又，以二頭指",
                "觸印。「復以二手作拳，二頭指如鉤，二小指相捻，向外而轉，名利",
                "印有其四種：一者、奮迅，二者、鉤召，三者、作阿吠舍，四者、作",
                "。若結此等四印，能作一切敬愛、鉤召、破惡等法，於剎那間即得成",
                "是妙樂金剛語。諸部持誦一百數，鉤召法中二十一，最上法中如教說",
                "人能作息災、增益、敬愛、降伏、鉤召……等法，一切事業皆悉圓滿",
                "若於一切種類中誦是心明時，悉能鉤召，或作禁縛，或令阿吠舍或令"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "及作本尊等法，乃至金剛阿吠舍并鉤召等餘諸成就法，從自身語心金"
            ],
            "juans/003.xhtml": [
                "金剛手！欲修三摩地者，先以金剛鉤印及大明鉤攝前住；次以金剛索"
            ]
        }
    },
    "T0885": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "令有間斷。思念三金剛、及彼金剛鉤，句召一切心、及諸賢聖等。「",
                "有金剛部、寶及蓮華等，觀想金剛鉤，句召於諸部。復觀照自心，作"
            ],
            "juans/003.xhtml": [
                "相應而成就。所有諸成就，謂三叉鉤等，依法而所作，得金剛相應。"
            ],
            "juans/004.xhtml": [
                "主三昧步住。「此大明力能以金剛鉤句召最上諸乾[寧*也]眾。」",
                "金剛，觀想金剛薩埵尊，手持金剛鉤及索，句召最上一切佛。諸佛身",
                "，從三金剛而觀想，所有最上金剛鉤，普能句召一切明，安住根本持",
                "。所有最上乾[寧*也]眾，金剛鉤入心相應，風曼拏羅彼相應，決",
                "，數滿五十遍，決定能句召。金剛鉤大像，平等熾盛光，金剛曼拏羅",
                "住金剛地，執金剛器仗，謂三叉及鉤。阿修羅乾[寧*也]，彼亦能",
                "住大輪中，身赤如劫火，觀想金剛鉤，作大惡忿怒，句召藥叱尼。此"
            ],
            "juans/005.xhtml": [
                "行三昧。」爾時金剛手，光明大智鉤，欲解脫金剛，說一切夢相：「",
                "薩所作一切驚怖，所有羂索及金剛鉤，乃至一切金剛大明教法，皆從",
                "祕密心。「阿字金剛杵、及眾金剛鉤，彼一切儀軌，佛菩提成就。諸"
            ],
            "juans/006.xhtml": [
                "金剛自性，依法而了知；貪金剛大鉤，摩摩枳功德；觀想語金剛，一",
                "甘露法句召。三叉金剛杵，及金剛鉤等，與金剛相應，成就諸佛身。"
            ],
            "juans/007.xhtml": [
                "處界，彼印住平等，曼拏羅所說。鉤杖及戍羅、劍等安四隅，吒枳與"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨。從一切有情菩提心，出生敬愛鉤召灌頂法，如善所作如理安住金"
            ]
        }
    },
    "T0887": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛薩埵生，日輪曼拏羅中現，金剛鉤索等諸相，攝受弟子入壇場。又"
            ],
            "juans/002.xhtml": [
                "，焰鬘普遍而照耀，從自相想金剛鉤，依自影像而安布，依法鉤召諸",
                "施最上成就。壇中依法儀，安金剛鉤等，以香華供養，彼即得成就。"
            ],
            "juans/004.xhtml": [
                "，即是毘盧遮那佛，本部大明金剛鉤，得彼金剛鉤成就；行者當觀於",
                "埵所加持，天人乃至諸部多，所欲鉤召皆來集。行者應擇寂靜處，或",
                "擇寂靜處，或於曠野或山間，所應鉤召悉來已，祕密供養依法作。依",
                "法作。依彼金剛薩埵法，若作所應鉤召時，持誦本部所用明，當結本",
                "中夜時，如應所作皆成就。想金剛鉤安於心，依本部法作相應，劫火",
                "法作相應，劫火大光極熾然，金剛鉤想光中現。想金剛鉤安於心，依",
                "現。想金剛鉤安於心，依法諦心而鉤召，焰鬘得迦忿怒王，及彼馬頭"
            ],
            "juans/005.xhtml": [
                "。從是三摩地出已，說此作忿怒事鉤召三界大明曰：「唵(引)(一",
                "王諸大明，若人持誦一洛叉，悉能鉤召諸如來，及作一切敬愛事。顰"
            ]
        }
    },
    "T0888": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，此即金剛勇菩薩！善以最上金剛鉤，普能鉤召一切佛；一切金剛部"
            ],
            "juans/002.xhtml": [
                "密相；一切羯磨大方便，此即金剛鉤菩薩！相應行者菩提行，是即最",
                "五佛曼拏羅。金剛杵能破一切，執鉤表示相應行；而彼金剛勝妙箭，"
            ]
        }
    },
    "T0889": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 6,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大菩薩，其名曰：智金剛菩薩、智鉤菩薩、智欲菩薩、智密菩薩、灌",
                "無能勝大明王、孔雀大明王、金剛鉤大明王、大稱大明王、顰眉大明",
                "契。息災、增益用蓮花印；敬愛用鉤印；調伏用根本印。如上諸印隨"
            ],
            "juans/002.xhtml": [
                "薩。又於金剛智三摩地，出生金剛鉤菩薩、金剛索菩薩、金剛鎖菩薩",
                "光焰口菩薩、金剛光明菩薩、金剛鉤菩薩、金剛最勝莊嚴菩薩。「復"
            ],
            "juans/003.xhtml": [
                "若為敬愛及降伏者，其爐如輪、如鉤，或如三頂、或如槌相；若為調",
                "位；若作敬愛降伏法，即觀想金剛鉤、金剛弓箭等印安於本位；若於",
                "印；南門安寶印光焰四照；西門安鉤印；北門安槍或安輪，或安羯磨",
                "成就。右邊名金剛欲，左邊名金剛鉤，色相端嚴如紅蓮華，有二臂，",
                "愛降伏，其焰或赤、或黃黑，及如鉤相，或如醉香、或如花香、或如",
                "四臂有大力勢，手執輪槍、弓箭及鉤等。此為一切護摩成就法。」爾"
            ],
            "juans/005.xhtml": [
                "薩淺青色。「又復有堅固智：金剛鉤菩薩如大青色，有大力勢；金剛",
                "畫隨方主菩薩，身隨方色，與金剛鉤等相向坐，佛子隨眾生心所有信"
            ]
        }
    },
    "T0890": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 17,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "法、作忿怒儀顧視法、三摩地法、鉤召法、禁伏法、打諸惡魔法、期",
                "勢、金剛索勢、金剛忿怒勢、金剛鉤勢、金剛舞勢、金剛陪囉嚩勢、",
                "步、幻化步、金剛塞怖吒步、大力鉤步、金剛牙步、金剛笑步、金剛",
                "持蓮華勢、持杖勢、作無畏勢、持鉤勢、持牌勢、持槍勢、持弓勢、",
                "置曼拏羅心中。時，阿闍梨以金剛鉤本印及誦真言，請召諸佛如來入",
                "。時，阿闍梨依法觀想已，用金剛鉤印請召諸佛如來，用金剛印請召",
                "，用結索印請召諸唧吒唧致，用結鉤印請召訥多訥帝等，此是瑜伽大"
            ],
            "juans/002.xhtml": [
                "金剛杵，第二手持利劍，第三手持鉤，第四手持箭，左第一手持鈴，",
                "印，右第二手持利劍，左第二手持鉤，變化諸佛如雨滿空，悉作一切",
                "持寶棒，第九手持骨朵，第十手持鉤，第十一手持金剛杵，第十二手",
                "依法觀想，當得最上大智。此名善鉤一切眾生最勝金剛三摩地。「復",
                "作施願印，第二手持劍，第三手持鉤，第四手持箭，左第一手持蓮花",
                "、龍為絡腋，手持滿血髑髏及持劍鉤輪、金剛杵、三叉、鈴幡寶棒、"
            ],
            "juans/003.xhtml": [
                "。「若人依法持誦此明王真言，能鉤召諸童女及成就種種所欲之事，",
                "法持誦此明王真言及觀想羂索金剛鉤，能鉤一切天女，此法於鉤召法",
                "化佛各各手執羂索及金剛杵、金剛鉤等。「此法能請召一切佛，況諸",
                "想持誦，悉能請召諸佛菩薩。若欲鉤召一切童女及阿修羅女等，當稱",
                "剛所生嚩日囉(二合)播多羅明王鉤召法。此明王能擁護下方世界，",
                "護下方世界，手持三叉金剛杵羂索鉤等，能降伏阿修羅，能鉤召一切",
                "，能鉤召一切眾生。若持誦人欲作鉤召法者，當用朱砂或白石或雌黃",
                "誦明王真言，加持朱砂等藥，書所鉤者名，乃至龍女、夜叉女及那羅",
                "怖速來現前。若不依法觀想，持誦鉤召之法終不得成，若依此教法持",
                "大菩薩真言，若依法觀想持誦，能鉤一切龍及諸龍女，端正裝嚴悉來",
                "來。「此之真言若依法持誦，亦能鉤召大威力諸龍及龍女、阿修羅及",
                "有八大夜叉女。想已，復想自身以鉤鉤召如是諸夜叉女等，皆來現前"
            ],
            "juans/004.xhtml": [
                "「復次，以二手展舒如龜行勢，指鉤於掌內，此是海意菩薩印。「復",
                "界明王印。「不改前印，右頭指如鉤現忿怒相，此是金剛明王鉤印，",
                "「不改前印，屈二小指、二頭指如鉤勢，現忿怒顧視，此是金剛拏吉",
                "，佛身即自身，現貢高勢，以金剛鉤請召賢聖已，而現三昧作結界法"
            ],
            "juans/005.xhtml": [
                "鎖菩薩，身亦赤色手持羂索及金剛鉤，令人敬愛，即以鉤索鉤牽。如",
                "其心慌亂，風吹在於虛空，以金剛鉤鉤之，以羂索繫縛，稱所降人名",
                "指塗四方曼拏羅，於四隅中畫金剛鉤等。時，持誦者於曼拏羅前敷座",
                "樂方便速獲成就。持誦者當依金剛鉤大菩薩法，金剛羂索具大力，金",
                "誦者依法觀想，誦於吽字，發金剛鉤善入諸佛心，見此三昧悉皆速來",
                "，利益一切諸眾生。大力金剛清淨鉤，能入大智諸佛心，成就金剛最",
                "此頌已，大遍照金剛如來即說金剛鉤等真言：「唵(引)嚩日囉(二",
                "鉢野吽(引)(一)」「如是金剛鉤等真言，清淨微妙具大威力，利"
            ]
        }
    },
    "T0891": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此大明有大威力，能為金剛索金剛鉤，句牽一切天女等無不速來，於",
                "。右第一手執金剛杵，第二執金剛鉤，第三手執箭。左第一手執羂索"
            ]
        }
    },
    "T0892": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一)吽(引)(二)莎賀(三)「鉤召真言曰：「唵(引)(一)枯",
                "剛拏吉尼即無我義，彼地行、空行鉤召發遣悉相應故。」一切如來身",
                "自種子出生黑色熾然光焰，左手執鉤、右手期剋，如佛住三界中，鉤"
            ],
            "juans/003.xhtml": [
                "名信愛眼，向右顧視或二目仰視並鉤召眼。「二目平視或視鼻準上，",
                "出息或屏氣，並信愛用；觀入息，鉤召用。說鬼宿日，觀乳木樹，名",
                "用；以金剛杵止草木動，並息災、鉤召用。「於六月分修習相應，成",
                "四臂手執弓箭，持優鉢羅華及蓮華鉤，如是觀想於三界中而為信愛。",
                "，廣十指，深五指；信愛，紅色；鉤召，如信愛同；忿怒與降伏同。",
                "用羯諾迦木，忿怒用棘木，信愛、鉤召並用紅優鉢羅華。「火天歡喜"
            ],
            "juans/004.xhtml": [
                "，如說摩黏即果實義、如說彌羅即鉤召義、如說珂吒畢利珂喃即去來",
                "歡喜；若作降伏，速破冤敵；若作鉤召，能遣諸魔；若作息災增益，"
            ],
            "juans/005.xhtml": [
                "我菩薩問言：「是大祕密及信愛法鉤召諸龍、天、阿蘇羅，以何等真",
                "發吒一萬遍，於空智金剛相應即得鉤召一切；念十萬遍，是人諸有所",
                "怒法，用白米飯，以真珠為念珠；鉤召法，用四種妙香，以末囉多木"
            ]
        }
    },
    "T0893a": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/002.xhtml": [
                "置羯攞賒瓶印。「次於西面置金剛鉤、金剛拳印。於西南角置計利吉"
            ],
            "juans/003.xhtml": [
                "就。「其善相者，謂：商佉、輪、鉤魚、右旋印、白蓮花、幢、莎悉",
                "圍遶曼荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三鈷",
                "置於竪跋折囉上繞曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言",
                "，西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置。「次",
                "；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棒，左邊置大力；右邊",
                "復橫置一杵，遍應如是，則名金剛鉤欄。還用金剛鉤欄真言持誦，如",
                "羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。於其外",
                "羅界、結方所、結金剛牆、結金剛鉤欄護物護身以除諸難。作成就時",
                "左置大怒；右置金剛拳，左置金剛鉤；右置金剛計利吉羅，左置毘摩",
                "置金剛忿怒、大忿、忙莽雞、金剛鉤、食、金剛拳、金剛火、金剛母"
            ]
        }
    },
    "T0893b": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/002.xhtml": [
                "角置羯攞賒瓶印。「於西面置金剛鉤印、金剛拳印；於西南角置計利"
            ],
            "juans/003.xhtml": [
                "相方欲成就。具善相者謂：高結輪鉤魚右旋印；白蓮華憧；莎悉底迦",
                "圍繞曼荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三股",
                "於竪拔折羅上，繞曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言",
                "心；西邊門南置吉里利忿怒及金剛鉤，如上所說皆於內院安置。「次",
                "；右邊置軍荼利忿怒，左邊置金剛鉤；左邊置棓，左邊置大力；右邊",
                "復橫置一杵，遍應如是。則名金剛鉤欄，還用金剛鉤欄真言持誦。如",
                "羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。於其外",
                "界、結方界所、結金剛牆、結金剛鉤欄、護物、護身以除諸邪。作成",
                "左置大怒；左置金剛拳，右置金剛鉤；右置金剛計利吉羅，左置毘摩",
                "置金剛忿怒、大忿、忙莽雞、金剛鉤食、金剛拳、金剛火、金剛母特"
            ]
        }
    },
    "T0893c": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "欲成就見善相者，謂：商佉、輪、鉤魚、右旋印、白蓮華幢、莎悉底",
                "圍繞漫荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三服",
                "於竪拔折羅上，繞漫荼羅，為金剛鉤攔。「外漫荼羅門以軍荼利真言",
                "；西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置。「次",
                "；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棓，左邊置大刀；右邊",
                "更復橫置一杵遍應如是，則名金剛鉤欄。還用金剛鉤欄真言持誦，如",
                "羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。「於其",
                "界、結方界所、結金剛牆、結金剛鉤欄、護物、護身以除諸難。「作",
                "左置大怒；右置金剛拳，左置金剛鉤；右置金剛計利吉羅，左置毘摩",
                "置金剛忿怒、大忿、忙莽鷄、金剛鉤、金剛食、金剛拳、金剛火、金"
            ],
            "juans/003.xhtml": [
                "角置羯攞賒瓶印。「於西面置金剛鉤印、金剛拳印；於西南角置計利"
            ]
        }
    },
    "T0894a": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛[檎-离+土]印)。次以金剛鉤欄真言及手印用結上方界。真言",
                "]泮吒(半音，三遍誦，此是金剛鉤欄真言)」其手印相，依前[檎",
                "向上而誦真言成結空界(此是金剛鉤欄印)。以金剛爐真言、手印作"
            ],
            "juans/003.xhtml": [
                "背相著，即以右手頭指已下四指及鉤左手四指，向下轉腕向身，却合"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛[檎-离+土]印。次以金剛鉤欄真言及手印用結上方界。真言",
                "向上而誦真言，成結空界，是金剛鉤欄牆印。金剛牆真言、手印。金"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "種異相，令人怪笑病等，應以金剛鉤，或以甘露瓶忿怒金剛等真言，",
                "懼如上餘外天神真言者，若聞金剛鉤之名號者，自然退散，何況作法"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "種種異相，令人怪笑，即應以金剛鉤，或以甘露瓶忿怒金剛等真言，",
                "鬼魅不懼如是餘外天神，若聞金剛鉤之名號，自然退散。智者知彼鬼"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "是等種種異相令人怪笑。即以金剛鉤或甘露忿怒金剛等真言治之，即"
            ]
        }
    },
    "T0897": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為欲碎伏所著鬼魅之者，應作金剛鉤曼荼羅。「於大道衢上、或於制"
            ],
            "juans/002.xhtml": [
                "是等尊，置於觀自在左右。「金剛鉤尊、金剛拳尊、遜婆明王、軍荼",
                "利尊、金剛橛尊、金剛墻尊、金剛鉤欄尊。普通諸部而作護身，降伏"
            ],
            "juans/003.xhtml": [
                "應用之；若作呼召之法，當用金剛鉤印；若作結縛難法者，當用金剛"
            ]
        }
    },
    "T0898": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "象馬牛等，或得刀鉾鉞斧弓箭銅輪鉤索，或見他授與白淨衣服花鬘瓔",
                "軍荼利。是下畫三焰戟叉，次畫斧鉤鎚杵棒羂索螺貝等諸地印具，周",
                "本法。畫獨髻羅剎女形，口中牙齒鉤出恐畏，以人髑髏作其頭冠，坐"
            ]
        }
    },
    "T0900": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "背安左手背，用左右大指小指互相鉤如金剛杵形，安置於當心想金剛",
                "右押左，竪二手中指，屈二頭指如鉤形，於中指背勿令相著，並二大"
            ]
        }
    },
    "T0901": {
        "total": 55,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 16,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相叉，竪二中指頭相拄，二大指相鉤，右壓左，左右大指頭附右頭指"
            ],
            "juans/002.xhtml": [
                "(唐云一切佛頂)「先仰二手，反鉤二無名指屈於掌中，各屈二小指",
                "即入食指、中指岐間，二頭指各屈鉤二無名指頭，屈二中指壓二大指",
                "左手，右手四指亦屈，與左手急相鉤，令二拳節各拄掌心，其二大指"
            ],
            "juans/003.xhtml": [
                "即以左手大指於右掌中與右大指相鉤，又以左四指掘右手掌背，即是",
                "身)「先仰二手，即以二無名指相鉤，其二中指及二小指各向掌中屈",
                "手，次二小指、二無名指右壓左反鉤於掌中，次竪二中指，頭相拄，"
            ],
            "juans/004.xhtml": [
                "左大指押小指甲作孔，次以右小指鉤左小指，以右大指從下向上入左",
                "下向上入左掌孔，押小指甲，狀如鉤鎖，左右三指直竪，頭相著，博",
                "鴦俱(去音)舍印呪第二十(唐云鉤印)「左右小指、中指各屈在掌",
                "指從下入孔，以大指押甲上，狀如鉤鎖，二無名指頭相著，二中指各",
                "指申之，以二頭指頭相拄，右小指鉤左小指根，用上母呪。「是法印"
            ],
            "juans/005.xhtml": [
                "中指直竪，頭相拄，屈二食指，各鉤無名指頭，並二大指直竪，頭相",
                "手壓左臂上，手背相著，以右大指鉤左大指，隨日右轉。呪曰：「『"
            ],
            "juans/006.xhtml": [
                "彼。文殊師利菩薩法印呪第三「反鉤二無名指，右壓左，在於掌中合",
                "「仰兩手，二頭指、二無名指各相鉤，右壓左，二大指各屈在掌中，",
                "菩薩法身印呪第十二「仰二手，反鉤二無名指、二小指各屈掌內，二"
            ],
            "juans/007.xhtml": [
                "靴箄者。其箄向身，頭傍偏有似作鉤形，向外少曲。臂腕有釧，身著",
                "歡喜。金剛藏大心法印呪第二「反鉤二無名指在掌中，右押左，合掌",
                "結界法印呪第三「仰兩手以四指相鉤，仍以右鉤左，即以大指各捻自",
                "身法印第四(亦名五股印也)「反鉤二無名指在掌中，右押左，合掌",
                "剛藏頭法印第十(誦前大呪)「反鉤二無名指在掌中，右押左，合掌",
                "藏箭法印呪第十五「左右頭指相逆鉤之，以中指已下三指握大指為捲",
                "中指直竪，頭相拄。二食指各屈，鉤無名指頭。並二大指直竪，頭相",
                "呪，以印痛處，其病即差。央俱施鉤法印第三十七(丹第十九，誦前",
                "如繩，二中指亦爾，二小指各屈如鉤，又各屈二大指，更屈二頭指，",
                "，又各屈二大指，更屈二頭指，各鉤二大指上，狀如鉤形。「是一法",
                "心生違逆、不從佛法者，先應用前鉤印喚來。來已，即當作此印法，",
                "中指直竪，頭相拄。二食指各屈，鉤無名指頭。竝二大指，直竪，頭",
                "手小指頭，右手中指共左手頭指相鉤，右手小指共左手頭指相鉤。左"
            ],
            "juans/008.xhtml": [
                "字降魔王印呪第五「二小指掌中相鉤，右壓左，二無名指於中指背後",
                "，二中指直竪，頭側相拄，二頭指鉤二無名指頭，二大指捻二中指，",
                "「先以右手中指、無名指、頭指反鉤左手無名指、中指、頭指，二大",
                "四「准前結界印，上以二小指反相鉤，二大母指移捻二頭指甲上，亦",
                "(上音)叉(一百十三)摩愈波羅鉤(一百十四)阿蜜哩哆梨陀(去"
            ],
            "juans/009.xhtml": [
                "，小指斜竪，頭相拄，屈二頭指相鉤，右壓左，屈二大指捻頭指上節",
                "大指押左無名、小指甲上，作環相鉤，各竪兩頭指及中指，頭相拄，",
                ")鉢羅涉筏(二合)哩多(五)摩鉤吒夜(六)涉筏(二合)哩多(",
                "沙摩解穢法印第十七「以二小指相鉤掌中，二無名、中指、食指直竪",
                "「畫二龍王絡左髆上，其二龍頭相鉤仰視在於胸前，尾在背上，俱純",
                "剎身印第四「二手合掌，二小指相鉤，二大指並相著，合腕，頭指來",
                "指並相著，合腕，頭指來去。藥叉鉤印第五「准前身印，以右手頭指",
                "右手頭指在中指第三節上，名藥叉鉤。結此當心上，右轉行道，一切"
            ],
            "juans/010.xhtml": [
                "身印，誦大身呪。二無名指左右相鉤於掌中，二小指直竪，頭相離一"
            ],
            "juans/011.xhtml": [
                "第二「先仰兩手，即以二無名指相鉤，其二中指及二小指各向掌屈之",
                "左腕根上，二掌相背，以二中指相鉤，申之如索，以二小指、二頭指",
                "「以二小指左右相叉，以二無名指鉤取二小指在掌中，二中指直竪，",
                "仰二手掌，右押左，以右手大母指鉤取左手大母指，左手亦如之。左",
                "中，次以並二大指各押中指側上，鉤左右頭指、無名指、小指，頭皆",
                "第四十九「以二小指、二無名指相鉤向內，即以二中指竪相叉，又以",
                "法印呪第五十二「以右手四指向下鉤左手四指，其二大指直努，二大"
            ],
            "juans/012.xhtml": [
                "曲頭指，屈其中指及無名指，狀如鉤形，大指亦少曲，去中、頭指可"
            ]
        }
    },
    "T0903": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "第應知。四外供養亦屬四部，四門鉤索鎖鈴，四部次第應知。又有四",
                "中四種眼：(敬愛法)、熾盛眼(鉤召)、忿怒眼(降伏心殺害煩惱",
                "三種忿怒：不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿怒"
            ]
        }
    },
    "T0904": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀背相加，智檀與禪慧，翻覆互相鉤，是名金剛持，結已居頂左，同",
                "剛辟除難契：願力並竪端，方慧如鉤契，智度捻如環，定手亦如是，",
                "禪在智上，對眉仰定慧，進力狀如鉤，三迴彈指聲，是名為召集。「",
                "及自身契：定慧三相合，進力屈如鉤，捻於忍願背，猶如佛眼形，禪",
                "已上四種外供養。跋折羅俱舍闍(鉤召集)跋折羅跋賒吽(羂索引入",
                "吽(羂索引入)跋折羅薩普吒梵(鉤鏁縛)跋折羅毘賒呼(攝入召一",
                "所生障，二羽交臂金剛拳，檀慧相鉤竪進力，行者想身發威焰，八臂"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛塗香菩薩。四攝菩薩者，金剛鉤菩薩、金剛索菩薩、金剛鎖菩薩"
            ]
        }
    },
    "T0908": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "多種，息災及增益，第三為降伏，鉤召為第四，第五是敬愛，如是五",
                "正方，三角作降伏，金剛形軍茶，鉤召為最勝，長作蓮花形，敬愛為",
                "日分，中日分應作，降伏猛利法，鉤召一切時，後夜作敬愛，如是五",
                "，應面西而住，仰視遍諸方，是為鉤召儀；若敬愛相應，應住面向西",
                "，增益寶幖幟，金剛怒降伏，金剛鉤鉤召，大召而相應，敬愛蓮花部",
                "增益用果木，苦木降伏業，刺木為鉤召，花木說敬愛，如是五種木，",
                "作輪，增益三股杵，降伏一股作，鉤召應作鉤，敬愛作蓮花。息災爐",
                "茶相，三角各一肘，竪量應半之，鉤召長一肘，橫竪各減半，敬愛亦",
                "橫竪各減半，敬愛亦一肘，橫竪如鉤召。五種軍茶壇，應畫作三重，",
                "及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，四隅畫",
                "鬘方，燈應如歌詠，塗香如舞位，鉤在金剛後，索與寶部對，鎖應隨",
                "冠形，歌應畫箜篌，舞獨股羯磨，鉤為金剛鉤，索如盤索勢，一頭半",
                "伏四忿怒，薩埵三股杵，王如並二鉤，善哉並雙手，以作彈指相，愛",
                "雙手，以作彈指相，愛如竪弓箭。鉤召第二院，亦如降伏壇，而無有",
                "，全跏坐；降伏皆用黑，蹲踞坐；鉤召皆用赤半跏坐；敬愛色同鉤召",
                "掌向外，屈禪度橫在掌中，進度如鉤來去，招以迎請。獻已以禪捻進",
                "延命契，二羽各金剛拳，舒進力相鉤置頂上，想身為降三世，於印上",
                "怒尊，即此器仗落彼上及家。若作鉤召法，迎請火天，及所用木花等",
                "想從本尊心外，遍身流出無量金剛鉤，供養盡虛空一切佛菩薩賢聖，",
                "養盡虛空一切佛菩薩賢聖，即想比鉤，鉤召三惡趣有情，安置人天善",
                "趣有情，安置人天善處，即以此眾鉤，入彼心召來。若作敬愛法，迎"
            ]
        }
    },
    "T0909": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "多種，息災及增益，第三為降伏，鉤召為第四，第五是敬愛，如是五",
                "正方，三角作降伏；金剛形軍荼，鉤召為最勝，長作蓮華形，敬愛為",
                "日分，中日分應作，降伏猛利法，鉤召一切時，後夜作敬愛，如是五",
                "，以作降伏事。仰視遍諸方，是為鉤召儀，若敬愛相應，應住面向西",
                "，增益寶標幟，金剛怒降伏，金剛鉤鉤召。大召而相應，敬愛蓮華部",
                "增益用菓木，苦木降伏業，刺木為鉤召，花木說敬愛，如是五種木，",
                "作輪，增益三股杵，降伏一股杵。鉤召應作鉤，敬愛作蓮華，息災爐",
                "用半。降伏軍荼相，三角各一肘，鉤召長一肘，橫深各減半，敬愛亦",
                "橫深各減半，敬愛亦一肘，橫深如鉤召。五種軍荼壇，應畫作三重，",
                "及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，四隅畫",
                "，以左足大指而履右足大指甲上。鉤召皆用赤，半跏坐。敬愛同鉤召",
                "掌向外，屈禪度撗在掌中，進度如鉤來去。招、獻已，以禪度捻進度",
                "尊，即此器杖落彼家及身上。若作鉤召皆如增益，唯花用有刺木赤花",
                "即想從本尊心外遍身流出無量金剛鉤，供養盡虛空一切佛賢聖，即以",
                "供養盡虛空一切佛賢聖，即以此眾鉤鉤召三惡趣有情，安置人天善處",
                "趣有情，安置人天善處，即以此眾鉤入彼人心召來。若作敬愛法，竝",
                "手各別作金剛拳，頭指小指各曲如鉤形，安口兩角想如牙，右手持刀"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "土若青黑唯堪降伏；土若赤色即與鉤召、敬愛相應。餘如《蘇悉地》"
            ]
        }
    },
    "T0912": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜起；增益初日分；中猛利降伏；鉤召一切時；於夜作敬愛。扇底迦",
                "，空輪屈入掌，押以地水火，風曲鉤呼召：「我今稽首請，火天上首",
                "果，行人在其左，師以慧執杵，地鉤彼空輪，令施火天食。寂災護摩",
                "於本宮曜，及命業胎宿，拳印風火鉤，供以歸本位；次請於本尊，兩",
                "，持明歡喜心，護尊寂忿相，金剛鉤攝召，鉤雲供法界。次召三惡趣",
                "次召三惡趣，安置於人天，(想眾鉤入彼心召來)歡喜華箭雲，射二"
            ]
        }
    },
    "T0914": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三遍，右旋為結界。結界已，即結鉤印(以二手內交竪右頭指)，請",
                "一切佛菩薩執金剛等，降集道場。鉤印真言曰：「namaḥsam",
                "(二合引)訶(引)」右誦一遍一鉤，三鉤已即觀一切諸佛菩薩無量"
            ]
        }
    },
    "T0920": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第一：先以左右二手二無名指各屈鉤，苾於中指後，以二大母指各屈",
                "指各屈捻二小指甲上，二頭指各屈鉤二無名指頭，二中指直竪頭指捻",
                "掌，二小母指交屈入掌中，二頭指鉤取二小母指頭；二大母指並押二"
            ],
            "juans/002.xhtml": [
                "以二手合掌，以頭指無名指掌中相鉤，小指大指中指掌中相著合，面"
            ]
        }
    },
    "T0923": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、金剛軍荼利菩薩、一切如來鉤菩薩(東)、一切如來金剛羂索",
                "來金剛羂索菩薩(南)、一切如來鉤鎖大菩薩(西)、一切如來攝入",
                "切藥叉法印呪：以右手四指向下，鉤左手四指，其二大指直竪來去。"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作向清印，入內大指更出舌，頭指鉤召)。次至心迴向誦了，次歸命"
            ]
        }
    },
    "T0929": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "花，塵數菩薩以為侍者，所謂：持鉤、持鉤鈴等菩薩！白如來近後作"
            ]
        }
    },
    "T0930": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，二中指直竪頭相拄，二頭指屈如鉤形附中指背勿令相著，二大指並",
                "相著，左大指屈入掌，右大指曲如鉤，向身招之。即誦迎請真言曰："
            ]
        }
    },
    "T0931": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "右押左外相交，忍願相拄，以進力鉤戒方，禪智捻檀慧頭，密言曰：",
                "！色相莊嚴如前身觀。「次結蓮華鉤印。蓮華合掌進力如鉤，誦密言",
                "芙蓉合掌進禪相捻，力智亦爾，相鉤成鎖，誦密言曰：「『唵(一)"
            ]
        }
    },
    "T0932": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "及印。即以檀智與禪慧，翻覆互相鉤，初結在當心，妙言置左耳，進",
                "幢，進力屈於忍願背，去背三分如鉤形，禪智二度當心竪。真言曰：",
                "度堅固縛，忍願申如針；進力屈如鉤，心想召諸罪。想彼眾罪狀，植",
                "字；想為金剛杵，相拍如摧山。忿鉤及怒形，能盡諸惡趣；誦已忍願",
                "諸聖印。定慧二羽金剛拳，進度如鉤獨三屈，密言曰：「唵鉢娜麼(",
                "身來入畫像，便為法身。次結金剛鉤鎖印。能令本尊堅固住，禪進力",
                "印。能令本尊堅固住，禪進力智相鉤結，是名金剛能止印。密言曰："
            ]
        }
    },
    "T0939": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "中曼拏羅。亦復分明已，即結金剛鉤印攝入心中，想二曼拏羅相合為",
                "如來，今至誠稽首。護門諸賢聖，鉤索與鎖鈴，各住本方位，今至誠",
                "，即起首持誦從金剛大佛頂至金剛鉤等真言曰：「唵(引)那莫薩哩",
                "菩薩，身白色，光焰熾盛，右手執鉤，左手執軍持，於蓮華月上跏趺",
                "想jaḥ字，出生金[口*弱]剛鉤菩薩身，如軍那花及如月色，安",
                "以二手作金剛拳，舒二頭指微屈如鉤成印。「破一切憂闇菩薩印：以",
                "足、及隱處以為擁護。「復誦真言鉤取身中一切罪業。真言曰：「唵"
            ],
            "juans/002.xhtml": [
                "引)發吒(半音)(四)」「金剛鉤菩薩真言曰：「唵(引)薩哩嚩",
                "手作金剛拳，舒二頭指，二小指相鉤如鎖。即誦開門真言曰：「唵("
            ]
        }
    },
    "T0940": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "銀城。其城高廣門皆扃鑰，彼有門鉤其狀如蛇置諸門側。行人見已勿",
                "門側。行人見已勿生怖畏，即取一鉤自開其門。入已初見聖劍，行人"
            ]
        }
    },
    "T0946": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "種窓，樓閣面有四門，於其門外并鉤欄蜀柱及諸窓牖，種種七寶鈴鐸"
            ],
            "juans/004.xhtml": [
                "第二嗔怒神，第三多羅神，第四作鉤神，第五金剛(亦名迦羅銷)，",
                "剛頂王、金剛將王、金剛杵、金剛鉤、盤龍、拔折羅、蓮華拔折羅、",
                "、宋婆金剛金剛[髟/占]、金剛鉤、金剛、嗔眼赤頭金剛；下方左",
                "怒印，還復舊深著二頭指屈，即是鉤印，此是嗔怒鉤印，所作事求願",
                "喚驅使千里，亦隨意自在。「准前鉤舒無名指，為大嗔怒印。若作嗔"
            ]
        }
    },
    "T0947": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭指中指并微屈，無名指小指屈如鉤。呪曰：「唵覩麗矩嚕矩嚕娑婆",
                "指相叉入掌，右押左，左頭指屈如鉤，右頭指直竪，二大指合面相著",
                "以左右二手中指相叉，二無名指相鉤在掌中，二大指屈小曲，二頭指",
                "叉在掌，二無名指相叉，二小指相鉤，二大指柱，二頭指合脘。若人",
                "交，二中指直竪頭側相柱柱，頭指鉤無名指頭，二大指捻二中指頭，"
            ]
        }
    },
    "T0948": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，直竪二光，頭相柱，屈上節如鉤。隨誦真言，以印頂上，左轉三"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛拳，禪智橫屈於掌內，進力如鉤慣甲勢，加持心額二肩喉，至心"
            ]
        }
    },
    "T0950": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淩逼皆得息滅，作一切眾生義利，鉤召一切天、龍、藥叉。「祕密主",
                "大無量殊勝智、令作堅固勇猛金剛鉤鎖身、令作十力、令作大威德、",
                "傘蓋佛頂真言能成就一切真言、能鉤台，是大明王，不空，無礙，勇"
            ],
            "juans/002.xhtml": [
                "，應作如是相。「畫此尊眷屬金剛鉤、金剛拳、金剛雹，此等皆是大"
            ],
            "juans/003.xhtml": [
                "處，應當請本尊，而求諸悉地、及鉤召於他，或取於六分，應如是加"
            ],
            "juans/004.xhtml": [
                "唵』「以此印安於頭中，是如來頭鉤印。真言曰：「『唵母囉馱(二"
            ]
        }
    },
    "T0951": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "其中指似曲，其無名指向掌，屈如鉤形，其小拇指屈如初月形。呪曰",
                "，屈如月初生，其無名指向掌屈如鉤形。印呪曰：「『娜莫縒曼嚲("
            ],
            "juans/004.xhtml": [
                "各把金剛杵。「西第五隔畫執金剛鉤菩薩，左手當胸邪把金剛鉤印，"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "如月初生，又以無名指向掌，屈如鉤形。印呪曰：「『娜莫三曼多勃"
            ]
        }
    },
    "T0953": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "走如風，竊六分之一所求自在，能鉤召，身有光耀得大威德。第三位",
                "一百八遍，稱彼名，或囉惹類即成鉤召。燒白膠香誦二十一遍即得解",
                "解。「又加持白芥子一百八遍即成鉤召，以掬水加持七遍散之即成發"
            ],
            "juans/002.xhtml": [
                "由旬內稱彼人名及囉惹悉底利皆得鉤。「又法，驗知伏藏。取牛黃、",
                "召龍底利及持明底利，亦用此真言鉤召。「又法，取霹靂木十二指作"
            ],
            "juans/003.xhtml": [
                "罪滅，憂怖及諸魅。若作諸天等，鉤召諸凡類，廣供養佛像，後應以",
                "，帝釋及舍支，何恐王類等。應作鉤召事，所有天妙事，及諸人間事",
                "則定意觀金剛手而作大供養。金剛鉤、金剛拳菩薩慇懃供養，餘金剛"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，竪二中指，屈二頭指中指後，如鉤相去一[麩-夫+廣]麥許，二"
            ]
        }
    },
    "T0954B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "內相叉，竪二光，屈二蓋於光後如鉤，相去一穬麥許，二輪各附蓋根"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不見形，剎那至梵天，以盡彼法作鉤召。應作四印曼荼羅，應安意在"
            ]
        }
    },
    "T0956": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "命得生一贍部洲為王。「若欲成就鉤法者，取茅草作一鉤。如一手大",
                "物中洗之，一日一夜斷食，而取其鉤手執，供養金剛菩薩，然一百盞",
                "於第二更中結加趺坐，一心供養彼鉤，頂禮一切佛及菩薩。當取彼鉤",
                "呪之人當即聞聲飛騰虛空，手把此鉤與一切明眾為王，一切天龍見持"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")次羅剎主姤毘沙門天王當門金剛鉤菩薩(形服青，執鉤在本位)次"
            ]
        }
    },
    "T0965": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "方，雨諸寶輪及妙寶花，出大繖蓋鉤杵輪劍寶螺。又出極妙音聲，遠",
                "佛剎。又從一一寶輪妙花大傘蓋、鉤杵輪劍螺等，各各現百千俱胝那",
                "障佛頂輪王，手持紅蓮華，華上有鉤，放紅色光明，坐紅蓮華。於後",
                "匝圍繞此大輪四面。爾時世尊復入鉤召三摩地，遍虛空法界盡為鉤召",
                "時十方俱胝諸佛聞攝一切佛頂輪王鉤召，悉於定中出現神通，雨諸寶"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "獻，了了分明。次結奉請聖眾如來鉤印，誦真言曰：「曩莫(上)三",
                "手內相叉作舉，申右手頭指，屈如鉤形，誦三遍。由印、真言威神力"
            ]
        }
    },
    "T0973": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                ")」其手印相：智、定二手，地輪鉤鎖相連，其大空令入掌中，以水",
                "印相：用降三世印，以二風輪舉作鉤形，而動其鉤，便成奉請。既蒙",
                "印相者：兩手外叉，合掌為拳，曲鉤右風幢，即加持五處，增益時用",
                "禪定，掌中承蓮華，於蓮華上金剛鉤，如上頂輪王等種種光明，五智"
            ],
            "juans/002.xhtml": [
                "像，白色首戴五佛寶冠，手執金剛鉤，項背圓光，通身如車輪狀，暉",
                "(二合)五股、三股、獨股，輪、鉤、數珠及寶冠等物，一一皆依法",
                "其龍等皆合掌低頭。其本尊把金剛鉤，怒形向前搭勢。其四圓各畫白",
                "蓮華，南方嚩日囉(二合)，西方鉤，依本方畫之，或當方別造。召",
                "王，忿怒飛騰，欲蹈龍勢，以金剛鉤擬鉤搭狀，便得甘澤。或每誦白"
            ]
        }
    },
    "T0974B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "raṇipayadra第(金剛鉤鎖身清淨)薩縛(去)縛羅拏("
            ]
        }
    },
    "T0974D": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦也僧訶多(上)曩尾舜第(金剛鉤鎖身清淨)薩嚩(引)嚩囉拏播"
            ]
        }
    },
    "T0974E": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛起印：二羽金剛拳，檀、慧互相鉤，進力拄，三招。真言曰：「唵",
                "及菩薩足。右覆右仰，大小指互相鉤，是為持印。真言曰：「唵拔折",
                "降三世印：二羽為金剛拳，二地背鉤，二風各正直。真言曰：「唵素",
                "，字兩邊安「若」字成本尊，即結鉤、索、鎖、鈴等印迎請：二手金",
                "等印迎請：二手金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結",
                "已誦真言，以右風三招，是為金剛鉤印。真言曰：「唵嚩日羅盎句舍",
                "跛捨吽」不易索印，便以二風反相鉤，是為鎖印。真言曰：「唵嚩日",
                "言曰：「唵嚩日羅健咤穀」由金剛鉤印能降本尊，由金剛索印能引聖",
                "真言曰：「唵嚩日羅巘第」次如前鉤，是為色印。真言曰：「唵」("
            ]
        }
    },
    "T0975": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "「次結金剛甲冑護身印。「二羽結鉤拳，左橫仰臍下，右鉤摜五處，",
                "羽內叉拳，忍願竪申合，上節屈如鉤，來去成迎請。「普通奉請一切",
                "請召本尊，即以杵印，股二頭指為鉤，來去鉤之即是。此大佛頂王，"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，愚資我今求覆護。以大慈悲之鐵鉤，猶如愛子乞護持，一切時中擁"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅難拏明王、大力明王，各執劍、鉤、金剛杵、金剛杖令降惡魔。如"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月*古]、青蓮花、寶珠、羯磨、鉤、索、鎖、鈴、利劍、輪等印，"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所生障。二羽交臂金剛拳，檀慧相鉤，竪進力，是其契法。行者即想",
                "請印。二羽內縛，舒右頭指微屈如鉤。誦真言七遍，真言曰：「曩莫"
            ]
        }
    },
    "T0983A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、喉、頂，頂上散印。「次結金剛鉤菩薩印。「准前三昧耶印，以二",
                "。「准前三昧耶印，以二頭指屈如鉤，向身招，不間斷誦真言七遍，"
            ]
        }
    },
    "T0984": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶底喜利喜利箴(吳音同)莎訶」鉤鉤孫陀夜叉，住弗波多利弗國。"
            ],
            "juans/002.xhtml": [
                "僧喜呵呵呵呵呵呵僧醯癡底毘癡底鉤漏鉤漏摩羅刺(昌致反)兜陀兜"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第繫四瓶項。次第三重東門畫金剛鉤，南門畫金剛索，西門畫金剛鎖"
            ]
        }
    },
    "T1000": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "南門置金剛鈴菩薩，當塔前門金剛鉤菩薩，北門金剛索菩薩。於東門",
                "二手相背右押於左，左右八指互相鉤，苾左大指入於右掌，屈右大指",
                "手各作金剛拳，二頭指二小指互相鉤即成。以印按於壇上，誦真言五",
                "叉合為拳，舒右手頭指屈其上節如鉤即成。真言曰：「曩莫三滿多沒"
            ]
        }
    },
    "T1001": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，南門置金剛鈴菩薩，當塔前金剛鉤菩薩，北門金剛索菩薩。東門北",
                "拳印，右惠金剛鈴。」「西門金剛鉤菩薩：「頂上妙寶冠，身相大黑",
                "相大黑色，左定結拳印，右惠金剛鉤。」「北門金剛索菩薩：「頂上",
                "定掘金輪，左理持戰銷，左定金剛鉤，右惠執三釰，右智拳押脇，先",
                "右禪地輪，叉左禪地輪，猶如懸連鉤，左定進水輪，及以忍火輪，相"
            ]
        }
    },
    "T1003": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "四供養，各各持本供養具。四門置鉤、索、鎖、鈴菩薩，各住本威儀"
            ],
            "juans/002.xhtml": [
                "。「爾時七母女天頂禮佛足，獻奉鉤召攝入能殺能成三昧耶真實心」",
                "天者，是摩訶迦羅天眷屬也。獻奉鉤召者，以金剛鉤印能召一切兩足"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "變化色身，而為攝來之事，故以持鉤為契。其十五所謂金剛聲菩薩，"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "等，咸悉順伏。若誦四萬遍，意欲鉤召，隨意即成。若誦五萬遍，所",
                "召，隨意即成。若誦五萬遍，所欲鉤召追攝，若天、若龍、若藥叉、"
            ],
            "juans/003.xhtml": [
                "手右押左，背相叉，屈二頭指各如鉤，二小指各直竪，二大指各屈在",
                "羅中一切聖眾印。「以二手指相叉鉤結，安於臍。展左脚按地即成。"
            ]
        }
    },
    "T1006": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/003.xhtml": [
                "指，相去一寸，詐微曲，二頭指如鉤。以餘三指兩兩相擬，如蓮華形",
                "手返掌於外，互以中指、無名指相鉤，各拳其拇指，結跏趺坐，以印",
                "。欲結印時先稱『唵』字，交腕相鉤時稱『吽吽』聲，印竟云『泮吒",
                "亦然。復以右手中指與左手中指相鉤，復以右手頭指與左手頭指相拄",
                "大指，相去一寸許，微曲二頭指如鉤，以三餘指兩兩相擬，如蓮華形",
                "壇諸神等法。仰交兩腕，以十指相鉤，掩於臍上。立地，以右脚踏左"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人清淨澡浴，然後令畫。四門四角鉤停。四角畫四天王，中央畫佛形"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養處。臨至是處，捨車就室，復用鉤印呪召之，次屈入室。入已，作"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當心，背相附以右押左，四指互相鉤，左手大拇指祕於右手掌中，以"
            ]
        }
    },
    "T1032": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明，無量眷屬普現於圓光內。即結鉤印：金剛縛，舉右頭指如鉤三招"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，而隨順宰官。「由白衣母印，鉤召悉底唎。「由護摩鹽故，那哦"
            ]
        }
    },
    "T1040": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿闍梨即以大蓮花印，屈進力度如鉤，請觀自在菩薩。蓮花鉤真言曰"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "不能數其數量。善男子！又如金剛鉤山王，高九萬九千踰繕那、下八",
                "繕那、下八萬四千踰繕那。彼金剛鉤山王，方面各八萬四千踰繕那。"
            ]
        }
    },
    "T1051": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，當想彼身赤色，於其心中有金剛鉤光明熾盛，鉤於彼心。又想以羂",
                "，所謂禁伏法、魑魅法、釘橛法、鉤他心法、幻化法，乃至開修羅窟",
                "ṃvaṃhoḥ等四微妙字，變成鉤、索、鎖、吽鑁呼鈴四菩薩，護"
            ]
        }
    },
    "T1056": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來印。二手各作金剛拳，檀慧相鉤，直舒進力，二度側相拄。真言",
                "金剛拳，右手加左手上，檀慧反相鉤，直竪進力，安印當心。誦真言",
                "印。二手各作金剛拳，進力檀慧相鉤結，即誦真言曰：「唵嚩日囉(",
                "如前金剛縛，直竪忍願，進力屈如鉤即成。瑜伽者應以清雅梵音誦警",
                "(三合)左(八)」次結馬頭明王鉤印。二手金剛嚩，進力屈如鉤，"
            ],
            "juans/002.xhtml": [
                "、二者增益、三者降伏、四者敬愛鉤召等，所有希望、世間出世間果",
                "易。求成就物有四種等類：一者輪鉤釰杵鉞斧及棒錫杖等；二者雌黃"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "善神龍王常來擁護者，當於俱尸鐵鉤手。若為慈悲覆護一切眾生者，"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "善神龍王常來擁護者，當於俱尸鐵鉤手。真言：「唵(引)阿嗗嚕("
            ]
        }
    },
    "T1065": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮手、錫枝手(是為八法)。五者鉤召法用羯磨部，所以有鐵鉤手、",
                "」「若為龍天善神來加護者，作鐵鉤法。是鉤召觀自在菩薩像，相好",
                "像，相好莊嚴如上所說，唯左手持鉤，右手作拳安腰。畫像已，其印",
                "像已，其印相在手作拳，立頭指如鉤形而招之。真言曰：「（三十二",
                "(二合)達磨(金剛法)俱奢弱(鉤召)薩嚩提吠曩藝(於倪反引，",
                "左理寶篋形，右智寶經典。左定鐵鉤形，右惠鉞斧形；左理金剛杵，",
                "輪中，現數觀自在，北方月輪中，鉤召觀自在，本尊及四尊，表五智",
                "說內院竟，今說第二院。東門金剛鉤，南門金剛索，西門金剛鎖，北"
            ]
        }
    },
    "T1066": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "背安左手背，用左右大指小指手相鉤如金剛杵形，置印當心，想金剛",
                "左，竪二中指頭相拄，屈二頭指如鉤形於中指背勿令相著，並二大指",
                "印。二手各作金剛拳，進力檀慧互鉤結，印於口，誦真言，即成入一"
            ]
        }
    },
    "T1067": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "部尊，是故本尊觀世音等)；五、鉤召法(用羯磨部尊，是故有鉤、",
                "色)、燈(普照)、塗(普清)、鉤(善源)、索(等持)、鎖(堅",
                "左定寶螺珠，左理金剛杵，左定鐵鉤珠，左理白拂珠，左定寶瓶珠，",
                "安住大蓮花，跏趺右押左。次忿怒鉤觀音。頂上火焰冠，四面明王像",
                "大忿怒相。左理持羂索，右慧執鐵鉤，右智與願契。嚴身妙瓔珞，被",
                "怒怖畏相。四臂兩足體，左定蓮上鉤，左理持羂索，右慧金剛鉤，右",
                "相白肉色，大悲愍念相，左定蓮上鉤，右慧拳押膝。百千種瓔珞，珠",
                "定握金剛，左理持戟銷，左定金剛鉤，右慧執二股。右智拳押脇，先",
                "，救世愛敬相，嚴身如上說。次抱鉤裨那夜迦。象王頭人身，身相深",
                "相深赤色，左空拳押腰，右慧金剛鉤，鐶釧妙瓔珞，具大威德相，電",
                "第四院，諸尊方位竟。今說第五院鉤召被甲法。東門金剛鈴菩薩。頂",
                "分荼利花，大滿月輪中。南門金剛鉤菩薩。頂上妙寶冠，身相靉靆色",
                "相靉靆色，左定結拳印，右慧金剛鉤，百千寶瓔珞，嚴身如上說。西",
                "身具羽翼，左定拳著腰，右慧金剛鉤。次大梵王身。頂上妙天冠，面"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛合掌，竪合二中指，以二頭指各鉤無名指頭，頭指各押中指上節，",
                "次結地界及曼荼羅界。以二大指相鉤，散開竪諸指，揚掌如鷹翅。結"
            ],
            "juans/003.xhtml": [
                "中應安置，輪金剛獨古，第四金剛鉤，次第而建立。」「觀自在菩薩"
            ]
        }
    },
    "T1072A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來印。二手各作金剛拳，檀慧相鉤，直舒進力二度側相拄。誦真言",
                "內縛，忍願並申，以進力二度屈如鉤，當忍願初節背如三股金剛杵形",
                "手金剛縛，忍願申如針，進力屈如鉤，起大悲愍心來去。而觀想召諸",
                "印，二手各作金剛拳，進力檀慧相鉤結。即誦真言曰：「唵嚩日囉(",
                "，如前金剛縛直竪忍願，進力屈如鉤即成。瑜伽者應以清和雅音誦警",
                "嚩秫(詩筆反)馱」「次結馬頭尊鉤印，二手金剛縛，進力屈如鉤，",
                "金剛拳，加右左手腕上，檀慧反相鉤，直竪進力。安印當心，誦真言",
                "內相叉為拳，並竪忍願，屈進力如鉤，在忍願兩邊如三股杵形，以禪"
            ],
            "juans/002.xhtml": [
                "，所謂息災、增益、降伏、敬愛、鉤召等也。所有希望世間出世間果"
            ]
        }
    },
    "T1075": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "指相叉入掌，右押左，左頭指屈如鉤，右頭指直竪，二大指二小指令",
                "七其契准前橛契，以右手頭指屈如鉤，左頭指直竪即成。妙言曰：唵",
                "國有)，第六手把越斧，第七手把鉤，第八手把跋折羅，第九手把寶"
            ]
        }
    },
    "T1076": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌背安左手背，以左右大小指互相鉤如金剛杵形，安於當心，想金剛",
                "二頭指二小指各相合，屈左頭指如鉤，三掣大母指指地，印成，一掣",
                "若欲令一切人見者發歡喜心，攝伏鉤召若男若女、天龍八部、藥叉女",
                "俱緣菓，第六手持鉞斧，第七手執鉤，第八手執金剛杵，第九手持念"
            ]
        }
    },
    "T1080": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "竪頭相著，二頭指各當中指背屈如鉤，頭去中指背三分，二大指並竪",
                "頭指中指並微屈，無名指小指屈如鉤。印明曰：「唵(一)覩(知矩",
                "二無名指二小指掌中右押左相叉相鉤，二頭指斜竪頭相著，二大指向",
                "二無名指二小指右押左仰竪相叉相鉤，二頭指斜伸頭相拄，二大指向",
                "第二十九「二無名指掌內右押左相鉤，二大指捻二無名指甲上，二中"
            ]
        }
    },
    "T1085": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "背安左手背，用左右大指小指互相鉤，如金剛杵形。安置於當心，想",
                "左，竪二中指頭相中，屈二頭指如鉤形，於中指背勿令相著，並二大"
            ]
        }
    },
    "T1086": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "度堅固縛，忍願伸如針，進力屈如鉤，心想召諸罪，想彼眾罪狀，植",
                "次作呼召法。十度未敷蓮，進力如鉤勢，即誦此密語，應為蓮花音。",
                "進禪捻如環，力智亦復然，相結如鉤鎖。「唵鉢娜麼(二合)至拏那"
            ]
        }
    },
    "T1087": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "度堅固縛，忍願申如針，進力屈如鉤，心想召諸罪。想彼眾罪狀，植",
                "次作呼召法。十度未敷蓮，進力如鉤勢，即誦此密語，應為蓮花音：",
                "進禪捻如環，力智亦復然，相結如鉤鎖。「唵鉢頭(入)麼(二合)"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂戴。當心合掌，二小指及無名指鉤在掌中，其二頭指押中指背第二"
            ]
        }
    },
    "T1090": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "羽金剛拳，戒方進力度，背交而相鉤，禪智押忍願，以進力二度，往",
                "忍願，以進力二度，往上方來去，鉤請諸聖眾。請已作旋舞，二羽合",
                "結請召印，二羽戒方度，交背而相鉤，禪智押忍願，進力來去鉤。請",
                "如意寶印，二羽金剛拳，進力背相鉤。心想如寶形，進力而掣開，如",
                "串華為瓔珞，種種而嚴飾，右手把鉤杖，左手持羂索。佛前右邊立，",
                "二羽戒方度，及與進力指，皆交而鉤結，禪智押忍願，進力二度撥，"
            ]
        }
    },
    "T1092": {
        "total": 88,
        "pages": {
            "juans/004.xhtml": 7,
            "juans/006.xhtml": 7,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/013.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 5,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 5,
            "juans/023.xhtml": 22,
            "juans/024.xhtml": 7,
            "juans/025.xhtml": 13,
            "juans/027.xhtml": 4,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/004.xhtml": [
                "寸，二頭指各搏中指側中節上屈如鉤，二大拇指各竪申之相去半寸。",
                "頭，二頭指各屈押中指側中節上如鉤，二大拇指相去四分，微邪竪頭",
                ")：「二手八指右押左入掌相叉相鉤，指面相著，二大拇指各竪磔開",
                "頭指二中指二無名指二小指各反相鉤指面相著，直竪二大拇指向外磔",
                "指大拇指搏中指竪申，小拇指屈如鉤。「印真言：「唵(一)[口*",
                "拳印、期剋印、未只臨皤印、合掌鉤印、獄印、執鎖印、思惟印、執",
                "、大自在天三叉戟印、刀索印、鐵鉤龍印、突嚕摩印、赤寶珠樹印、"
            ],
            "juans/006.xhtml": [
                "兩頭，一頭繫蓮花莖，一頭繫金剛鉤。其鉤金作長手四把量，鉤柄寶",
                "綵座，座上盤置摩尼寶索，蓮花寶鉤置索中心。東面置釋迦牟尼佛像",
                "四五寸，索蓮花頭左手中把。其索鉤頭置左肘裏，外出垂下，右手持",
                "掛項上，右手把索蓮花、左手把索鉤誦念真言，則得祕密三昧耶，入",
                "，白栴檀香二分和合燒之，左手執鉤、右手掐珠，誦母陀羅尼真言三"
            ],
            "juans/008.xhtml": [
                "空梵夾，一手把羂索，一手執金剛鉤，一手施無畏，一手執君持，一"
            ],
            "juans/009.xhtml": [
                "竪掌金剛杵，半加趺坐。左執金剛鉤菩薩，左手執金剛鉤印、右手仰"
            ],
            "juans/013.xhtml": [
                "微笑，左右面目嚬眉瞋怒，一手執鉤、一手施無畏、一手執蓮花、一"
            ],
            "juans/015.xhtml": [
                "微笑，左右面目嚬眉瞋怒。左手執鉤、右手持索，二手捧寶華盤。首"
            ],
            "juans/016.xhtml": [
                "，平屈頭相拄相並，二中指各屈如鉤，頭相去一寸，二頭指二無名指",
                ")莎(二合)縛訶(五)」「蓮華鉤印：「合腕相著開掌，二中指屈",
                "印：「合腕相著開掌，二中指屈如鉤，二大拇指二頭指二無名指二小",
                "(二合)縛訶(六)」「金剛蓮華鉤印：「合腕相著開掌，二中指竪",
                "拄，二頭指屈押二中指側中節上如鉤，二大拇指二無名指二小指竪微"
            ],
            "juans/019.xhtml": [
                "杵印、摩尼珠印、五色螺印、金剛鉤印、金剛鎖印、七寶輪印、溥遍",
                "，二頭指各屈押二中指側中節上如鉤，二大拇指各搏虎口側屈如鉤勿"
            ],
            "juans/020.xhtml": [
                "慰仰垂雨寶、一手捻數珠、一手把鉤。二手合掌大虛掌內，二中指頭"
            ],
            "juans/021.xhtml": [
                "剛鉞斧印、五股金剛杵印、不空王鉤印、轉法輪印。其手腕指，寶珠",
                "地獄，常憶念我，我則執持羂索勝鉤，鉤挽脫出一切劇苦，得至天宮"
            ],
            "juans/022.xhtml": [
                "無上最勝供養福蘊之門。」「不空鉤印：「合腕，改屈二無名指頭如",
                "鉤印：「合腕，改屈二無名指頭如鉤，搏中指中節側上相著頭不相著",
                "大摧碎印：「合腕，屈二中指頭如鉤，其二無名指竪頭相拄，二大拇",
                "押頭指中指無名指小指胛上，兩相鉤握為拳。此印三昧結界護身力如"
            ],
            "juans/023.xhtml": [
                "中指無名指小指右押左掌內相叉相鉤急握，伸二大指上下來去。此印",
                "遣印：「右手當胸仰掌，屈中指如鉤，其大拇指亦向掌屈，與中指頭",
                "三昧助成諸法。」「大濕廢多菩薩鉤印：「合腕開掌，屈二中指如鉤",
                "昧耶而最為上。」「大濕廢多菩薩鉤諸法心印：「右手側當心前，大",
                "名指小指握大拇指作拳，頭指屈如鉤；左手大拇指捻無名指根文，四",
                "拄，屈二頭指各押中指中節側上如鉤，二無名指各自作拳，二大拇指",
                "側竪擬前，頭指大拇指向掌緊屈如鉤。此印三昧摧伏一切諸惡藥叉、",
                "：「二手十指入掌，右押左指面相鉤合掌相著作拳，其右大拇指押左",
                "直竪微屈頭相拄，二大拇指急屈如鉤，開掌三寸，餘指准前。此印三",
                "合頭相拄，二中指二無名指准前相鉤，頭拄二大拇指甲背側上。此印",
                "中指二無名指二小指右押左指面相鉤作拳，二大拇指並伸押二中指側",
                "准計利枳攞印，改屈二頭指上節如鉤。此印三昧會通不空王壇印三昧",
                "各相去一寸，二大拇指入掌雙屈如鉤。此印三昧安置頂上，使人印上",
                "衣印：「准灌頂印，改屈二頭指如鉤。此印三昧著脫衣時，加持衣服",
                "竪微曲頭相去一寸，二頭指各屈如鉤。此印三昧憶念一切菩薩真言明",
                "拄，中指無名指並相直伸頭指屈如鉤。此印三昧取水點眼鼻喉口耳額",
                "著，改左頭指竪伸，右頭指緊屈如鉤。此印三昧助祐不空王壇印三昧",
                "界天印，改屈右頭指大拇指各屈如鉤，左頭指大拇指各微屈之。此印",
                "准焰摩王印，改屈左頭指大拇指如鉤，勿與右頭指大拇指頭相著。此",
                "指側上節頭相去半寸，二頭指屈如鉤去二中指側一寸，二大拇指各附",
                "微屈合頭，二中指二無名指各屈如鉤頭相去四分，二頭指竪伸微屈頭"
            ],
            "juans/024.xhtml": [
                "釧三摩地、離一切障三摩地、不空鉤三摩地、蓮華鉤三摩地、清淨鉤",
                "華鉤三摩地、清淨鉤三摩地、不空鉤攝受三摩地、不空光鉤三摩地、"
            ],
            "juans/025.xhtml": [
                "上羂索印左右相盤，其索兩頭當作鉤形。次院四角開敷蓮華，臺上諸",
                "怒無敵，身出火焰涌在空住，密結鉤印索印看瘧鬼神或餘鬼神是男是",
                "白敷蓮華，一一葉上羂索印、金剛鉤印，上火光焰。臺上二手合腕相",
                "。臺上二手合腕相著，一手持金剛鉤、一手執七寶羂索。其鉤頭狀作",
                "頭寶珠相，其索兩頭作蛇頭相，繞鉤索上火光明焰。四面四角寶須彌",
                "剛杵印。四面月輪上羂索印、金剛鉤印、金剛杵華鬘印、金剛三昧耶",
                "手印。四門如意寶瓶印，四角金剛鉤印，繞火光焰。次院四面寶須彌",
                "，半加趺坐。四角，四天王，執持鉤槊，半加趺坐。是八神身，佩火",
                "鬢髮，髮焰赤聳。左第一手執金剛鉤并持蓮華，右第一手執三叉戟并",
                "金剛棓。左第二手執羂索并持金剛鉤，右第二手執金剛杵并持金剛鉤",
                "寶蓮華師子座上，佩火焰光，光如鉤相。左多羅菩薩，顏貌熙怡，首"
            ],
            "juans/027.xhtml": [
                "藥，塗鉢上、澡罐上或刀劍鉞斧、鉤杵戟輪、羂索弓箭諸器仗上，加",
                "身火焰。右第一手持開蓮華鬚屈如鉤，右第二手伸施無畏雨下眾寶，",
                "，右第三手持三叉戟。左第一手持鉤，左第二手執索，左第三手執把",
                "一一葉上互相間置三叉戟印、金剛鉤印，火焰圍遶。於華臺上出現大"
            ],
            "juans/030.xhtml": [
                "、金剛座印、青優鉢羅華印、金剛鉤印、吉祥蓮華鬘印、光焰藏印、",
                "如是八神，顏貌熙怡，手皆執持刀鉤棓槊，半加趺坐。如法畫已，布",
                "各屈押頭指根下側文，各屈頭指如鉤，二中指二無名指二小指各相並",
                "著手背，二大母指各入掌中橫屈如鉤，二中指各屈向掌如鉤，以印當",
                "王真言印：「准前印，屈二頭指如鉤，二中指徵屈，二大母指與二無"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，二中指直竪頭相拄，屈二食指各鉤無名指頭，並二大指直竪頭相柱"
            ]
        }
    },
    "T1102": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "名警覺，二手皆作金剛拳，檀慧相鉤竪進力，二度相拄名起印。真言",
                "，定慧二羽堅固縛，進力二度屈出鉤。真言曰：「唵(一)鉢娜忙(",
                "吽」次結華手為鎖印，進力禪智相鉤結，以此蓮華止留印，能令本尊"
            ]
        }
    },
    "T1103a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉入左手無名指背上，左手大母指鉤取右手小指在右手掌中，以左手",
                "手掌中，以左手食指及中指無名指鉤取右手中指，並押右手無名指甲",
                "羅王印呪第二十一「以二小指反相鉤右押左，屈二中指二無名指各押",
                "大母指從左手下下向上，入左掌中鉤取左手中指無名指，右押左。呪",
                "「以右手頭指中指無名指及小指反鉤左手四指，二大母指各散直竪。",
                "「准前賊難印上，唯改右手大母指鉤取左手大母指。」即說呪曰：「",
                "印第三十九「以二頭指與二中指相鉤右押左，二大母指各屈在掌中，"
            ]
        }
    },
    "T1103b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "指叉入左手無名指背上，右手大指鉤取左手小指，在左手掌中壓左頭",
                "焰摩天王印第十九「以二小指反相鉤右壓左，屈二中指二無名指各壓",
                "然。以左大指從下向上入右掌中，鉤取左手中指無名指，右壓左。真",
                "十「以右手頭指中指無名指小指反鉤左手四指，二大指各散直竪。真",
                "十一「準前賊難印，唯改右手大指鉤取左手大指即是。真言曰：「唵",
                "印第三十七「以二頭指與二中指相鉤右壓左，二大指各屈在掌中，二"
            ]
        }
    },
    "T1108A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所滿虛空，運足遍履七世界，悉能鉤召攝無餘。敬禮釋梵火天母，風",
                "魔作攝伏。敬禮守護眾地母，亦能鉤召諸神眾，搖顰眉面吽聲字，一"
            ]
        }
    },
    "T1108B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所滿虛空，運足遍履七世界，悉能鉤召攝無餘。赤色敬禮釋梵火天母",
                "攝伏。青色敬禮守護眾地母，亦能鉤召諸神眾，搖顰眉面吽聲字，一"
            ]
        }
    },
    "T1109": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，尊前我亦致禱祝，惟祈常持慈悲鉤。佛母勝身如月色，窈窕柔善體"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "拄檀慧下節文，屈進力附忍願側如鉤，來去。請真言曰：「阿呬野[",
                "，戒方直竪頭相拄，進力各獨屈如鉤相去一寸，禪智微屈相離三分，"
            ]
        }
    },
    "T1112": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶陀羅尼印。檀智與禪慧翻覆互相鉤，初結在當心，妙言置左耳，進",
                "幢，進力屈於忍願背，去背三分如鉤形。真言曰：「唵(一)嚩日囉",
                "度堅固縛，忍願直如針，進力屈如鉤，心想召諸罪，想彼眾罪狀。植",
                "王菩薩三摩地召集諸聖。次結蓮華鉤召印。定慧二羽金剛拳，進度如",
                "鉤召印。定慧二羽金剛拳，進度如鉤獨三屈。誦此密言曰：「唵(一"
            ]
        }
    },
    "T1113B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五十九)此是山海惠菩薩，手把金鉤。svāhāpamahāsi"
            ]
        }
    },
    "T1115": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諦觀。其印以二羽合，芙蓉二風如鉤當心。每至娑嚩賀字，即動其鉤"
            ]
        }
    },
    "T1119": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "而相合如獨股金剛，以二中指屈如鉤形，鉤刺於心，便以中指頭相捻",
                "於心，便以中指頭相捻如索，深相鉤如鎖，以鎖當心搖動為磬。奉請",
                "(二十四)」想諸尊集於壇中。以鉤當念降赴，至索羂入，至鎖能止",
                "合掌，舒二中指相合，屈二頭指如鉤形，二大指捻二頭指根下。用唵",
                ")吠波吠波」次說四門承旨。金剛鉤在前而作青色，金剛索居右而作",
                "。今說印相及真言。以二拳小指相鉤，交腕，直竪二頭指，乃微屈右",
                "二頭指，乃微屈右頭指用招之，為鉤。真言曰：「嚩日[口*朗](",
                "合)矩勢(一)弱(二)」又准此鉤印，二頭指相拄如索。真言曰：",
                "剛喜悅印。又次前印，以二頭指互鉤中指，並大指押頭指側如耳，舒",
                "金剛縛，舒右頭指微屈，徐招之為鉤。以左大指頭逼左虎口，名索。",
                "輪。輪中有一吽字，成訖便為金剛鉤菩薩，二手持鉤。便從口入中，",
                "流入如鬘，直至所愛樂人心中，成鉤如金剛女。想頭如一股杵，左手",
                "金剛女。想頭如一股杵，左手曲成鉤，二身無二想。大樂金剛薩埵修"
            ]
        }
    },
    "T1120A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "警覺三昧耶，誦至弱字明，忍願如鉤狀，開鉤已心畢，本尊降道場，",
                "堅住金剛掌，忍願遂相合，進力若鉤形，禪智捻其根，側印稱唵句。",
                "波四承旨居門，形儀復當演。初持鉤青色，嚴麗處於間，南携索皆黃",
                "次今當設，二拳背應逼，檀慧反相鉤，進力皆極舒，又稍屈進度，微",
                "進力皆極舒，又稍屈進度，微招是鉤契，其明如後稱：vajraṃ",
                "(一)[合*牛](二)改進力相鉤，開拳背交辟，遂名鎖契成，密",
                "成，名計里計羅。次陳摩竭相，進鉤於願度，力掘其智端，戒方舒成",
                "復結金剛縛，改進度微屈，徐招是鉤契；從縛索當生；禪度智力間，",
                "成又為鎖；環進禪智力，捻已便相鉤；又作堅固縛，禪智戒方下，當"
            ]
        }
    },
    "T1121": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是四供養，並同金色身，檀慧相鉤結，交臂申力度，屈進初如鉤，",
                "嚩曰[口*朗]，矩勢弱密語，持鉤護前門。即以進力跓，如環成羅"
            ]
        }
    },
    "T1122": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三祕密門。次作發悟契，二拳檀慧鉤，進力側相拄，二舉如鉤勢，誦",
                "稱吽舉右噓，次吽舉同左，三吽相鉤結，吽發伸進力，左轉領辟除，",
                "見所生業，縛忍願如針，進力傍如鉤，心想召諸罪，罪狀餓鬼形。反",
                "掌；誦[牟*含]內相叉，兩兩相鉤結。已縛諸罪業，忍願伸如幢，",
                "，入殿內智身。以三世印，進召如鉤。真言曰：「唵嚩日囉(二合)",
                "一密合已，復以香止住，以進力度鉤結如連鎖是也。真言曰：「唵嚩"
            ]
        }
    },
    "T1123": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "」四承旨居門，形儀復當演，初持鉤青色，嚴麗處於間，南携索皆黃",
                "次今當設，二拳背應逼，檀慧反相鉤，進力皆極舒，又稍屈進度，微",
                "進力皆極舒，又稍屈進度，微招是鉤契，其明如後稱：「嚩日[口*",
                "一)[合*牛](二)」改進力相鉤，開拳背交臂，遂名鎖契成，密",
                "成，名計里計羅。次陳摩竭相，進鉤於願度，力握其忍端，戒方舒成",
                "次結金剛縛，改進力微屈，徐招是鉤契；從縛索當生；禪度智力間，",
                "成又為鎖；環進禪智力，捻已便相鉤；又作堅固縛，禪智戒方下，當"
            ]
        }
    },
    "T1124": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩。即以二手金剛拳，二小指反相鉤，竪二頭指，以印左旋辟除人天",
                "。二手金剛拳，二頭指二小指互相鉤即成。印地及身五處。密語曰：",
                "。次結四門菩薩印儀。初東門金剛鉤菩薩，居曼茶羅中，青色。南門",
                "佛冠鬘，種種嚴麗以為莊嚴。次結鉤印。二手金剛拳，二小指反相鉤",
                "竪左頭指，屈右頭指上下來去，是鉤印。密語曰：「唵嚩日[口*朗",
                "縛令喜悅。誦至弱字，掌中二指如鉤來去。至吽字，屈如環則成索。",
                "二中指頭相合，二頭指在中指後如鉤形，二大指各捻二頭指根下即成"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，亦彼四眷屬。欲金剛以菩提心箭鉤召一切有情，安置佛道。計里計"
            ]
        }
    },
    "T1126": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "中所顯發故。如是想已，即結金剛鉤印。以二手作金剛拳，以二小指",
                "。以二手作金剛拳，以二小指反相鉤，二頭指屈如鉤。誦密言曰：「",
                "索印。不改前印，即以二頭指反相鉤，是名索印。即誦密言曰：「唵",
                "，金剛手頂禮。金剛王妙覺，金剛鉤如來，堅固不空王，金剛仗頂禮",
                "，金剛眼頂禮。金剛利大乘，金剛鉤大冑，妙吉祥甚深，金剛智頂禮",
                "觀想本尊如來得見前已，即結金剛鉤印事業印召請。得降臨已，即結"
            ]
        }
    },
    "T1129": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "多現前與作成就。復舒左手頭指如鉤捺大母指，此印能降伏一切部多",
                "多。以左手頭指及無名指舒展，能鉤一切部多及除一切魔。以左手作",
                "二手作拳，以小指相交，舒頭指復鉤，此是迦怛也(二合)野儞部多",
                "多女印。復用二手合交，令頭指如鉤，此是摩賀迦怛也(二合)野儞",
                "拳，以二小指相交，舒二頭指復如鉤。此印能鉤召三界諸天，乃至大",
                "作印，二無名指相交，令二頭指如鉤，小指中指以大母指壓之，此名"
            ],
            "juans/002.xhtml": [
                "，即以二手相交，舒二頭指復曲如鉤，誦此真言曰：「唵(引)嚩日",
                "復用二手平仰，以二頭指相交復如鉤，此是那羅天真言印。「復用二"
            ],
            "juans/003.xhtml": [
                "作拳，二小指相交。此大不空忿怒鉤印能鉤三界。「復說夜叉女印。",
                "來現身。復用此印，以右手母指作鉤召，復誦此真言曰：「唵(引)",
                ")阿(引)誐蹉」「誦此真言，能鉤召一切夜叉女。復用前印，以左",
                "言，安尾部沙尼部多女，手執金剛鉤，在忿怒明王南邊。」「唵(引",
                "印。「復用右手作拳，舒頭指復如鉤。此名鉤印。復用左手作拳，舒",
                "印。復用二手仰合掌，以二頭指如鉤。此名華印。復用指互相交，舒",
                "用前印以中指入內，舒二頭指復如鉤，此是阿[口*爾]多部多印。",
                "部多印。復以二手合掌，二頭指如鉤，此是緊羯嚕怛摩部多最上印。",
                "](入)」誦此真言時，結此金剛鉤印，舒二頭指，即為發遣賢聖印"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭。一一頭如彌婁山，長舌生如連鉤鎖，一一頭中舌如是，百俱胝犁"
            ]
        }
    },
    "T1132": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛起印。以二手金剛拳，檀慧互相鉤，進力以頭側相拄。欲結此印，",
                "及菩薩足。左覆右仰，大小指互相鉤，是為持印。真言曰：「唵嚩日",
                "三世印。以二手金剛拳，檀慧背相鉤，二風各正直。真言曰：「唵遜",
                "印。以二手金剛拳，檀慧進力反相鉤，即是彼印。誦真言曰：「吒枳",
                "字，此字兩邊安弱字成本尊，即結鉤、索、鎖、鈴等印迎請。二手金",
                "等印迎請。二手金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結",
                "已誦真言，以右風三招，是為金剛鉤。即誦真言曰：「唵嚩日囉(二",
                ")跛捨吽」不易於索印，二風反相鉤，是為金剛鎖。即誦真言曰：「",
                "嚩日囉(二合)健吒斛」由結金剛鉤，即便降本尊；由金剛索印，能",
                "「唵嚩日囉(二合)巘提」次以前鉤，是為色印。真言如前(已上同"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印。二手金剛拳，以頭指右押左相鉤，安於頂上。誦金剛壽命陀羅尼"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以二手作金剛拳，以進力右押左相鉤，安於頂上，即誦壽命真言七遍"
            ]
        }
    },
    "T1141": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二)其手印相，以智定二手地輪鉤鎖相連，屈其大空令入掌中，以",
                "風幢，以智腕置定手腕上，向外作鉤形。而作此印已，誦明一七遍。"
            ],
            "juans/002.xhtml": [
                "中如走勢，四臂，兩手結三昧耶心鉤印向胸心上；左一手曲向耳上把",
                "向胸心上；左一手曲向耳上把金剛鉤斧，右手直向頂峻下把五股[武",
                "旋弄五股金剛杵。右第三手執金剛鉤。次左第四手執蓮華，於蓮華上",
                "菩薩，左畫金剛母菩薩，右畫金剛鉤菩薩。左畫金剛拳菩薩，右畫金"
            ]
        }
    },
    "T1146": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "竪忍願，反蹙如寶形，進力各屈如鉤。想於壇中有寶樓閣，於樓閣內",
                "方，以忍願直竪頭相拄，進力屈如鉤，作三股杵形。即誦軍吒利真言"
            ]
        }
    },
    "T1150": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "解法者面南而坐。「即結一切如來鉤印。以二手內相叉作拳，以右頭",
                "。以二手內相叉作拳，以右頭指為鉤。及誦真言稱名，請召十六大護",
                "威德諸神將等壇中供養。」「如來鉤真言曰：「namaḥsama",
                "世勝印。以二手金剛拳，檀慧互相鉤，直竪於進力。成已，誦真言三",
                "展令掌向外，二空頭相捻，二風相鉤，二火以頭相拄。以印安於眉間"
            ]
        }
    },
    "T1151": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩埵。見彼智薩埵，應觀於自身，鉤召引入縛，令喜作成就。即誦般",
                "捨野(二合)弱吽鑁斛此是大薩埵鉤召引入縛令心喜悅誦三昧耶薩怛",
                "以十波羅蜜圍遶，及八供養、四門鉤鎖并八方天眾，皆以本種子字觀",
                "自成，慈友而安住，諸門一切處。鉤等而作業，以大羯磨印。召集真",
                "羽金剛拳，交腕結檀慧，頭指如大鉤，如索亦如鎖，手背而相逼。金",
                "，如索亦如鎖，手背而相逼。金剛鉤真言曰：嚩日[口*朗](二合",
                "囉(二合引)巘滯(一)斛由金剛鉤召，能作諸事業；由金剛索儀，"
            ]
        }
    },
    "T1153": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩底蘖婆(去)尾戍馱[寧*頁]鉤吃史(二合)三(去)布囉抳入",
                "持誦世天所說密言。以持明力故，鉤召德叉迦龍王，忘不結界護身。"
            ],
            "juans/002.xhtml": [
                "除滅一切魅，隨順於宿曜，能斷業鉤鎖。惡食惡跳驀，厭書悉消滅，"
            ]
        }
    },
    "T1156B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "中指合竪，二頭指於中指後微屈如鉤，二小指二大指合竪微屈即成。",
                "二手左覆右仰背相著，中指互相背鉤竪如斧形即成。梵云跛羅戌，唐",
                "唐云鉞斧(安云二手背立，中指相鉤)。一切如來心印真言第三二手",
                "空上。滿足句印二地合針，二水內鉤，二火如寶，二風屈捻二空上。"
            ]
        }
    },
    "T1169": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "布囉菓，第六手執鉞斧，第七手持鉤，第八手執金剛杵，第九手持數",
                "，以沐浴印，改二拇指附頭指側如鉤相成印。請召大明曰：「曩莫三",
                "作大惡法時，結此印以右手頭指如鉤，拇指如針，安於下面。此是橛",
                "剛界印。不改前印，以右手頭指如鉤，左手頭指直竪成印。於虛空中",
                "尊吽(引)癹吒(半音)」「次結鉤印。以左手拇指無名指小指頭指",
                "。以左手拇指無名指小指頭指屈如鉤成印。誦大明曰：「唵(引)左"
            ],
            "juans/002.xhtml": [
                "印、三叉印、鉢哩伽印、羂索印、鉤印、搗杵印、勃遜尼印、寶杖印",
                "。以二手相並，以無名指與拇指相鉤如鎖成印。此印於敬愛法中作勾",
                "敬愛法中作勾召，有大功德。「次鉤印。以左手拇指頭指無名指小指",
                "以左手拇指頭指無名指小指屈節如鉤成印。此印亦於敬愛法中作勾召"
            ],
            "juans/003.xhtml": [
                "作拳竪立頭指作期剋印、第四手執鉤。光炎遍身照耀熾盛。下面畫難",
                "明王，執金剛杵。又於左邊畫金剛鉤明王。於佛世尊上左右畫雲，現",
                "布羅果、第六手執鉞斧、第七手執鉤、第八手執金剛杵、第九手持數"
            ],
            "juans/004.xhtml": [
                "召印。用前根本印，改二拇指屈如鉤成印。以此印請召賢聖，隨印誦"
            ]
        }
    },
    "T1170": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "弓箭、鉞、斧、大斧、骨桗、金剛鉤、枯尸、人頭、髑髏等種種器仗"
            ],
            "juans/002.xhtml": [
                "剛拳，二小指相交，二頭指相交如鉤，二拇指展舒成印。此印有大威",
                "說句召印。不解前印，以二頭指如鉤動搖成印。此印能句召一切天、",
                "散。又不改前舞勢，以二手頭指作鉤，舒左足，是名一切叉印。此印",
                "右舞勢，心住三昧。以二手作金剛鉤安於心上，此是金剛香菩薩常相"
            ],
            "juans/003.xhtml": [
                "當心，餘手執捉器仗，謂金剛杵、鉤、槍、劍、弓箭、寶瓶、三叉、",
                "，亦名根本忿怒印。」「決定金剛鉤印：「以二手作拳，二小指相結",
                "結，二中指展舒相交，右頭指屈如鉤成印。」「金剛索印：「以無名",
                "曼拏羅前東南位，右膝著地結金剛鉤印，誦心明一百八遍，彼大自在",
                "來入曼拏羅中，歡喜而住。其金剛鉤印，以左手展舒，以頭指如鉤，",
                "持誦數滿，復立身如舞勢，結金剛鉤印，觀想吽字變為金剛杵，熾焰"
            ]
        }
    },
    "T1171": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "名警覺，二手皆作金剛拳，檀慧相鉤竪進力，二度側拄成覺悟。警覺",
                "無差別，止觀二羽金剛拳，檀慧相鉤竪進力，左轉辟除右結界，悲心",
                "。召請菩薩入想身，二手作月進如鉤，想身同於彼菩薩。金剛鉤菩薩"
            ]
        }
    },
    "T1173": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "後重請入於像內。」「請菩薩金剛鉤陀羅尼印：「二慧固已，以其觀",
                "固已，以其觀羽置止羽上，檀慧相鉤，力度直竪，進度如鉤。陀羅尼",
                "尼印：「二慧固已，進力右押左相鉤，拄禪智背中節。陀羅尼曰：「",
                "印：「准前鎖印，進力檀慧各反相鉤。陀羅尼曰：「唵跋日囉(二合"
            ]
        }
    },
    "T1174": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "語，召集十方佛。二手金剛拳，相鉤檀慧度，進力峯相合，當心仰三",
                "禮諸佛足，二羽各相背，檀慧禪智鉤，想禮諸如來，長跪頂上散。「",
                "住大悲心，二羽金剛拳，檀慧反相鉤，進力度竪開，住於叱唱相，顰",
                "，復成本尊體，如前之所觀。即以鉤印請，二羽金剛拳，檀慧反相鉤",
                "次以鎖印止，二羽金剛拳，進力如鉤鎖，以此能止住，「唵嚩日囉(",
                "以此前印，檀慧進力度，各各反相鉤。「唵嚩日囉(二合)健茶縠」"
            ]
        }
    },
    "T1175": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "名警覺，二手皆作金剛拳，檀慧相鉤竪進力，二度側拄成覺悟。警覺",
                "無差別。止觀二羽金剛拳，檀慧相鉤竪進力，右轉辟除右結界，悲心",
                "金剛縛，忍願二度建如峯，進力如鉤三召集。召羅真言曰：「唵薩嚩",
                "持水輪，二風環屈如大空，其相如鉤成密印，而用遍置自支分，爾乃",
                "，二羽各作金剛拳，進力檀慧互相鉤，如彼壇場身四處。真言曰：「",
                "，召請菩薩入想身，二手作月進如鉤，想身同於彼菩薩。次結金剛鉤",
                "請召智，定慧和合外相叉，進度如鉤獨三屈。金剛菩薩真言曰：「唵",
                "真言曰：「唵阿呬吽吽」次結金剛鉤鎖印，能令本尊堅固住，禪智進",
                "印，能令本尊堅固住，禪智進力相鉤結，是名金剛能止印。次當鎖印"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "「二者不空王菩薩摩訶薩，號金剛鉤召。自入三昧，證入毘盧遮那佛",
                "證入毘盧遮那佛心，出一切如來大鉤召印，召請一切如來作神通力。",
                "召請一切如來作神通力。從金剛大鉤形，出現加持一切世界菩薩摩訶"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作輪字，或作卍字，螺，魚，金剛鉤，寶瓶等圍之，呪之七遍，所怖"
            ]
        }
    },
    "T1184": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "色八臂，當前二手結印，檀慧反相鉤，餘拳竪進力；左手執弓、右手",
                "次說第三院十六大天外護。當尊前鉤菩薩(左拳右鉤)，次西焰魔后",
                "叉內入掌，忍願頭相合，進力曲如鉤，外附二火後，禪智並直竪，由",
                "請召童子印，慧手結為拳，舒風如鉤狀，七遍而三召。即說真言曰：",
                "契如後說。三昧手為拳，風輪舉如鉤，為攝諸含識，令住解脫地。即",
                "起首；降伏日正午，愛敬欲眠時，鉤召亦同前。念訖還珠契，亦同悉"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。最勝不空索，金剛索大攝，金剛鉤大索，大金剛能怖，金剛阿閦佛"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空羂索部，執持金剛索，及持金剛鉤，示現忿怒相。降伏諸魔怨，大"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大曼茶囉，持大智慧劍，勝大煩惱鉤。大名大美譽，大光大明照，善",
                "，不空羂索勝，執持金剛索，金剛鉤大索。已上毘盧遮那佛曼茶囉讚"
            ]
        }
    },
    "T1190": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "中圍者是廣大，持於廣大智慧器，鉤煩惱鉤大中勝。普聞妙聞皆廣大",
                "之羂索，是大執持金剛索，金剛鐵鉤大羂索。(此下十頌句，是出現"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/015.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛箭明王、金剛曩囉左明王、金剛鉤明王、金剛鎖明王、金剛地明王",
                "、金剛針明王、金剛拳明王、金剛鉤明王、金剛衣明王、金剛雹明王"
            ],
            "juans/005.xhtml": [
                "摩忿怒明王頂；金剛拳明王、金剛鉤明王、金剛鎖明王、妙臂明王、"
            ],
            "juans/015.xhtml": [
                "之後復生人間得大自在。「若有求鉤成就者，以吉祥草作鉤可長一肘",
                "大供養，燃酥燈一百盞。或求金剛鉤亦然，以光聚白繖蓋先自作擁護",
                "夜第二分時一心專注結跏趺坐，以鉤及香花并種種供養，禮拜奉獻諸",
                "養，禮拜奉獻諸佛菩薩已，右手執鉤誦真言，直至地獄一切有情罪苦",
                "神通，再禮諸佛菩薩，禮已手執聖鉤行，如天人一切天龍藥叉等遙見"
            ]
        }
    },
    "T1192": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "四隅而坐。復化四菩薩：金剛光明鉤菩薩、金剛光明索菩薩、金剛光",
                "二羽金剛掌，如蓮華開敷，進力相鉤形，禪智亦如是，峯各不相著，"
            ],
            "juans/002.xhtml": [
                "入聲)污(去聲)嚩(引)」「想鉤、索、鎖、鈴四菩薩種智字：「",
                "先想從佛前，後想於佛頸，先以進鉤力，如繫佛瓔珞。」「念瓔珞真",
                "，先須以進力，安於右耳旋，一匝鉤一鉤，左耳同右耳，想與本尊戴"
            ],
            "juans/003.xhtml": [
                "說。」「東方明王印：「戒方背相鉤，禪智捻忍願，曲進伸力度，檀",
                "智捻忍願，曲進伸力度，檀慧似如鉤，向左而成印。以牙齧下脣，斜",
                "牙齧下脣，斜目視於印，左足似如鉤，左脚斜直立，而成鉤召契。」",
                "」「南方明王印：「戒方進力背相鉤，同前禪智捻忍願，檀慧如前亦",
                "，同前禪智捻忍願，檀慧如前亦似鉤，餘相並同東明王，亦號名為鉤",
                "」「西方明王印：「檀慧進力而相鉤，禪智押戒忍方願，印向左而安",
                "」「北方明王印：「戒方忍願合相鉤，進力相鉤亦復耳，禪智以峯自",
                "。」「東南方明王印：「檀慧背相鉤，禪智捻忍願，戒方進力竪，心",
                "。」「西南方明王印：「檀慧內相鉤，戒方曲入掌，忍願似微曲，進",
                "王，後面而安立。想十明王竟，次鉤索鎖鈴，亦於阿閦尊，次第而想",
                "於四隅坐，真言及印契。先想金剛鉤，菩薩身而起，既想身而坐，而",
                "，菩薩身而起，既想身而坐，而作鉤召印。二羽金剛拳，前竪背相交",
                "力曲進度，進度微漸招，默念金剛鉤，菩薩真言曰：「唵(引)(一",
                "弱]吽(引)(二)」「已想金剛鉤，菩薩身而起，次想索菩薩，二",
                "羽金剛拳，仰進合力度，進力竪相鉤，默念金剛索，菩薩真言曰：「",
                "，二羽金剛拳，仰伸於力度，合進鉤於力，默念金剛鎖，菩薩真言曰",
                "次想鈴菩薩，二羽金剛拳，合力作鉤形，側進鉤力度，默念金剛鈴，",
                "默念奉請已，或三或五遍，更默念鉤索，鎖鈴及印契，并明各三遍，",
                "(二)」「地藏菩薩契，二羽進力鉤，掣開而散印。「唵(引)(一"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(三)」除蓋障菩薩，二羽進力鉤，掣開而散印。「唵薩嚩抳嚩囉"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，用塗香灑之，復用燒香熏。先作鉤召契、三昧耶蓮華及金剛縛印，"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)」「二羽忿怒縛，二風屈如鉤，是名鉤密印，能辦攝召事。」"
            ]
        }
    },
    "T1200": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "左右頭指二無名指屈入於掌中面相鉤，竪二大指二中指二相頭相拄開",
                "等。其根本印，以二中指內相叉為鉤，二頭指側相拄，二大指各捻自",
                "指竪頭相拄，二頭指於中指復曲如鉤，二大指並捻中指中節。明曰：",
                "掌中背相著，二頭指於中指後屈如鉤，二大指二小指各並直向外申。"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "障難印明第二願力並竪端，慧方如鉤勢，智度捻如環，慧羽亦如是，",
                "，懺悔四時諸過咎。戒方進力內相鉤，六度竪合金剛輪，結此明印安",
                "，以二手中指已下並向內相叉便為鉤，二頭指側相拄，二大指各捻無"
            ],
            "juans/003.xhtml": [
                "法螺印第九二羽各如無動劍，掌內鉤鎖狀猶環，忍願竪合頭相拄，進"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如紅蓮，左手持摩尼、右手持三股鉤。阿耨達菩薩形如梵王，色如真"
            ]
        }
    },
    "T1209": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養，同金剛界儀，唯現於擬叱。鉤真言曰：「唵襪日[口*朗](",
                "千界。誦百八名讚，都請諸聖賢，鉤召索引入，鎖止鈴悅喜，四明召",
                "身觀相好，歷然見如前，旋時誦足鉤。真言曰：「唵(引)迦(引)",
                "臂如下擬，次箭劍直執，定上五鈷鉤，次弓次執索，皆直引臂持，四"
            ]
        }
    },
    "T1211": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "內縛，忍願並申，以進力二度屈如鉤當忍願初節背，如三股金剛杵形",
                "。二手各作金剛拳，進力檀慧互相鉤結。印安於自口上誦三遍，則成",
                "內相叉為拳，並竪忍願，屈進力如鉤在忍願兩邊如三股杵形，以禪智",
                "戒方押叉間，忍願並申，進力屈如鉤柱忍願初節後，如三股金剛杵形"
            ]
        }
    },
    "T1212": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "以下總令博著手背，竪二頭指屈如鉤，二大指右押左。此央俱施印，",
                "金剛連鎖印第十一「以二手四指相鉤，二大指屈附頭指側(一本反相",
                "」金剛雹印第十四「以二手指頭相鉤右押左，如金剛形相。此印能調",
                "手頭指於中指無名指間入，小指屈鉤之無名指於頭背上，屈大指捻其",
                "金剛印、三昧能印、頂禮印、金剛鉤印、金剛鬘印、金剛牙印、金剛"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言王，持族麼莫鷄，三界應供者，鉤鎖彌佉羅，金剛拳名稱，忿怒妙"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "將主，藥叉女教輪，一切恣受用，鉤召及敬愛。諸惱不蠲除，求染真",
                "彼所患，乃至令身死。枯竭墮落，鉤召令調伏。隨彼人所樂作，一時",
                "樂作，一時成辦皆得。乃至損減、鉤召、敬愛，遙作亦得成就。「又"
            ]
        }
    },
    "T1217": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "臂，右第一手作施願印，第二手執鉤，第三手執三叉，第四手執劍，"
            ],
            "juans/002.xhtml": [
                "交，二無名指入掌內，二頭指屈如鉤，二拇指安小指上，復二拇指作",
                "執鉞斧、第五手執寶杖、第六手執鉤，左第一手作期剋印、第二手執"
            ],
            "juans/003.xhtml": [
                "六指，如前作法，必得成就。復次鉤成就法。用花鐵作鉤長四指，柄",
                "上，以黃芥子隨力作護摩。以手執鉤持誦大明，至鉤出光明乃至起立",
                "至起立，能降伏諸天如為僕從。或鉤出煙焰，持明者有大威力，壽命",
                "夜叉等俱來供養，具足一切快樂。鉤若暖熱，即誦大明獲大吉祥，能",
                "持明者於寂靜處，持誦大明加持於鉤，設不成就，亦能句召船車花果",
                "現前。復次髑髏成就法。前說三叉鉤劍鉞斧杖等，並用右手執捉持誦"
            ]
        }
    },
    "T1222a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂者，當往阿修羅窟門，以茅草作鉤，誦金剛童子真言七遍加持茅鉤",
                "無名指於中指中節外橫交，二頭指鉤二無名指頭，二大指於中指前中"
            ],
            "juans/002.xhtml": [
                "此指成就。從此已後手把此指，欲鉤召龍天八部、若男若女、畜生及"
            ],
            "juans/003.xhtml": [
                "印相以二手內相叉作拳，二小指相鉤，以二大指並竪捻如鉤鎖形，安",
                "大指向身招，童子即向前來，即成鉤召。以印左右揮，其童子即隨印",
                "。金剛手明王右邊畫金剛於中金剛鉤明妃，左邊畫大抱誐縛底明妃。",
                "，亦用此印，有大威力。「次說大鉤印。二手內相叉，二頭指屈如鉤",
                "言，句中加彼人名，須臾頃彼人被鉤召即至。「又法若持根本真言滿",
                "鐵各等分合和，打作金剛杵、輪、鉤、劍、鉞、斧、鉢徵婆等)連鎖",
                "徵娑長十二指量，杵長(十六指)鉤十二指，輪一搩量(其輪圍遶輪"
            ]
        }
    },
    "T1222b": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "就。「又往阿修羅窟門，以茅草作鉤，誦真言加持遍茅鉤，於門邊空",
                "無名指於中指中節外橫交，二頭指鉤二無名指頭，二大指於中指前中"
            ],
            "juans/002.xhtml": [
                "近身，當知成已。後手把此指，欲鉤召天龍八部，若男若女及畜生禽"
            ],
            "juans/003.xhtml": [
                "其印以二手內相叉作拳，二小指相鉤，以大指並竪捻如鉤鎖形，安於",
                "大指向身招，童子即向前來，即成鉤召。以印左右揮其童子，即隨印",
                "。金剛手明正右邊畫金剛族中金剛鉤明妃，右邊畫大抱誐縛底明妃。",
                "宮亦用此印，有大威力。「次說大鉤印。二手內相叉，二頭指屈如鉤"
            ]
        }
    },
    "T1223": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "結金剛部，二羽反相背，禪智檀慧鉤，心想執金剛，左散習密言：「",
                "身內相叉，忍願建如幢，進力附如鉤，禪智押戒方，印五處成甲。真",
                "印，虛合於二羽，水交入虎口，風鉤捻空下，地輪竪如牙。真實大悲",
                "門。主神亂錄契，地輪外相交，風鉤二地輪，火水並竪合，二空持火"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，交指於二中指背後，以二頭指各鉤取二名指頭，二中指並竪合，二",
                "頭印。即前獨股杵印，以二大指各鉤二無名指頭，於掌中捻其上節內"
            ]
        }
    },
    "T1225": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，右仰左覆之，以其背相著，檀鉤於智度，慧復與禪結，如十股金",
                "位。如前蓮華部，結彼三昧耶，當鉤六度端，如微敷蓮勢，想為金剛",
                "契如是結。二羽背相著，八度以類鉤，轉腕反相合，成拳遍印物。每"
            ]
        }
    },
    "T1227": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛手菩薩，持杵，有諸使者及金剛鉤明蛇，捧杵瞻仰菩薩。次右烏樞",
                "躑躅葉，葛塔葉是。於像前補沙鐵鉤長八指，於葉上右手而加持，焰"
            ],
            "juans/003.xhtml": [
                "甲印，舒二頭指，即同以牆院遶。鉤印，次前牆院印，各屈二頭指如",
                "鉤印，次前牆院印，各屈二頭指如鉤，徐招之。此印能呼召二足四類"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指及二無名指相叉入掌中左押右相鉤，合二手腕怒上向下殺怒，猶如"
            ]
        }
    },
    "T1231": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "智內相叉，忍願竪相合，進力屈如鉤，禪智押戒方，印五處成甲。遍",
                "法輪密印，各作金剛拳，進力檀慧鉤，以此加持故，身器成清淨，成",
                "當迎諸聖眾，福智內縛拳，智度如鉤形，向身三請召，本尊并眷屬，",
                "怒金剛印，二手金剛拳，檀慧反相鉤(右押左)，進力當心竪，心想"
            ]
        }
    },
    "T1238": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上，二掌相背，二無名指二中指相鉤申之如索，二小指頭指二大指各",
                "唵拘嚊囉莎訶」「以右手四指向下鉤左手，其二大指直申怒之，二大"
            ]
        }
    },
    "T1239": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "左腕根上，二掌相背，二無名指相鉤申之如索，二小指二大指各少曲",
                "藥叉王軍眾印。「以左手四指向下鉤右手，其二大指直申怒之，二大",
                "二十八部印。「小指無名指向內相鉤，即以中指竪相叉，又以二頭指"
            ]
        }
    },
    "T1242": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "手執椿、第八手執人頭、第九手執鉤、第十手執寶捧、第十一手執朅",
                "七手執槍、第八手執箭、第九手執鉤、第十手執寶棒、第十一手執朅",
                "法，端坐觀想己身為陪囉嚩，手執鉤及羂索。復想此身中化出妙吉祥"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王、聖摩麼計、甘露軍拏利、金剛鉤、金剛索。於其門裏復有二忿怒"
            ]
        }
    },
    "T1244": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉，竪二名指頭相合，屈二頭指如鉤。若迎請時向身招，若發遣時向"
            ]
        }
    },
    "T1246": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅剎身印第二兩手合掌，二小指相鉤，二大指並相著合腕，頭指來去",
                "大指並相著合腕，頭指來去。藥叉鉤印第三准前身印，以右手頭指在",
                "，竪二無名指頭相合，屈兩頭指如鉤。若迎請時向身招，若發遣時向"
            ]
        }
    },
    "T1248": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其敵不能相患。印相，二小指相鉤，二無名指向外直豎，二中指二",
                "相叉，豎無名頭相合，二頭指屈如鉤。若迎請時向身招，若撥遣時外"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，竪二無名指頭相合，屈二頭指如鉤。若迎請即頂上散，然後取念珠",
                "遍打病人即差。作印法，二小指相鉤，二無名指向外直竪，二中指二"
            ]
        }
    },
    "T1251": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉，二火未相柱，二風二火背相付鉤形無去，二地並立，二空入內並",
                "二小指頭相押，屈水火各頭相去如鉤形即成。七寶迦摩羅真言曰：「"
            ],
            "juans/003.xhtml": [
                "自身內住，即住即成一聚一面十手鉤索鎖鈴住心大陀羅尼。即明曰："
            ]
        }
    },
    "T1253": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "來「南無帝幢幡王吉祥如來「南無鉤召一切財穀吉祥如來「南無鉤召",
                "來「南無鉤召寂靜吉祥如來「南無鉤召吉慶吉祥如來「如是如來名號",
                "，能除一切煩惱、能摧一切罪、能鉤召一切福、能除一切不祥、能鉤"
            ]
        }
    },
    "T1257": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼人坐風輪之上，以自手執羂索及鉤，以賀里字吽字安在他人心中。",
                "。臂有其八，右手持金剛杵、金剛鉤，左手持弓、無憂樹枝、羂索。"
            ],
            "juans/002.xhtml": [
                "上安三股金剛杵，周迴界道以金剛鉤鬘莊飾。用菩提樹木、脂麻、鹽",
                "復想彼人坐風輪上，以自手執羂索鉤鉤牽彼人。如是觀已，可一百由",
                "言，仍觀想彼人坐風輪上，以羂索鉤牽彼人。雖在一千由旬之外，其",
                "枝、線，右手執金剛杵、針、箭、鉤。正面善相微笑，作黃白色，眼",
                "面，著赤天衣，一切莊嚴，以大力鉤牽拽冤家而降伏之。復誦真言曰"
            ],
            "juans/003.xhtml": [
                "名及真言，安在心中，作觀想以索鉤牽拽。如是想已，即誦真言，令",
                "枝、線，右手執金剛杵、箭、針、鉤。正面有大光明，眼相清淨圓滿",
                "安悉香供養菩薩。即作觀想，手持鉤索牽彼人來，令彼禮拜心懷驚怕",
                "作觀想彼人在風輪上坐，以手持於鉤索牽彼而來。作觀想已，彼人雖"
            ],
            "juans/004.xhtml": [
                "目顧龍王，以左手執金剛杵并針線鉤。「於佛南邊安虞羅摩摩細菩薩",
                "克印，持無憂花并索；右手執針并鉤。「於佛西邊安嚩曩摩細菩薩，",
                "寶色，著紅天衣，執鈴、杵、線并鉤。如是各戴寶塔。「復有八大龍"
            ],
            "juans/005.xhtml": [
                "光焰，身有四臂，右手執金剛杵、鉤、針，左手亦執金剛杵、羂索、",
                "優樹枝及線，右手執金剛杵、針、鉤、箭。正面善相微笑，深黃色開",
                "一猪面，三眼四臂，左手執羂索、鉤，右手執針金剛杵，著紅天衣，",
                "誦者依此儀則而作觀想，復結金剛鉤印誦真言請召。此印以二頭指背",
                "鉤印誦真言請召。此印以二頭指背鉤二小指，交臂竪手。真言曰：「"
            ],
            "juans/006.xhtml": [
                "觀想真言輪仰面降伏彼人，以羂索鉤牽。作觀想已，即誦真言，所欲"
            ],
            "juans/007.xhtml": [
                "於四角亦有四菩薩，東南角安金剛鉤菩薩，真言：「唵(引)嚩多(",
                "目，一作猪面，二臂，右手持金剛鉤、左手持金剛索，口出利牙見者",
                "眾生皆獲快樂。即時阿闍梨結金剛鉤印，誦真言請召賢聖。此印以二",
                "真言請召賢聖。此印以二頭指背相鉤，二小指亦背相鉤，手背緊相著",
                "樹花枝及線，右手持金剛杵、針、鉤、箭。正面善相微笑，深黃色或",
                "羂索、無憂樹枝，右手持針、金剛鉤，意欲降伏皆得成就。南方菩薩",
                "可度量。於曼拏羅請召時，用金剛鉤印及本真言。如前儀則，諸持誦"
            ]
        }
    },
    "T1260": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "結降伏印，二手內相叉，二小指相鉤，二無名指各左右入虎口，二中"
            ]
        }
    },
    "T1263": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，右手屈大指於掌中，頭指屈如鉤，以柱大指背當下節，餘並舒之"
            ]
        }
    },
    "T1266": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "力。請召印。以二小指二無名指相鉤向內，即以二中指竪相叉，又以"
            ]
        }
    },
    "T1272": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "八指，八臂三目四足，右第一手執鉤、第二手執髑髏、第三手執拏摩"
            ],
            "juans/004.xhtml": [
                "至囉惹之位，及彼聖劍、寶棒、箭鉤、種種聖藥、隱身、通入大龍宮",
                "執金剛鎖、第三手執箭、第四手執鉤，左第一手執輸羅、第二手執弓"
            ]
        }
    },
    "T1273": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所謂息災、增益、敬愛、調伏、鉤召等有其梵名，阿闍梨能可有分",
                "命，除前句，加惹儞多之句。若欲鉤召，除前句，加鴦俱捨之句。如"
            ]
        }
    },
    "T1275": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次召請印，以二小指二無名指相鉤向內，以二中指立相叉，又以二",
                "結三部護身印明依諸通印。都合攝鉤印，二手內縛置頂上散。呪曰："
            ]
        }
    },
    "T1276": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "花香，擲於河水中。從此已後所作鉤召禁止一切毒類，隨誦成就。「",
                "擣為丸如酸棗大，燒稱彼名，即成鉤召。「又法以蘿蔔子擣和油麻油",
                "又法以蘿蔔子擣和油麻油燒，此是鉤召速疾香法。「又法以安悉香和",
                "他斷命。「又法以水牛肉護摩，成鉤召。「又法欲損害彼，用大蟲肉",
                "，二大指相並微屈如口，二頭指各鉤無名指，二小指相並竪，用根本"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名指外支，二中指並立，二頭指各鉤無名指頭，二大指各令押中交。"
            ]
        }
    },
    "T1278": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "跛娜荼淺紅色在火中，於名指龍王鉤佉播攞綠色處中，小指龍王俱力",
                "即印成。此印能銷一切虫毒蛇毒。鉤印，左手中名小三指作拳，以大",
                "指於病人身上虛招，毒散矣。若厥鉤出其毒者，以頭指微屈而釣之，"
            ]
        }
    },
    "T1280": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，常生歡喜終不離人。「又法若欲鉤召一切人民，隨心所念無問遠近",
                "若不違之，終不捨離。「又法若欲鉤召藥叉女等求其財寶，隨心召之",
                "竪，次以名指苾在中指後，以頭指鉤召指頭，以大指橫押頭小二指甲",
                "以大指橫押頭小二指甲，以中指如鉤勢向外鉤向身來去即是。誦根本"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中指下三指甲，以兩手頭指屈而相鉤，向上轉，作莊嚴印，復誦莊嚴"
            ],
            "juans/002.xhtml": [
                "兩手大指各捻頭指屈如環，兩環相鉤，餘指磔開作衣物印，復誦衣物"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "掌，中指雙起，小指亦然，拇指如鉤，中指復屈如環，頭指亦如是。",
                "改前印，以二頭指如環，二中指如鉤，磔開二小指成印。結此印時誦"
            ]
        }
    },
    "T1290": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)訶印，二羽忿怒縛，二風屈如鉤。請了即獻供物，先釋迦，次普",
                "迦哆哩怛他揭多(引)夜請了，結鉤索鎖鈴印。次光澤諸供物印(用"
            ]
        }
    },
    "T1292": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽安爾曼爾三、羅剎：二手各以水鉤火背，又以空掘水甲，以右風押",
                "各別相背，以檀慧相向，又以右風鉤左力即成。呪曰：唵八萬金剛童",
                "水閒二地指押上，又以無二風屈頭鉤押空頭成。呪曰：伊徥履(云云",
                "羅藏印：二手外二火相交，以二水鉤上，又以二空頭相拄，二地交內",
                "華藏印：二手各自火後越，以二水鉤，風指相交，又各二地二空理環",
                "、羅剎微塵陀落印：二手各以二火鉤水背上，即左右相搏取，又持右"
            ]
        }
    },
    "T1293": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上有孔雀。其色金色。右手持一股鉤。左手押腰。被甲冑著赤衣。鬢",
                "利寶塔，左手持紅蓮華、次手持寶鉤、次手把寶螺。戴寶冠，著袈裟"
            ]
        }
    },
    "T1295": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "帝娑頗(引)儞[牟*含]誐誐娜鉤娑婆(二合)賀觀想護方天王各",
                "動忿怒王，兩手金剛拳，風地曲如鉤，以安口兩邊，右鉤左持索，須",
                "，惠竪舒五輪，空輪入月橫，風狀鉤來去。火天請送印，將禪捻戒度",
                "尊冥合無二也。次隨方召請，誦大鉤召印明。真言曰：曩莫三曼沒馱"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "色，二手金剛拳，頭指小指各曲如鉤形，安口兩角，牙相如牙。右手"
            ]
        }
    },
    "T1301": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "出。其熾盛宿者，有三要星，形像鉤尺，行三十須臾而侍從矣，蜜餳",
                "若。不覲宿者，有五要星，形如曲鉤，行三十須臾而侍從矣，乾魚為"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌，交二空並竪，二風付二火側如鉤端相去一寸不著。真言曰：唵吠"
            ]
        }
    },
    "T1318": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "破地獄印。二羽金剛拳，檀慧而相鉤，進力竪側合，心想開地獄。三",
                "畏相，右羽向前竪，四度微曲進度鉤召。真言曰：「唵(引)[口*",
                "羽金剛縛，忍願伸如針，進力曲如鉤。召罪真言曰：「唵(引)薩嚩",
                "結奉送印。二羽金剛拳，進力二相鉤，隨誦而掣開。金剛解脫真言曰"
            ]
        }
    },
    "T1320": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "云：二手各作金剛拳，進力檀慧相鉤。誦真言曰)oṃvajrac",
                "破地獄印(二羽金剛拳，檀慧兩相鉤，進力竪側合，心想開地獄，三",
                "相，右羽向前竪，四度微曲，進度鉤召。真言曰)。oṃjinaj",
                "羽金剛縛，忍願伸如針，進力曲如鉤。召罪真言曰)hūṃaḥoṃ",
                "吽(六)拶(七)(此上印呪出《鉤罪經》。自身成觀自在菩薩，心",
                "薩，心月輪上想白色hrīḥ字出鉤火光，口誦心密言，鉤攝一切有",
                "進力度端各想有一hrīḥ字，以鉤拽彼自他身中所有罪障。誦密語",
                "黑色髮竪。即以二羽諸度各齊，想鉤入掌內，以進力二度鉤，想彼罪",
                "(二合)吒(九)(今此印呪出《鉤罪經》。身想觀音，或准《鉤罪",
                "、第三手箭、第四手劍，左第二手鉤、第三手弓、第四手羂索，身出",
                "結奉送印(二羽金剛拳，進力二相鉤，隨誦而掣開。金剛解脫真言曰"
            ]
        }
    },
    "T1331": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "有鬼神解脫其衣裳；復有鬼神以鐵鉤就其口中曳取其舌；復有婬女鬼"
            ],
            "juans/012.xhtml": [
                "屠割，若抱銅柱，若臥鐵床，若鐵鉤出舌，若洋銅灌口者，聞我說是"
            ]
        }
    },
    "T1332": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "帝阿耆摩梨難帝婆若不梨那帝烏奢鉤帝婆吒羅耆帝烏穌那賴帝陀摩賴"
            ]
        }
    },
    "T1341": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "野干、如大毒蛇。破戒沙門猶釣魚鉤、如蛇獼猴、生盲之者，滅佛菩"
            ],
            "juans/017.xhtml": [
                "毒箭為食)、勝住處為食，及棄捨鉤釣為食、染著為食，是為四種食"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "安心上。若請召印、或金剛印、或鉤印，依法而作。若人無力，隨力"
            ]
        }
    },
    "T1419": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "滋潤光滑赤，顯諸吉祥紋，螺輪華鉤飾。將指之長分，前面得五指。",
                "，具右旋螺貝、吉祥字、蓮華、慈鉤、慧劍等諸般福德相。紋細密深",
                "杖、六白色金剛杵、七利劍、八鐵鉤、九白拂。左翼二十手亦挨著次",
                "此類也。二位並青色，黑神右手執鉤刀、左手摯顱器，福女右手揮劍",
                "，以巨指掩之，食指微竪，小指作鉤。此等甚多，詳載大藏密要(維"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 231,
        "found_juans": 376,
        "total": 1634
    }
}