{
    "T0848": {
        "total": 18,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 3,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "於其右邊，光網童子，一切身分皆悉圓滿，三昧手執持寶網，慧手持鉤；或置彼印，或書字句所謂染字。依焰摩方，除一切蓋障菩薩，金"
            ],
            "juans/004.xhtml": [
                ")薩嚩(二合)婆嚩句痕(三)』「復以定慧手，五輪皆等，迭翻相鉤，二虛空輪，首俱相向。頌曰：「『是名為勝願，吉祥法輪印，世",
                "去急呼)』「復以定慧手，五輪外向為拳，建立火輪。舒二風輪屈為鉤形，在傍持之。虛空地輪並而直上，水輪交合如拔折囉。頌曰：「",
                "一合為拳，舒智慧手，風輪屈第三節，猶如環相。頌曰：「『如是名鉤印，諸佛救世者，招集於一切，住於十地位，菩提大心者，及惡思",
                "口*履]耶(二合)鉢[口*履]布邏迦(四)莎訶(五)』「即此鉤印，舒其火輪而少屈之，是謂如來心印。彼真言曰：「『南麼三曼",
                "麗魯補[口*履]微矩麗(二)莎訶(三)』「即以此印，其二火輪鉤屈相合，散舒風輪，名無堪忍大護印。彼真言曰：「『南麼薩婆怛",
                "定慧手作空中合掌，火輪水輪交結相持，以二風輪置二虛空輪上猶如鉤形，餘如前，是聖者文殊師利印。彼真言曰：「『南麼三曼多勃馱",
                "囉(二合)底然(五)莎訶(六)』「以三昧手為拳，而舉風輪猶如鉤形，是光網鉤印。彼真言曰：「『南麼三曼多勃馱喃(一)係係矩",
                "二合)囉壤那計覩(二)莎訶(三)』「以慧手為拳，而舒風輪猶如鉤形，是請召童子印。彼真言曰：「『南麼三曼多勃馱喃(一)阿(",
                "如前，刀印，是勝佛頂印。「如前，輪印，是最勝佛頂印。「如前，鉤印，慧手為拳舉其風輪而少屈之，是除業佛頂印。「如前，佛頂印"
            ],
            "juans/005.xhtml": [
                "種子字。先佛說是法，勤勇漫荼羅，部母商憩羅，及金剛部主，金剛鉤索支，大德持明王，一切皆於此，大漫荼羅中。印壇諸佛子，形色",
                "傘印，具慧者勝頂，圍以大慧刀，普遍皆流光。最勝頂輪印，除障頂鉤印，大士頂髻相，是名火聚印。廣生跋折羅，發生以蓮華，無量聲",
                "種子。復於其四傍，嚴飾以青蓮，圖作勤勇眾，各如其次第。光網以鉤印，寶冠持寶印，無垢光童子，青蓮而未敷。妙音具大慧，所說諸"
            ],
            "juans/007.xhtml": [
                "合掌，固結金剛縛，當令智慧手，直舒彼風輪，俛屈其上節，故號為鉤印，諸佛救世者，以茲召一切，安住十地等，大力諸菩薩，及餘難",
                "剛。當知彼印相，先以三補吒，火輪為中鋒，端銳自相合，風輪以為鉤，舒屈置其傍，水輪互相交，而在於掌內。金剛薩埵真言曰：「南",
                "訶(當誦七遍)」先以三補吒，風輪在於掌，二空及地輪，內屈猶如鉤，火輪合為峯，開散其水輪，旋轉指十方，是名結大界。用持十方",
                "六)」合定慧手虛心掌，火輪交結持水輪，二風環屈加大空，其相如鉤成密印，而用遍置自支分，爾乃修行眾事業，當知諸佛菩薩等，轉"
            ]
        }
    },
    "T0849": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即以左右手交腋背相著，右腕押左腕，從頭指已下四指兩兩互相及鉤，屈右大指於掌中，向下翻手，輪印緣身，令其二手拳結當心，左",
                "佛菩薩法。其印相者，以二手十指向內相叉作金剛縛，竪右頭指由如鉤形，舒屈來去，名金剛鉤請。誦此明曰：「娜麼三曼多勃馱[口*",
                "呴勢(五)冒地遮哩也(二合)(六)跛哩布囉迦(七)莎訶」此明鉤印誦明七遍，請一切佛及諸菩薩。十地菩薩及難調伏者諸惡鬼神，"
            ]
        }
    },
    "T0850": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "入於本體，流出亦如是。隨其所樂欲，依前法而轉，召用三部心，風鉤再加請，為令心喜故。奉獻外香華，次結塗香印，觀掌向外竪，止",
                "生，乳風作四印，隨一作成就。修行六月滿，輕舉下神通，安住如來鉤。布字如下明，火生障聖者，無動尊真言(如中卷明)。攝大毘盧"
            ],
            "juans/002.xhtml": [
                "：（二九）曩莫三滿多沒馱喃(一)阿(入)二羽外為拳，申火風如鉤，地空各竪合，形如跋折羅，金剛大慧印，能壞無智城，曉寤睡眠",
                ")儞(入)佐多(六)娑嚩(二合)賀(引)定慧合成拳，慧風屈如鉤，即此名鉤印。諸佛救世者，召集於一切，住於十地位，菩提大心",
                "合)跛哩布羅迦(四)娑嚩(二合)賀(引)前印申火屈，火風並如鉤，是名如來心。真言曰：（四〇）曩莫三滿多沒馱喃(一)枳壤怒",
                "印散舒水，即名大結界。次無堪忍印，大力大護者，即以前印相，火鉤頭屈合，舒風餘同前。二印真言曰：（四四）曩莫三滿多沒馱喃(",
                "定手，火合加水上，風空如嚩字，蹙合似青蓮。光網定為拳，屈風如鉤勢。無垢同前印，五輪竝少屈。繼設尼刀印，慧拳火風竪。優婆計",
                "直。質多如執杖。地慧幢定手。成拳申地水，請召童子印。慧拳風如鉤。三尊五使者，請召等真言：文殊：（六八）曩莫三滿多沒馱喃(",
                "等，皆住蓮華中，南方滿願會，五大持明王。初印內叉拳，火建風如鉤，地空自相並。部母地空入，餘相並同初。外縛竪風輪，金剛針密",
                "契。鎖契福智手，反鉤向身轉，舒空智加上，月黶空附風，並申不相著。彼彼真言曰：金剛手菩薩是金剛部上首（一〇〇）曩莫三滿多嚩",
                "蓋。勝頂前刀印，最勝印同輪。火聚同佛頂，捨除智成拳，抽風屈如鉤。廣大發生頂，同用蓮華印。極廣廣生頂，五股金剛印，水入福智",
                "繞，判官諸鬼屬，眷屬等圍繞。火天智無畏，大空橫掌中，請召慧風鉤。嚩思等五契，空持水二文，次第開敷遍。琰摩福智合，地風入月",
                "從初三昧耶，至平等開悟。東方第一院，大日眾三昧，多作天女形，鉤至如來甲，各坐白蓮臺。輪刀槊商佉，鈴鐸羂索等，毫相口舌牙，"
            ]
        }
    },
    "T0851": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，當得至於無垢處，安住法界清淨身。」請法身真言曰(用外縛風鉤)：唵(一)薩嚩怛他(引)蘖多(二)捺睇灑夜弭(三)薩嚩薩",
                "馱暏(二)娑嚩(二合)娑嚩句唅(三)復以定慧手五輪皆等迭翻相鉤，二虛空輪首俱相向。頌曰：是名為勝願，吉祥法輪印，世依救世",
                "(一)阿(去引)復以定慧手五輪內向為拳，建火輪，舒二風輪屈為鉤形在傍持之，虛空輪地輪並而直上，水輪交合如拔折囉。頌曰：金",
                "慧手一合內為拳，舒智慧手風輪，屈第三節猶如環相。頌曰：如是名鉤印，諸佛救世者，招集於一切，住於十地位，菩提大心者，及惡思",
                "迦(五)怛他蘖多地目吃底儞(入)佐多(六)娑嚩(二合)賀即前鉤印舒其火輪而少屈之，是諸如來心印。彼真言曰：(一)枳穰(二",
                "法界哀愍無餘眾生界聲，說大力大護明妃。即以前大界印，其二火輪鉤屈相合，散舒風輪，名無堪忍大護印。彼真言曰：四大結護印言("
            ],
            "juans/002.xhtml": [
                "(二合)賀中閒有十六金剛未足。次結降三世，二羽忿怒拳，檀慧背鉤結，當於寶石上，心想吽字門，成大忿怒王，八臂而四面，笑怒恐",
                "華中，觀髯字光輪，轉成光網身，童子持寶網，種種瓔珞嚴。定拳執鉤印。彼真言曰：(一)係係矩麼囉(二)忙耶蘖多娑嚩(二合)婆",
                "(二合)(二)娑嚩(二合)賀右青蓮華中，復名請召使。慧拳風輪鉤。彼真言曰：(一)阿迦囉灑(二合)野(二)薩鑁矩嚕阿(去)",
                "門，諸因果業性，畢竟不可得，威光照一切，轉成除業頂。慧手風輪鉤，能除地獄障。彼真言曰：(一)訶林(二合)(二)尾枳囉拏半"
            ]
        }
    },
    "T0852a": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "安住清淨法界身。奉請法身方便真言曰(金剛合掌內縛，以慧頭指如鉤招之)：唵(引)(一)薩嚩怛他(引)蘖多(二)捺睇灑夜弭(",
                "亦然，地合令少屈。普光準大界，二空屈入內，風舒如放光，火屈如鉤形。如來甲如前。舌、相二空入。語門虛中合，水風移入內。牙印",
                "言，而請召眾聖，諸佛菩薩說，依本誓而來。定慧內成拳，慧風屈如鉤，隨召而赴集。」真言曰(或三部心請)：曩莫三曼多沒馱(引)",
                "烏波髻失儞！奉教諸菩薩！文殊師利尊！漫殊梨菩薩！文殊二使者！鉤召四奉教！竝鉤召菩薩！右光網菩薩！執持眾寶網。寶冠持寶印。",
                "戟。地慧持幢印，定拳地水豎。質多羅童子！右拳風輪杖。召請風為鉤。次五種奉教！不思議童子！定慧內縛拳，空風豎相合，風屈第三"
            ],
            "juans/002.xhtml": [
                "針菩薩！蘇婆呼菩薩！無垢逝菩薩！發意轉法輪！生念處菩薩！忿怒鉤菩薩！不空鉤自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金",
                "說是汝，勤勇漫荼羅，忿怒金剛眾。次東第一布，發生金剛部！金剛鉤菩薩！手持金剛菩薩！金剛薩埵菩薩！持金剛鋒菩薩！金剛拳菩薩",
                "(淺黃)。光聚如來頂(淺白)。捨除智成拳(白內縛)，風輪屈如鉤。復於毫相北，安布三佛頂：廣大發生頂！同前蓮華印。極廣廣生",
                "舒(高於頂)，而在黑蓮上。妃密勝大口(黑色持刀，內縛並二空如鉤)。」阿(上)跛囉(引)爾多(引)真言曰：曩莫三滿多沒馱喃",
                "門！吉祥功德天！八大藥叉眾！持明仙、仙女！百藥、愛才等！賢、鉤、本方、曜！并阿濕毘儞！多羅、滿者、百！十二屬女天，螃蟹、",
                "合，雙地入掌交，空樹風側屈，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘舍",
                "月金剛繞，蓮華豎二空。觀音頗梨色，彩虹金剛幡，準前屈火輪(如鉤相背)。文殊欝金色，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛"
            ]
        }
    },
    "T0852b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦然，地合令小屈。普光准大界，二空屈入月，風舒如放光，屈火如鉤形。如來甲如前。舌、相二空入。語門虛中合，水風移入月。牙印"
            ],
            "juans/002.xhtml": [
                "(淺黃)。光聚如來頂(淺白)。捨除智成拳(內縛白)，風輪屈如鉤。復於毫相北，安布三佛頂：廣大發生頂！同前蓮花印。極廣廣生",
                "火屈，定掌外向舒(高於頭)，而在黑蓮上。妃密勝大口(內縛空如鉤黑色持刀)。」阿(上)跛羅(引)爾多(引)真言曰(又無能忿",
                "合，雙地入掌交，空樹風側屈，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘舍",
                "月金剛繞，蓮花竪二空。觀音頗梨色，彩紅金剛幡，准前屈火輪，如鉤相於背。文殊欝金色，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛"
            ]
        }
    },
    "T0853": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "言，而請召眾聖，諸佛菩薩說，依本誓而來。定慧內成拳，慧風屈如鉤，隨召而赴集(灌頂時以此鉤印引行者入門)。真言曰(此鉤印能",
                "，一切所害身)鉢囉(二合)底訶諦(二)怛佗蘖黨(如來)矩奢(鉤)(三)冒地浙哩也(二合，菩提行)鉢哩布囉迦(四)娑嚩(二"
            ],
            "juans/002.xhtml": [
                "月金剛繞，蓮華竪二空。觀音頗梨色，彩虹金剛旛，準前屈火輪(如鉤相背)。文殊欝金色，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛",
                "髻文殊師利菩薩。南門月烏波髻失儞菩薩、奉教菩薩、文殊二使者、鉤召四奉教。」「青蓮虛心合，火輪持水背，二風捻空甲。右光網菩",
                "薩，執持眾寶網，種種妙瓔珞，住寶蓮華座，而觀佛長子。定拳執鉤印。寶輪持火中。寶冠持寶印。右蓮無垢光，青蓮而未敷，前印舒微",
                "印，定拳地水竪(空押風火)。質多羅童子，右拳風輪杖。召請風為鉤(外拳)。次五種奉教，不思議童子，定慧內縛拳，空入風甲背。",
                "惹里寧鉢羅（二合）婆。為攝諸含識，令住解脫地，招諸佛大德，即鉤義)。曩莫糝曼多沒馱喃(引)髯(種子)係係俱摩羅(如前)忙",
                "喃(引)弭[口*履](二合)娑嚩(二合)賀召請童子真言曰(因鉤引至菩提)：曩莫糝曼多沒馱喃(引)阿迦囉灑(二合)野(招，",
                "召也，召請攝召皆是鉤來義)薩鑁矩嚕(一切作也，取與等皆是，謂尊者文殊所指授事皆當作之)阿然矩忙囉(聖者身)寫娑嚩(二合)",
                "薩、蘇婆呼菩薩、無垢逝菩薩、共發意轉輪菩薩、生念處菩薩、忿怒鉤觀自在菩薩、不空鉤觀自在菩薩、千手千眼觀自在菩薩。次曼荼羅",
                "，勤勇曼荼羅，忿怒金剛眾。次東第一布：「發生金剛部菩薩、金剛鉤菩薩、手持金剛菩薩、金剛薩埵菩薩、金剛鋒菩薩、金剛拳菩薩、",
                "剛菩薩、持金剛利菩薩、使者軍吒利及金剛使者。次使者大力、金剛鉤孫婆、金剛眷屬拳、金剛使童子、金剛王菩薩。「部母忙莽鷄，亦"
            ],
            "juans/003.xhtml": [
                "輪(淺黃)，光聚如來頂(白)，捨除內成拳(內縛白)，風輪屈如鉤。復於毫相北，安布三佛頂，廣大發生頂，同前蓮華印，極廣廣生",
                "蘖㗚伽(二合)娑嚩(二合)賀增長天王真言曰(二羽背相合，火輪鉤如索，地風空屈如鉤，左手持刀，右把矟根著地)：曩莫三曼多沒",
                "繞。」廣目天王真言曰(二拳背相合，空押火輪甲，風交如索。左執鉤，右手把赤索)：曩莫三曼多沒馱喃(引)(一)唵尾嚕博乞叉(",
                "東毘沙門，吉祥功德天，八大藥叉眾，持明仙仙女，百藥愛才等，賢鉤本方曜，并阿濕毘儞，多羅滿者百，十二屬天女，螃蟹師子眾，大",
                "摩拏野娑嚩(二合)賀諸藥叉真言曰(虛心合掌，火空相叉，二風如鉤形，水合竪。能食噉無遺，迅速名藥叉，常食眾生無厭足。是世尊",
                "二合)也(增進也)娑嚩(二合)賀持國天王真言曰(右拳空竪風如鉤不相著，左準此，腕相交)：曩莫三曼多沒馱喃(引)唵地㘑(二"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "atathāgatādhimuktinirjatasvāhā鉤：namaḥsamantabuddhānāṃaḥsarva"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "護。次相向守護。次淨治。次不動劍印(辟除結界，印身五處)。次鉤索鎖鈴。次立身迦樓羅焰(加命火輪印)。次又劍印除遣從魔，結"
            ]
        }
    },
    "T0856": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)定空加地水，風火竪於心，慧劍亦如是，出鞘能成辦。次以如來鉤，請尊及聖眾，密方便相應，依本誓而降。如來鉤真言曰：娜莫三"
            ]
        }
    },
    "T0857": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "五)定空加地水，風火竪於心，慧劍亦如是，出鞘能成辦。次說如來鉤，用請於本尊，一切眾聖主，依本誓而來。如來鉤真言曰：曩莫三"
            ]
        }
    },
    "T0859": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地，速滿無上願，令本真言主諸明歡喜，如是發願。次辟除眾魔，鉤本尊，便入歡喜門，令生尊歡喜，誦辟除真言。真言曰：「hūṃ",
                "ṃ吽泥蘇吽(二合)婆儞吽」以慧手避從魔，真言并印左轉，定手作鉤留，即是留本尊也。次奉獻閼伽水。所獻閼伽水，先已具嚴備，以"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "刀。次作召請法，堅固金剛縛，直舒二風輪，俛屈其上節。是名金剛鉤，能召一切眾，聖依願而來，不違本誓願。召請聖眾真言曰：「n",
                "界，威猛無能覩。先以三補吒，風輪在於掌，二空及地輪，內屈猶如鉤。火輪合為峯，開散其水輪，旋轉指十方，是名結大界。無能堪忍"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其「佉」字轉成婆伽梵大勤勇尊，住之三摩地，結劍印。即結如來鉤印奉請本尊：二內相叉作拳，竪右頭指如鉤向身招之。真言曰：「"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)」厶即令竪忍願二度為針，引入壇門中，三遍授此密語曰(金剛鉤真言引入)：「（十）三昧耶吽(引)」應告言：「汝今已入如來",
                "二合、引)吠(引)奢(引)噁」次，結忿怒金剛拳，以忍願二度相鉤，誦上大乘三昧耶百字密語。唱已，掣開上契。由此密語功能力故"
            ]
        }
    },
    "T0864B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法輪金剛)，右邊生念處菩薩(憶持金剛)，右邊聖觀自在菩薩(持鉤金剛)，右邊不空鉤菩薩(化現金剛)，右邊千手觀自在菩薩(大",
                "薩埵菩薩(真如金剛)，第五手持金剛菩薩(堅固金剛)，第六金剛鉤菩薩(召集金剛)，第七發生金剛部菩薩(不壞金剛)。南面第二",
                "文殊師利菩薩(吉祥金剛)，第四曼殊室利菩薩(般若金剛)，第五鉤召菩薩(普集金剛)。東門南第一如來牙菩薩(護法金剛化現金剛",
                "羯磨波羅密(妙用作業)，薩埵菩薩(真如大勇)，王菩薩(自在執鉤)，愛菩薩(離樂離愛)，善哉菩薩(讚歎安樂)，寶菩薩(大寶",
                "燈菩薩(普照金剛除闇金剛)，塗香菩薩(清冷金剛、勝淨金剛)，鉤菩薩(召集金剛)，索菩薩(等引金剛、慈引金剛)，鎖菩薩(妙"
            ]
        }
    },
    "T0865": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "作教令故；一切平等無上巧智、一切如來大菩提堅固薩埵、一切如來鉤召三昧耶、一切如來隨染智自在、一切如來善哉、一切如來灌頂寶",
                "大微笑。能觀大自在，曼殊一切壇，無言種種業，精進怒堅持。金剛鉤箭喜，寶日幢幡笑，蓮劍妙輪語，羯磨甲怖持。無始無終寂，暴怒",
                "復入不空王大菩薩三昧耶，所生薩埵加持名金剛三摩地，名一切如來鉤召三昧耶，一切如來心從自心出。「嚩日囉(二合)邏(引)惹」",
                "從一切如來心纔出已，則彼婆伽梵金剛手為一切如來大鉤。出已，入世尊毘盧遮那心，聚為一體，生金剛大鉤形，住佛掌中。從金剛大鉤",
                "大菩薩身，住毘盧遮那佛心，說此嗢陀南：「奇哉不空王，金剛所生鉤，由遍一切佛，為成就鉤召。」時不空王大菩薩身從佛心下，依一",
                "切如來右月輪而住，復請教令。時婆伽梵入一切如來鉤召三昧耶，名金剛三摩地受一切如來鉤召三昧耶，盡無餘有情界一切鉤召，一切安",
                "樂悅意故、乃至一切如來集會加持最勝悉地故，則彼金剛鉤授與不空王大菩薩雙手。一切如來以金剛名——號金剛鉤召——金剛鉤召灌頂",
                "時，金剛鉤召菩薩摩訶薩以金剛鉤鉤召一切如來，說此嗢陀南：「此是一切佛，無上金剛智，成諸佛利益，最上能鉤召。」爾時，婆伽梵",
                "切佛，能轉善哉相，作諸喜金剛，妙喜令增長。」大菩提心一切如來鉤召三昧耶，一切如來隨染智大歡喜，如是，一切如來大三昧耶薩埵"
            ],
            "juans/002.xhtml": [
                "，一切如來受教令女。爾時，世尊毘盧遮那如來復入一切如來三昧耶鉤三昧耶，所生薩埵名金剛三摩地一切如來一切印，眾主從自心出。",
                "彼一切如來一切印眾出一切世界微塵等如來身。復聚為一體，為金剛鉤大菩薩身，依世尊金剛摩尼寶峯樓閣金剛門中月輪而住，鉤召一切",
                "如來三昧耶，說此嗢陀南：「奇哉一切佛，鉤誓我堅固，由我遍鉤召，集諸曼荼羅。」爾時，世尊復入一切如來三昧耶，引入摩訶薩埵三",
                "一切佛，我堅金剛入，為一切主宰，亦即為僮僕。」一切如來三昧耶鉤召、引入、縛、調伏，如是一切如來教令。爾時，世尊為一切如來",
                "勇大心，金剛諸如來，普賢金剛初，我禮金剛手；金剛王妙覺，金剛鉤如來，不空王金剛，我禮金剛召；金剛染大樂，金剛箭能伏，魔欲",
                "ḥ請勅如本教，自身加持等，噁作已稱自名，應以金剛成，薩埵金剛鉤，金剛師則結。召集作彈指，應請一切佛，剎那頃諸佛，并金剛薩",
                "由結集則喜。如來皆堅固，金剛薩自成，慈友而安住，諸門一切處，鉤等而作業。以大羯磨印，安住三昧耶，以印三昧耶，薩埵金剛等，",
                "應成大薩埵。誦弱吽鑁斛，則不等一切。召集大薩埵，鉤召引入已，縛已令調伏，則以密供養，令喜大威德。應自有情利。願作一切成，"
            ],
            "juans/003.xhtml": [
                "大印如儀則，身前應當結，思惟大薩埵。見彼智薩埵，應觀於自身，鉤召引入縛，令喜作成就。「如是等真言曰：「嚩日囉薩怛嚩(二合",
                "(二合)舍野「此是大薩埵觀念心：「弱吽鑁斛(引)「此是大薩埵鉤召引入縛令喜心。「誦三昧耶薩怛鑁(二合)，遍入背後而月輪，",
                "群品；由金剛燈印，供養故獲眼；能除一切苦，由金剛香儀；由金剛鉤召，能作諸勝業；能一切引入，由金剛索儀；金剛鎖相應，堪任一",
                "結作成就，二手如月形，中指如金剛，餘指面不著。金剛薩埵印，頭鉤勝指交，由如彈指勢，金剛薩埵四。此為眾印等，寶金剛頭指，面",
                "來，壇師於弟子，剎那成加持，結薩埵金剛。則成持金剛，纔結金剛鉤；能召一切佛，欲金剛儀故；尚染等覺者，由金剛歡喜；善哉聲皆",
                "由舞故，焚香滋澤世，由花色端嚴、由燈世清淨、由香獲妙香。金剛鉤召得、金剛索得入、金剛鎖能縛、金剛鈴遍入，我今說法印。「嚩",
                "誦三昧耶薩怛鑁(二合)，一切印契為主宰；誦阿娜耶薩縛已，即能鉤召一切佛；阿斛(引)蘇佉稱誦已，染愛一切諸佛等；娑度娑度是",
                "悅頗攞哦弭獲得果；蘇帝惹仡哩得光；素巘蕩儗得妙香；阿夜呬弱成鉤召；阿呬吽吽能引入；係薩普吒鑁大得；健吒噁噁令震動。「我今",
                "遍說，羯磨印次第，金剛薩埵等。能轉金剛業，左慢右抽擲，安住持鉤勢，相應如射法。善哉於心住，灌頂二金剛，於心示日形，右肘住",
                "舞，以金剛拳儀，應獻燒香等，一切佛供養。分別供養印，小指互相鉤，頭指如上鉤，如索二如鎖，手背而相逼。我今說成就，金剛業作",
                "法輪；由無畏勝速，施有情無畏；堅作金剛鬘，金剛薩埵樂；由金剛鉤召，剎那集諸佛；金剛箭令染，尚能金剛妻；金剛喜諸佛，咸施善",
                "舞令順；以香意悅澤，以花奪一切，燈供火熾盛，金剛香妙香；金剛鉤能召；金剛索能引；金剛鎖令縛；金剛磬令動。「我今廣說一切印"
            ]
        }
    },
    "T0866": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「唵跋折囉底瑟咤「其契以止觀二羽，各作金剛拳，以檀慧度二相鉤，進力二度仰相拄，直申如針，以契自心上。誦前密語三遍——即",
                "故，名金剛拳契。「解此契訖，次即以止羽腕上置觀羽，以檀慧度相鉤，竪進力度作喝相貌，是名三界威力決勝契，亦名大力契。欲結此",
                "密語時，於一切如來心中——則彼執金剛菩薩——以為一切如來之大鉤。出已，便即於世尊毘盧遮那掌中而住。爾時，從彼大鉤身中出現",
                "一切世界微塵等如來。既出現已，鉤召請入一切如來等事及一切佛神變作已，由不空王故及由金剛薩埵堅牢故，同一密合以為不空王大菩",
                "而高聲唱言：『奇哉。』曰：「『我是不空王，從彼金剛生，以為大鉤召。諸佛成就故，能遍一切處，鉤召諸如來。』「時彼不空王菩薩",
                "出已，便依於諸如來右邊月輪，復請教示。「爾時，世尊入一切如來鉤召金剛三摩耶三摩地已，為一切如來鉤召三摩耶盡遍眾生界一切攝",
                "故，即於彼不空王大菩薩如上於雙手而授之。爾時，一切如來以金剛鉤召名號而灌頂之。是時，金剛鉤召菩薩以彼金剛鉤鉤召一切如來已",
                "，而高聲唱言曰：「『我是諸如來，無上金剛智，能成就佛事，最上鉤召者。』「此是不空王大菩薩三摩耶一切如來鉤召智第二。「爾時"
            ],
            "juans/002.xhtml": [
                "一切如來教者天女。「爾時，世尊毘盧遮那如來復入一切如來三摩耶鉤三摩耶所生薩埵金剛三摩地已，從自心出現此一切如來一切群眾印",
                "現，從彼諸如來一切世界微塵等出現如來身已，同一密合。復為金剛鉤摩訶菩提薩埵身已，依於世尊金剛摩尼峯樓閣金剛中間月輪中而住",
                "，鉤一切如來三摩耶已，而高聲唱是言：『奇哉。』曰：「『我是諸如來，堅固三摩耶，若我鉤召已，祗奉一切壇。』「一切如來鉤菩薩",
                "三摩地一切如來三摩耶鉤召智第一。「爾時，世尊復入一切如來三摩耶引入摩訶菩提薩埵三摩耶所生三摩地已，從自心出現導引一切如來",
                "菩薩三摩地引入一切如來智第二。「爾時，世尊復入一切如來三摩耶鉤鎖摩訶菩提薩埵三摩耶所生薩埵金剛三摩地已，即從自心出現一切",
                "來三摩耶縛眾印中出現一切世界微塵等如來身，同一密合。以為金剛鉤鎖摩訶菩提薩埵身已，依於如來金剛摩尼寶峯樓閣法門間月輪中住",
                "，而高聲唱是言：『奇哉。』曰：「『我是諸如來，金剛堅鉤鎖，雖一切縛解，為生故受縛。』「一切如來三摩耶鉤鎖摩訶菩提薩埵三摩",
                "儀式從定而出，即結從坐起印。其印法，金剛拳雙結已，檀慧度互相鉤，進力度仰相拄，即說密語：「唵跋折羅底瑟咤「以此印起已，應"
            ],
            "juans/003.xhtml": [
                "又於金剛部本位畫金剛薩埵印，畫二跋折囉竪而相並，上下一股互相鉤交。次又畫二跋折囉，其形如箭。次畫稱善哉，作拳如彈指像。次",
                "，即說結開門契。「結二金剛拳並之，以進力度仰相拄，檀慧度互相鉤，以瞋怒意竪進力度撥開，此是最上開門契。「復為利益諸眾生故",
                "諸有中，唯一堅實祕密者，用能折伏暴惡魔，現證無邊離自性，我今鉤召依教請，願周雲海來集會。』「次結雲集契法，結薩埵金剛堅牢",
                "契已，屈進力度於忍願度傍，稍屈相離如鉤形。彼金剛契分已，即交臂以手左內右外抱胸，便以兩手數彈指出，聲召請一切如來令使雲集",
                "一切世界周流雲海皆來集會，於修行菩薩行持誦門師前而住，以金剛鉤鉤招集，以金剛羂索引入，以金剛鎖鎖住，以金剛磬令生歡喜。「",
                "執金剛摩訶金剛薩埵。我今敬禮如來不空王、妙覺最上金剛王、金剛鉤、金剛請引。我今敬禮能調伏者、魔羅諸欲、金剛愛染、摩訶安樂",
                "觀羽如弄跋折羅勢。誦此密語：「唵跋折羅薩埵阿(引)「用二執竪鉤交肘已，誦此密語：「唵跋折羅穰「用二狀如放箭，誦此密語：「",
                "香印，誦此密語：「唵跋折羅健提俄(重)「又用二相背，檀慧度相鉤，竪進度如針，曲力度為鉤，誦此密語：「唵跋折羅(二合)俱奢",
                "穰(而佉反)「又用二如上相背，相鉤交進力度，相拄為羂索，誦此密語：「唵跋折羅皤捨吽吽(重引)「又用二進力度相鉤為連鎖，誦",
                "此密語：「唵跋折羅窣普吒鑁「又用二相背檀慧度相鉤，進力度初分，相交為磬，誦此密語：「唵跋折羅吠舍護(引)「次作阿閦鞞四部",
                "眾生無畏；復次，由結金剛拳契意氣故，易得為金剛薩埵；由結金剛鉤故，能速鉤引一切如來；由結金剛愛欲契故，設是金剛妻，自身亦",
                "剛燈供養契故，獲大威光；由結金剛塗香契故，獲得妙香；由結金剛鉤契故，能為鉤召；由結金剛羂索契故，而能引入；由結金剛鉤鎖契",
                "名薩埵金剛契。密語曰：「唵三摩耶薩埵「如本縛契已，曲進力度為鉤，頭指去二三分許，此名不空王摩訶薩埵三摩耶契。密語曰：「唵",
                "三摩耶契。密語曰：「唵蘇伽馱霓(魚夷反)「如本縛，曲進力度作鉤，此名金剛鉤菩薩三摩耶契。密語曰：「唵阿耶(去)係(形以反",
                "曰：「唵阿係(形以反)[合*牛]「如本縛，以檀定度及慧智度相鉤穿之，此名金剛連鎖菩薩三摩耶契。密語曰：「唵係窣普吒彭(蒲",
                "磨金剛契故，能作一切事業；由薩埵契故，得成金剛薩埵身；由金剛鉤契故，能召諸執金剛；由金剛愛染契故，能樂一切佛法；由金剛善"
            ],
            "juans/004.xhtml": [
                "此密語：「跋折囉薜舍跋折囉薜舍婀「次結瞋金剛拳，以忍願二度相鉤，誦上大乘三摩耶百字密語。以金剛語言唱已，掣開上契，由此密",
                "；見雜色者，教一切羯磨悉地智；若不見好色相者，即是罪障，應以鉤罪障契鉤彼諸罪，復以摧破諸罪契而摧破之。「鉤罪契經云：結金",
                "作跋折囉股形，勿相柱著，又於進力度端各想有穰(而伽反)字，以鉤曳彼身中所有罪障。誦此密語：「唵薩婆婆波迦(去)利灑儜毘輸",
                "「誦此密語時，想彼罪形如鬼形狀，黑色髮竪，即以二羽諸度各各相鉤，頭入掌內，想以進力二度鉤夾彼罪，令入掌中，餘度面各相捻，",
                "三漫多勃陀南唵婀伽娜曳(平)薩婆呵「師以止羽執金剛杵，以檀度鉤弟子觀羽智度，別以小杓如前沃火，人各各二十一杓，一一心念諸"
            ]
        }
    },
    "T0867": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "體還住手中，說此金剛曰：「hūṃ吽(引)」時金剛王菩薩以所持鉤擲於虛空，寂然一體還住手中，說此摩尼曰：「traḥ怛[口*",
                "薩同聲告金剛界如來言：「我今現此神通，為動一切有情本性，開顯鉤召彼愚童，令染愛諸佛妙法，成熟本有法身故。」時虛空藏菩薩復",
                "hoḥ鵠」時四大菩薩同聲告金剛界如來言：「我今現此神通，為欲鉤召一切有情令入法界，以索引至金剛場，以鎖堅諸藏誐，以鈴適悅",
                "讚曰：「大有金剛性，光明遍照王，清淨妙蓮染，無為而作業，金剛鉤召起，熾盛威三界，決除無智闇，被金剛甲鎧，染欲諸有情，安樂",
                "羅，及畫瑜伽像，結窣覩波印，誦明如四處。普賢三昧耶，屈進力如鉤，檀慧禪智合，是名彼大印。次誦一字明，結大羯磨印，時時不間",
                "暉，住於熾盛輪，三目威怒視，首髻師子冠，利毛忿怒形。又安五鈷鉤，在於師子頂，五色華髻垂，天帶覆於耳，左手持金鈴，右執五峯",
                "(引)惹(入聲)「復說根本印，二手金剛縛，忍願竪相合，進力如鉤形，檀慧與禪智，竪合如五峯，名羯磨印契，亦名三昧耶。若纔結",
                "埵定，一切諸佛母。復說扇底迦，五種印相應，戒方入掌交，禪智相鉤結，檀慧合如針，忍願竪相捻，進力各偃竪，是名寂災印。進力捻",
                "耶。進力捻忍願，上節蹙三角，阿毘左嚕迦，當用此密印。進力屈如鉤，隨誦而招召，金剛央俱施，一切時作業。大染金剛頂，五密印說",
                "攝法，於一切處一切事世間染愛及世間一切法，皆生四攝行想，起慈鉤悲引喜縛捨等。但於一切事處，皆生此四攝行法，於一切聲聞獨覺",
                "乘中，常起此等四行，誦四攝真言，結四種鉤印，所謂四種鉤以眼起慈於一切，以眼起悲於一切，以眼起喜於一切，以眼起捨於一切。真",
                "手，具十二臂，持智拳印，復持五山峯、金剛、蓮華、摩尼、羯磨、鉤、索、鎖、鈴、智、劍、法輪十二大印，身住千葉大白蓮花，身色",
                "makośaaḥ唵嚩日囉(二合)羯磨句舍噁(入聲)「成就金剛鉤，最勝者能鉤：「oṃvajrasatvākuśajjaḥ唵",
                "ṃhoḥhūṃ吽(引)鑁斛吽「二羽金剛拳，檀慧與進力，四度互鉤結，是名彼密印。若真言行者，不作曼拏羅，但持此印明，即同大",
                "前，觀勝金剛寶，住於熾盛日，執妙大寶幢。次右復當觀，金剛蓮花鉤，住於黃色輪，執鉤大微笑。次左復當知，金剛寶大庫，住於綠色"
            ],
            "juans/002.xhtml": [
                "印，以二羽虛心合掌，復當心即成。」爾時復說成就富貴金剛虛空藏鉤召五字明王曰：「vaṃhūṃtraḥhrīḥaḥ鑁(一)吽",
                "等自身量畫之，於一圓中，更分為五，於中圓畫白色虛空藏，左手執鉤、右手持寶。前圓中畫黃色虛空藏，左持鉤、右執寶金剛。右圓中",
                "畫青色虛空藏，左執鉤、右持三辦寶，放大光明。於後圓中畫赤色虛空藏，如前左持鉤、右持大紅蓮華，左圓中畫黑紫色虛空藏，如前左",
                "持鉤、右持寶羯磨。是名五大虛空藏求富貴法。若畫此像，於青色或金色絹上畫之。其菩薩衣服首冠瓔珞，皆依本色，跏趺坐。畫此像已",
                "前誦三百遍，一切希願皆悉滿足。其印相，二羽金剛掌，以檀慧內相鉤，戒方雙屈入掌，忍願相合如峯，屈進力各捻忍願上節，以禪智各",
                "二合)阿儗儞(二合)huṃaḥ吽噁「復次金剛王，本業三昧耶，鉤字生大鉤，遍鉤等法界，十方一切佛，盡來為成就，隨心所愛樂，",
                "能成長一切，諸執金剛手，摧伏一切怨，一切明妃眾，能敬愛一切，鉤索鎖鈴四，盡成鉤召事，乃至八供養，還結彼業印，及誦焰光明，",
                "手，一字心密言，及用本業印，而用作加持。但誦彼天明，用金剛界鉤，攝彼至空中，擲彼而為事，此名最勝尊，心地極密法。名稱阿闍",
                "為四線，即能一切愛。又取羯磨部，四尊密智字，和合為四線，即能鉤召用。此名內護摩，依前火中作，乃至三十七，並依此法教，金剛",
                "四方色。最中圓佛處，四隅內供養，次四方面前，左右安二尊，所謂鉤等四，及香華等四。次後相對處，安妙吉祥幢，種種諸寶網，繒衣",
                "命。復次金剛手，我今更說印，戒方忍願指，內相叉為齒，檀慧曲如鉤，進力及禪智，猶如笑眼形，是名根本印，亦名根本心，結護及供",
                "及蓮華，是名增益句，忿怒破壞稱，是名降伏句，敬愛伽跢耶，金剛鉤鉤召，是名五種密，金剛語瑜伽。欲令彼未來，不依師授者，於此"
            ]
        }
    },
    "T0868": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "女，一一各有一千金剛天女為眷屬俱。復有四金剛天，其名曰：金剛鉤天、金剛索天、金剛鎖天、金剛鈴天。如是等金剛天，一一各有一",
                "雙膝著地，合掌禮拜，結覺起印。先結金剛拳，次以左右小指更互相鉤，以右鉤左，次舒左右頭指，其頭相拄，而作是想：『如今毘盧遮",
                "指向外搖動，是驅逐相即名。「遣出魔等已，復次，瑜伽行者結金剛鉤印，先作金剛縛印，次舒右手頭指，少屈，想作鉤印，請諸佛、菩"
            ],
            "juans/002.xhtml": [
                "十六菩薩名為真印，金剛嬉等名影相印，金剛燒香等名親近印，金剛鉤等名為智印。以是義故，有差別名。「瑜伽行者以身語意印契真言",
                "悉青色。』作此觀已，次結手印，以其兩手作金剛拳，舒二頭指成屈鉤狀，仰上並立，以其兩拳中指及無名指、小指指背相著，立安心上",
                "。當作此念：『諸佛菩薩以鉤引來。』是即名為金剛鉤王。結此契印，持真言曰：「oṃvajrarāja唵(一)嚩(去)日囉(二",
                "切眾生、十方世界亦皆五色。』作此想已，結金剛拳印，左右小指相鉤著口，舒二頭指安左右頰，是二牙相。持真言曰：「oṃvajr",
                "、十方世界亦皆五色。』作此想已，結真金剛拳印，左右小指更互相鉤，合二拳面，堅握莫緩，是真金剛拳印。持真言曰：「oṃvaj"
            ],
            "juans/003.xhtml": [
                "泥(二合下字半音)(三)「復次，行者從此三昧起，入正南方金剛鉤菩薩觀門，自作此想：『我是金剛鉤，我是諸佛菩薩方便智慧大金",
                "剛鉤。』作此想已，兩手結金剛拳，舒左右頭指，少屈相鉤。又舒左右小指少屈，其二小指兩頭相向，三遍鉤召一切諸天及鬼神等令入道",
                "昧起，當觀正西方金剛索菩薩觀門，自作此想：『我是金剛索，在先鉤召一切諸天及鬼神等，其未來者令入道場，我今以此大金剛索堅嚩",
                "不放。』作此想已，即以前印改前金剛鉤印，頭指、中指、無名三指而用作拳，以左右大指更互相鉤，左右小指少屈相向，是名堅縛諸眾",
                "：『我是金剛鎖。』作此想已，便結手印。先以左右母指頭指更互相鉤，猶如鐵鎖，左右餘指皆以作拳，是金剛鎖印。纔結此印，能令行"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖眾皆住波羅蜜形，廣說入曼茶羅儀軌，為弟子受四種眼，說敬愛、鉤召、降伏、息災等儀軌。第三說微細金剛曼茶羅，亦具三十七聖眾",
                "昧耶曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中說鉤召、敬愛十六種三摩地。第三說法曼茶羅，具三十七，皆觀自在菩"
            ]
        }
    },
    "T0870": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "成金剛薩埵菩薩形，住阿閦如來前月輪。毘盧遮那佛於內心證得金剛鉤四攝三摩地智，自受用故，從金剛鉤四攝三摩地智流出金剛光明，",
                "侍女菩薩形，住東北角金剛寶樓閣。毘盧遮那佛於內心證得請召金剛鉤三摩地智，自受用故，從請召金剛鉤三摩地智流出金剛鉤光明，遍",
                "城；還來收一體。為令一切菩薩受用三摩地智故，成守菩提心戶金剛鉤菩薩形，住東門月輪。毘盧遮那佛於內心證得金剛引入方便羂索三",
                "利他照法自在。由金剛塗香菩薩加持故，得佛五種無漏淨身。由金剛鉤菩薩加持故，得召集一切聖眾速疾三昧。由金剛羂索菩薩加持故，"
            ]
        }
    },
    "T0871": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "何？布施、愛語、利行、同事等而攝取之。所以金剛王菩薩執雙金剛鉤，用為召集而攝召之，即不空王菩薩妙用也。經偈曰：「奇哉不空",
                "王，金剛所生鉤，由遍一切佛，最勝能鉤召。」雖有鉤召，然未具大悲之心，須發愛念一切有情而興救護。於是金剛愛菩薩，乃執大悲之",
                "外供養也。八供養已畢，四攝之事未圓，即毘盧遮那內心中流出金剛鉤菩薩而召集之。夫為鉤者，有四攝義，愛語、布施、利行、同事，",
                "集一切賢聖，降臨道場，能滿一切真言行菩薩，速證悉地，此乃金剛鉤菩薩召集之智也。偈曰：「奇哉一切佛，鉤誓我堅固，由我遍鉤召",
                "，集諸曼荼羅。」既具鉤義，引攝之事未圓，即毘盧遮那佛內心中流出金剛索菩薩，能禁制一切煩惱無明忘想昏闇之心，能縛一切苦輪，",
                "，我堅金剛入，為一切主宰，亦即為僮僕。」此乃一切如來三昧耶，鉤召引入縛調伏也。結三昧耶印已，能令修行人天諸三摩地佛性海中",
                "埵持五智金剛杵印，以表堅固勇猛菩提心。次金剛王菩薩，持金剛雙鉤印，行四攝法，召一切如來及一切有情無不雲集，置之右脇，以為",
                "難申，諸餘軌儀，備在經內，且約金剛界三十七尊，修集要門，輪環鉤帶而敷演也。弟子等既蒙法施，喜躍增深，虔恭一心，佇立而聽，"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "？至如遵眾生界入六度門，則從一切如來體性海四智之中，而生金剛鉤、索、鎖、鈴等四攝菩薩焉！以能召請、引持、堅留、歡喜之事，"
            ]
        }
    },
    "T0873": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "多薩怛鑁(三合)」行者次應結，降三世大印，二羽忿怒拳，檀慧背鉤結，進力二背竪。身想忿怒王，八臂而四面，笑怒恐怖形，四牙熾",
                "鑁斛(（入）)」次結召罪印，二羽金剛縛，忍願申如針，進力屈如鉤。起大悲愍心，來去而觀想，召諸有情罪，自身三惡趣，眾罪召於",
                "(二合)噁」次結見智身，契印如前相。見彼智薩埵，應觀於自身，鉤召引入縛，令喜作成就。真言曰：「唵嚩日囉(二合)薩怛嚩(二",
                "合)涅哩(二合)捨也(二合)」次結四字明，印如降三世，初進如鉤形，次進力互交，仍屈頭相拄，次應互相鉤，次腕合而振。由此四",
                "閣，則結金剛輪，由此印威力，則成諸輪壇。二羽金剛拳，進力檀慧鉤，於中應觀想，輪壇如本教，即於寶閣中，而觀曼茶羅。「唵嚩日",
                "(（引）)曩莫」次結開門契，想開大壇門，二羽金剛拳，檀慧應相鉤，進力竪側合，每門誦真言，應吽而擘開，從東而右旋，每方面向",
                "吽」次結啟請契，啟白於聖尊，二羽金剛縛，忍願應竪合，進力屈如鉤，中後而不著。稱名而啟請，三唱伽他曰：「阿演(去（聲）)都",
                "引）)薩覩(（二合）)帝(（四）)」次結四明印，印如降三世，鉤屈進度招，索進力如環，鎖開腕相鉤，鈴合腕以振，各誦本真言。",
                "十六尊，羯磨契之儀，左拳安腰側，右羽搊擲杵，二拳交抱胸，進力鉤以招，二拳如射法，當心作彈指，進力如寶形，於心旋日輪，右肘",
                "二拳生舞儀，旋轉掌於頂，以金剛拳儀，燒香等四印，以降三世印，鉤鎖等四攝，並拳向下散，仰散如捧獻，禪智竪如針，開掌塗胸前，",
                "進屈如鉤形，進力曲相捻，二度便相鉤，合腕微搖動。彼彼真言曰：「嚩日囉(二合)薩怛嚩(二合)阿(（引入）)嚩日囉(二合)囉",
                "攝。三昧耶印契，忍願竪如針，小大開而竪，次以金剛縛，進力屈如鉤，因鉤便交竪，不解縛彈指，大竪次反屈，不改大與次，舒六而旋",
                "附，六度叉而覆，大各捻小甲，進力針當心，進力檀慧開，小竪進力鉤，縛大捻小根，進力拄其背，縛偃竪禪智，此印屈當額，從臍口仰",
                "頂，由縛而下散，從縛仰開獻，由縛禪智針，解縛摩於胸，由縛進如鉤，禪入智虎口，上四交如環，禪智入掌搖，四印而一縛。彼彼真言"
            ]
        }
    },
    "T0874": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "然見諸佛！觀佛真言曰：欠嚩日囉(二合)馱覩警覺諸如來！檀慧相鉤竪，進力二相拄，是名為起印。唵(引)嚩日囉(二合)底瑟姹(",
                "囉薩怛鑁(三合引)行者次應結，降三世大印：二羽忿怒拳，檀慧背鉤結，進力二背竪，身想忿怒王！八臂而四面，笑怒恐怖形，四牙熾",
                "鑁(引)斛(四)次結召罪印：二羽金剛縛，忍願伸如針，進力屈如鉤，起大悲愍心，來去而觀想，召諸有情罪，自身三惡趣，眾罪召入",
                "嚩(二合)噁次結見智身：印契如前相，見彼智薩埵，應觀於自身，鉤召引入嚩，令喜作成就。真言曰：唵(引)嚩日囉(二合)薩怛嚩",
                "合)捨也(二合)次結四明印：召引入自身，印如降三世！屈進初如鉤、次進力互交，仍屈頭相拄、次互相鉤結、次腕合而振。由此四明",
                "輪，輪壇之密印，由此印威力，則成諸輪壇：二羽金剛拳！進力檀慧鉤，於中現觀想，輪壇如來教，即於寶閣中，而觀曼拏囉。真言曰：",
                "莫(入聲)(六)次結開門印：想開大檀門，二羽金剛拳！檀慧應相鉤，進力竪側合，每門誦真言，hūṃ應「吽」而掣開，從東而右轉",
                "五)次結啟請印：啟白諸世尊！二羽金剛縛，忍願應竪合，進力屈如鉤，中後而不著，稱名而啟請，三唱此伽陀。真言曰：阿演(去聲)",
                "(七)曩謨(引)娑覩(二合)帝(八)次結四明印：印如降三世！鉤屈進度招、索進力如環、鎖開腕相鉤、鈴合腕似振。各誦本真言。"
            ],
            "juans/002.xhtml": [
                "十六尊！羯磨契之儀：右拳安腰側，右羽搊擲杵、二拳交抱胸，進力鉤以招、二拳如射法、當心作彈指；進力如寶形、於心旋日輪、右肘",
                "二拳如舞儀，旋轉掌於頂。以金剛掌儀、燒香等四印、以降三世印、鉤索等四攝。並拳向下散、仰散如捧獻、禪智竪如針、開掌塗於胸。",
                "進屈如鉤形、進力曲相捻、二度便相鉤、合腕微搖動。彼彼真言曰：唵(引)嚩日囉(二合)薩怛嚩(二合)噁唵(引)嚩日囉(二合)",
                "攝！三昧耶印契：忍願竪如針，小大鬪而竪，次以金剛縛，進力屈如鉤、因鉤便交竪、不解縛彈指；大竪次反屈、不改大與次，舒六而旋",
                "附；六度叉而覆，大各捻小甲、進力針當心、進力檀慧開，小竪進力鉤、縛大捻小根，進力拄其背。縛偃竪禪智、此印展當額、從臍口仰",
                "頂；由縛而下散、從縛仰開獻，由縛禪智針、解縛摩於胸。由縛進力鉤、禪入智虎口、上四交如環、禪智入掌搖。四印而一縛，別別誦真"
            ]
        }
    },
    "T0876": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍法界，塵剎佛海滿虛空，吽字種子加三業，結金剛起遍警覺，檀慧鉤結金剛拳，進力二度合三舉。真言曰：「唵(一)麼折[口*路]",
                "含]」次以威怒降三世，淨除內外所生障，二羽交臂金剛拳，檀慧相鉤竪進力。行者想身發威焰，八臂四面竪利牙，震吼吽字如雷音，頂",
                "真言曰：「唵(一)麼折囉(二)三麼惹(三)弱(四)」次結金剛鉤大印，一切如來鉤召智，定慧和合外相叉，進度如鉤獨三屈。真言",
                "，力智相捻如環勢。真言曰：「唵(一)阿係吽吽(二)」次結金剛鉤鎖印，能令本尊堅固住，禪智進力相句結，是名金剛能止印。真言"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉三漫若若莎訶「oṃvajraayahijaḥsvāhā金剛鉤唵跋日囉阿夜兮若莎訶「oṃvajraahihūṃhūṃsv"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛空遍法界一切供養雲海菩薩摩訶薩等。「南謨一切如來四攝智金剛鉤菩薩等盡虛空遍法界一切成辦菩薩摩訶薩。「南謨一切如來善巧智"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出生盡虛空遍法界一切波羅蜜菩薩摩訶薩。南慕一切如來四攝智金剛鉤菩薩等出生盡虛空遍法界同一體性金剛界生身一切成辦波羅蜜菩薩"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "索，次置於月天(童子形)，風幢西北隅(羅剎形灰色)，金剛面執鉤(黑)，調伏金剛劍，門東多門天(金色)，掌塔持寶棒，伊舍那"
            ]
        }
    },
    "T0882": {
        "total": 159,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 11,
            "juans/007.xhtml": 13,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 16,
            "juans/011.xhtml": 15,
            "juans/012.xhtml": 16,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 9,
            "juans/020.xhtml": 5,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 7,
            "juans/023.xhtml": 3,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "業，從是出生一切賢聖，所謂：一切如來大菩提堅固大士，一切如來鉤召三昧，一切如來愛樂智自在，一切如來善所作，一切如來大灌頂",
                "業，精進甲冑金剛護，猛惡吞噉金剛牙，堅固執持金剛拳，標幟金剛鉤箭喜，寶日幢幡及大笑，蓮華劍并妙輪語，羯磨甲冑怖堅持，無始",
                "尊復入不空王大菩薩三昧，出生薩埵加待金剛三摩地，此名一切如來鉤召三昧，即一切如來心從自心出，說是大明曰：「嚩日囉(二合)",
                "纔出一切如來心時，即彼如是具德金剛手菩薩，乃成一切如來大金剛鉤，為出現已，即入世尊大毘盧遮那如來心，合為一體。從是出現大",
                "金剛鉤相，住佛掌中，然後從彼金剛鉤相中出現一切世界極微塵量等如來像，作一切如來請召等事，於一切世界施設諸佛神通游戲已，彼",
                "尊大毘盧遮那如來心，說此頌曰：「大哉我此不空王，金剛出生金剛鉤，普遍觀察一切佛，平等悉召作成就。」是時，不空王大菩薩身，",
                "三昧金剛三摩地，以是一切如來請召三昧，於普盡無餘諸有情界普遍鉤召為作利益，悉令獲得適悅快樂，乃至令得一切如來集會加持最上",
                "悉地。然後以彼大金剛鉤，授與不空王大菩薩雙手掌中。時諸如來，即為立名號金剛鉤，以金剛鉤灌頂法而為灌頂。爾時，金剛鉤菩薩摩",
                "訶薩，即以所授大金剛鉤普召一切如來，說此頌曰：「此是一切大覺尊，最勝無上金剛智，所有諸佛成就事，最上悉地皆能召。」佛說一"
            ],
            "juans/002.xhtml": [
                "相，善作一切喜金剛，金剛妙喜令增長。」此是大菩提心，一切如來鉤召三昧，一切如來隨染智大歡喜，一切如來大三昧大士。爾時，世"
            ],
            "juans/004.xhtml": [
                "一切如來教令事業。爾時，世尊大毘盧遮那如來，復入一切如來三昧鉤大士三昧，出生薩埵金剛三摩地，即一切如來印眾生從自心出，說",
                "合引)酤舍(一句)」纔出一切如來心時，具德持金剛者成一切如來鉤召三昧金剛印眾，為出現已，於是一切如來鉤召三昧金剛印眾中出",
                "一切世界極微塵量等如來像，復聚為一體，出生金剛鉤菩薩身，於世尊金剛摩尼寶峯樓閣金剛門月輪中，如理而住，作一切如來鉤召三昧",
                "。說此頌曰：「大哉一切正覺尊，平等鉤召我堅固，由我普遍鉤召故，即得集會曼拏羅。」爾時，世尊復入一切如來三昧引入大士三昧，",
                "鈴我堅固，由為一切主宰故，亦復作彼諸僕使。」此名一切如來三昧鉤召，一切如來引入，一切如來妙縛，一切如來敬愛，如是等依一切",
                "諸如來，由普賢性金剛初，聖金剛手我頂禮。彼金剛王妙勝覺，金剛鉤即諸如來，金剛最上不空王，金剛鉤召我頂禮。金剛敬愛大妙樂，"
            ],
            "juans/005.xhtml": [
                "令，作自加持稱自名，然後金剛作成就。金剛阿闍梨次結，薩埵金剛鉤召印，復作彈指遍警覺，召請一切佛菩薩，即剎那間一切佛，金剛",
                "悉堅固，金剛薩埵本法成，作大慈友而安住。然後於其四門處，金剛鉤等應作法，勝大羯磨印等作，以三昧法而安立，勝三昧邪等諸印，",
                "鑁呼明，求大薩埵法成就。然後佛等一切眾，并大薩埵咸集會，依法鉤召即遍入，悉得相應而敬愛。然作祕密供養事，諸大我者悉歡喜，",
                "法所結，隨應觀想大薩埵。彼智薩埵得見已，即應觀想於自身，結印鉤召遍入已，作敬愛已得成就。「彼心大明曰：「嚩日囉(二合)薩",
                "(一句)「此是大士隨念心。「惹吽(引)鑁呼(引)「此是大薩埵鉤召遍入妙縛敬愛心。復次，頌曰：「此三摩邪薩怛鑁，遍入於彼後",
                "印相應，能辦金剛眾事業；金剛薩埵法成就，由結薩埵大智印；金剛鉤召法相應，持金剛者悉能召；金剛妙愛大印智，即能善愛一切佛；",
                "大印契，以供養故得淨眼；金剛塗香妙相應，能除一切諸苦惱；金剛鉤召法相應，能作鉤召諸勝業；以金剛索相應故，普令一切遍引入；"
            ],
            "juans/006.xhtml": [
                "月相，離二中指如金剛，餘諸指面皆不著，此名薩埵金剛印。頭指如鉤頭指交，復作善哉彈指相，金剛薩埵此四印，能成一切諸印眾。寶",
                "梨，剎那加持於弟子。由結薩埵金剛印，得如執金剛無異；由結金剛鉤妙印，即能普召一切佛；妙愛金剛相應故，尚能隨愛等覺者；由結",
                "大悅澤，金剛華得妙端嚴。世清淨由金剛燈，金剛塗香獲妙香，金剛鉤能普鉤召，以金剛索能引入，由金剛鎖能善縛，金剛鈴故遍警悟。",
                "彼大妙光；蘇巘唐儗稱誦時，得妙塗香常清淨；阿邪呬[口*弱]普鉤召，阿呬吽吽能引入；呬薩普吒鑁能縛，健吒惡惡能警動。今說如",
                "，金剛薩埵等大士，金剛事業皆隨轉，高舉勢擲金剛杵，二手復如持鉤相，然後相應如射法，次善哉相住於心。二手金剛灌頂相，於心復",
                "香等供養應如次，此即一切佛供養，如教分別供養印。復以二頭指如鉤，次二小指如大鉤，後復如索二如鎖，又二手背相逼附。復次說上",
                "勝速，能與眾生施無畏，堅結金剛高舉印，即得金剛薩埵樂。以金剛鉤能普召，剎那集會諸如來；金剛箭印妙愛故，金剛眷屬尚能成；由",
                "悅澤，金剛華感淨莊嚴；金剛燈供得妙光，金剛塗香獲香體。彼金剛鉤能普召，而金剛索能引入，由金剛鎖善縛門，金剛鈴故遍警動。「",
                "野(二合)嚩日囕(二合引)酤尸吽(引)(一句)「此明即是如來鉤。「唵(引)玉呬野(二合)嚩日囉(二合)囉(引)詣(引)囉"
            ],
            "juans/007.xhtml": [
                "剛法。應當遍畫蓮華位，又復悉畫圓光相，座中應畫金剛杵，及金剛鉤而起立，畫二金剛相相合，二手作拳善哉相。復畫寶聚有熾焰，日",
                "結印獻金剛手尊，如其所說於壇四門誦自心明。作解散已，復結金剛鉤羯磨印。如教所說作事業已，即應順向出曼拏羅，乃令金剛弟子依",
                "，觀想金剛作奮迅，手足指面悉動搖，金剛明妃尚生愛，屈臂猶如持鉤勢。觀想金剛在頭上，手掌相擊使振聲，想金剛鉤作鉤召。又復應",
                "眼，以其觀視明妃故，即能得彼常順愛。又復極惡動搖眼，眼睫照明鉤召相，此說名為光明視，一切世間悉鉤召。又復顰眉破壞相，剎那",
                "][口*弱][口*弱][口*弱]此稱時，一切聲語得明煥，普能鉤召諸世間，即得執金剛無異。吽吽吽吽遍持故，諸忿怒語得明煥，",
                "生妙愛。如應觀想於自身，所有諸相皆具足，自身即是金剛藏，而能鉤召金剛手。如應觀想於自身，所有諸相皆具足，自身即是金剛眼，",
                "世間遍警悟。大寶金剛遍持故，於自心中觀自身，作光明視普遍觀，鉤召一切令順愛。妙法金剛遍持故，於自心中觀自身，作忿怒視普遍",
                "，此說名為大祕密，彼諸大印如次第，成結之儀我今說。二手大指相鉤結，復屈頭指頭相執，竪二中指而向上，此金剛界主宰印，即此中",
                "應作三摩地坐相，二手當結金剛縛。「復次，宣說金剛微妙法曼拏羅鉤召等儀軌。謂於大曼拏羅中依相應法，所有入等儀軌隨應作已，然",
                "同妙愛。我即等同大金剛，一稱金剛祕密語，金剛蓮華二相合，決定鉤召諸世間。我即等同金剛法，一稱金剛祕密語，金剛蓮華二相合，"
            ],
            "juans/008.xhtml": [
                ")葛哩摩(二合引)屹哩(二合)[口*弱](三)「此即一切如來鉤召。「唵(引)薩哩嚩(二合)怛他(引)誐多(一句)薩哩嚩(",
                "，當於淨妙月輪中，金剛印等依法畫。「次說金剛成就四印曼拏羅中鉤召等儀軌：謂當隨應依法作已入曼拏羅，誡弟子言：『汝慎勿以此",
                "曼拏羅，應於淨妙月輪中，安布金剛薩埵相。「然後如教所說，此中鉤召入等儀軌，皆從一切如來智所出生。依法作已，誡弟子言：『若"
            ],
            "juans/009.xhtml": [
                "金剛，金剛精進金剛主，大三昧邪實義生，摩訶薩埵我頂禮。金剛大鉤大妙欲，極妙勝樂大妙光，金剛光明現光明，佛大光照我頂禮。勝",
                "金剛者，遍身光明大熾焰藏，顰眉蹙面張目利牙，大忿怒相，執金剛鉤、利劍、羂索等諸器仗。復有金剛火焰光明遍聚其前，無數眾妙色",
                "金剛手菩薩，舒遍一切世界雲海，乃至一切如來菩薩眾會，普遍加持鉤召悉入金剛三昧大曼拏羅中。如是入已，集諸三昧，復聚為一體，",
                "切如來前月輪中，依止而住復請教令。爾時，世尊一切如來即入三昧鉤召金剛三摩地，說一切如來三昧鉤召一切如來心自心明曰：「吽(",
                "天等，一切世間普盡無餘。彼集會眾而共圍繞，以一切如來三昧金剛鉤召故，悉召來詣須彌山頂金剛摩尼寶峯樓閣，佛會周匝圍繞而住。",
                "露形體醜惡之相，一切觀者咸生戲笑。是時，即以足心所現忿怒之像鉤召，悉於金剛手前足踵而住。時具德金剛手菩薩摩訶薩前白佛言：",
                "九)賀賀賀賀吽(引)(十)」說是大明時，所有一切三界眾會皆悉鉤召，授與金剛忿怒帝哩帝哩印，依法而結，普令一切堅固而住。佛"
            ],
            "juans/010.xhtml": [
                "世曼拏羅廣大儀軌分第六之二爾時，具德金剛手菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大曼拏羅法用次第，普令觀視曼拏羅",
                "四，即金剛灌頂努多主。又復，水居諸天主眾，其名曰嚩囉賀號金剛鉤、焰摩天號金剛葛羅、必哩體尾祖梨葛號金剛頻那夜迦、水天號龍",
                "半音)(一句)「次授攝心大印：「二手當結金剛印，相結二頭指如鉤，猶如繫鬘撚箭勢，有所為事隨心欲；是印安於汝心前，安已一切",
                "，中指大指面相合，此即金剛安立印；是印旋轉當於額，安已隨應作鉤召，若欲救令活命時，此印即安於彼前。「次說普盡三界攝心三昧",
                "(二合)野吽(引)[口*弱](一句)「即此亦是繫鬘金剛印母天鉤召大明。「吽(引)嚩日囉(二合引)屹囉(二合)閉(引)拏野",
                "一句)」時金剛手大菩薩廣為救拔利樂一切有情故，說此一切曼拏羅鉤召大明曰：「唵(引)嚩日囉(二合)三摩野(引)葛哩沙(二合",
                "吽(引)發吒(半音)(三)「如是大明所用印契：「二手當作金剛鉤，是印於心作旋轉，復二頭指外如鉤，最上鉤召曼拏羅。」說是印",
                "明時，所有一切曼拏羅眾，鉤召悉集須彌山頂，周匝而住。爾時，金剛手大菩薩普告諸曼拏羅彼眾會言：「諸聖者！汝等當行永不殺生，",
                "嚩日囉(二合)吽(引)發吒(半音)(二)」時金剛手大菩薩亦說鉤召拏枳儞等諸惡執魅者大明曰：「唵(引)嚩日囉(二合引)葛哩",
                "吽(引)[口*弱](一)」說是大明時，彼拏枳儞等諸惡執魅者，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告拏枳",
                "：「唵(引)吽(引)發吒(半音)(一句)」時金剛手大菩薩亦說鉤召一切瘧疾等鬼大明曰：「唵(引)嚩日囉(二合)三摩野(引)",
                "野吽(引)發吒(半音)(二)」說是大明時，彼瘧疾等諸持病鬼，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩告彼等言",
                "野嚩日囉(二合)莎(引)賀(引)(一句)」時金剛手大菩薩亦說鉤召號叫地獄等諸惡趣眾大明曰：「唵(引)薩哩嚩(二合引)播(",
                "(二)」說是大明時，所有號叫、大號叫地獄等諸惡趣中彼彼眾類，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告彼等"
            ],
            "juans/011.xhtml": [
                "(二合引)囉拏三摩曳(引)吽(引)發吒(半音)(一句)「金剛鉤等四明王，依法安布四門中，如應施設外壇場，外金剛部應如教。",
                "言已，即以所結金剛忿怒帝哩帝哩印，如教所說安於自心，廣作金剛鉤等事業。作已復結眾三昧印，然後即得一切如來威神建立，次作四",
                "能降伏普盡三世。此降三世法相應故，所有大自在天等一切天眾悉能鉤召，及作警悟、禁縛、敬愛、調伏等事，得一切如來神力加持，金",
                "二合)嚩日囉(二合)骨嚕(二合引)馱犖叉(一句)「復次，宣說鉤召天等印智：「彼金剛鉤應遍畫，想吽字現手心中，諸指動搖忿怒",
                "心，鉤召諸天此最勝。彼金剛鉤應遍畫，如應以自足心履，從出生門過亦然，決定鉤召諸天眾。彼金剛鉤應遍畫，從出生門而等起，動搖",
                "諸指普能鉤，烏摩后等母天眾。彼金剛鉤應遍畫，諸流注門履亦然，彼中作用依法儀，如應鉤召此最勝。「此等大明曰：「唵(引)嚩日",
                "切法自在，羯磨金剛大忿怒，善作金剛眾事業。薩埵忿怒大堅固，勝鉤忿怒能普召，大愛忿怒妙愛生，善哉忿怒施歡喜，顰眉善調伏一切",
                "三昧，我今如應說結儀，而忿怒結為最上。二臂相合如金剛，小指如鉤二相結，二頭指如期剋相，此名降三世大印。即以頭指面不著，而",
                "，復竪中指如蓮華，中指頭指期剋相，復二頭指如金剛，即屈二指如鉤相，不改前印復相並，即彼當作彈指相。顰眉尊印拳相並，頭指日"
            ],
            "juans/012.xhtml": [
                "印契，謂即金剛勝三昧，金剛吽字諸呪明，剎那能施諸成就。小指如鉤二相結，二金剛拳上復下，此名三昧鉤勝印，剎那鉤召於一切。一",
                "樂。二羽當結金剛縛，竪二大指入縛中，堅密頭指復微屈，累足當作鉤召勢，欲降伏者左足踏，依法安布彼形像，結降三世印相應，於半",
                "，小指開如金剛門，利三昧印此所攝。二羽應結金剛印，屈二頭指而鉤結，作撚箭勢復如應，鉤召諸天此最上。堅固應作金剛縛，屈二頭",
                "不違越。二羽當結金剛印，金剛頭指左逼附，即復頭指普遍開，此能鉤召地居眾。二羽應結金剛縛，以二頭指而堅密，中指大指如金剛，",
                "，彼須彌山尚能壞。左手金剛指藏攝，右手頭指而微屈，起忿怒心悉鉤召，一切執曜皆敬愛。二羽金剛縛相合，二臂堅固安於心，二頭指",
                "置二腋間，鉤彼惡者心破壞。復二頭指面相向，起忿怒意相逼附，後二大指捻二根，鉤召破壞諸瘧疾。堅固應作金剛掌，次復屈彼二頭指",
                "金剛叉及金剛杵，是中復畫熾焰光，如其所說依次第，金剛杵及金剛鉤，金剛箭并彈指相。以金剛步而漸進，南布第二曼拏羅，依法畫寶",
                "依法當於自心間，結彼降三世大印。然後旋舞如儀軌，以彼金剛忿怒鉤，普遍鉤召諸如來，舉金剛箭善射相。由金剛箭善射故，即得金剛",
                "剛部祕密印智，此中最先應結大印：「安布金剛忿怒拳，二手小指相鉤結，左手三叉相背安，此名降三世大印。左手頭指次展舒，即以此",
                "，堅竪大指如金剛，忿怒帝哩帝哩印。作拳先屈二頭指，即復二指如鉤相，二頭指面如金剛，後二頭指彈指相，二頭指面如金剛，心中復",
                "說彼成結儀，而金剛結勝無上。先以二拳安於心，次復二拳置兩脇，鉤召持箭悉左邊，後復從心而起散。次顰眉尊寶旋轉，後當作彼日輪"
            ],
            "juans/013.xhtml": [
                "惡者時，彼即喪目或趣死。於祕密門得入已，起意隨應作法用，以心鉤召等相應，焰魔王尚生敬愛。「此等大明曰：「吽(引)嚩日囉("
            ],
            "juans/014.xhtml": [
                "「刺木為柴屈曲者，棘刺同用火熾燃，金剛忿怒等持心，作護摩者能鉤召。復用前柴作護摩，忿怒心燃火熾焰，赤色華果擲爐中，能令世",
                "諸曼拏羅，降三世等隨所應，周匝當畫於佛像。「所有四印曼拏羅中鉤召等法廣大儀軌，皆悉依彼大曼拏羅法用作已，行人依法應入四印",
                "合)薩埵吽(引)[口*弱](一句)「此大明印：「堅固應作祕密鉤，諸指向外而舒展，是印相合置頂中，死者能令得還命。」說是印"
            ],
            "juans/015.xhtml": [
                "藥叉吽(引)發吒(半音)(三)」如是等金剛使者眾。爾時，金剛鉤金剛僕使為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(",
                "十)」如是等金剛僕使眾。爾時，金剛手菩薩摩訶薩說此一切金剛部鉤召三昧大明曰：「唵(引)嚩日囕(二合引)酤舍(引)葛哩沙(",
                "合)訶吽(引)(一句)「以金剛步而漸進，北布第四曼拏羅，金剛鉤等四僕使，如教次第當安置。「此等大明曰：「唵(引)嚩日囉(",
                "，而我說彼勝壇儀，一一皆如儀軌說。「如是三世輪大曼拏羅中所有鉤召等事業，一一皆依本教作已，金剛阿闍梨應當自結金剛忿怒帝哩"
            ],
            "juans/016.xhtml": [
                "。二羽當作金剛相，依法安布諸標幟，一切金剛諸部中，是印速疾能鉤召。以二頭指背展舒，復二大指執向下，唵字印相頂間安，布金剛",
                "印成就。大士頂輪印大護，光聚大印施成就，降三世印一切作，一切鉤召從心出。「如是等佛印。「諸佛印得眾悉地，金剛最上明最勝，",
                "(二合)係(引)(一句)」如是等金剛使者三昧印明。爾時，金剛鉤金剛僕使說此自三昧印明曰：「唵(引)嚩日囉(二合)能瑟致哩",
                "悉如廣大儀軌說。「此金剛曼拏羅中，隨所樂欲依法施作，所有金剛鉤等此部三昧羯磨作已，然後金剛阿闍梨自結金剛持印，乃謂弟子言",
                "於口邊轉。「如是等金剛忿怒王印。「彼波那印及鬘印，金剛禁伏等鉤相，彼最勝印頂處安，此四魔主護門者。「如是等金剛大魔主印。"
            ],
            "juans/017.xhtml": [
                "舞法，四隅并其四門間，如前所說依法作。「此羯磨曼拏羅中，所有鉤召等諸羯磨法依法作已，如教所說，金剛阿闍梨當結羯磨三昧印，"
            ],
            "juans/018.xhtml": [
                "教勅，如是三昧印，如是自部灌頂法儀。執持蓮華，自蓮華名，蓮華鉤等自部事業，一一如應依法作已，如羯磨印大士成就法，此亦如是"
            ],
            "juans/019.xhtml": [
                "(二合引)(二)「曼拏羅等一切處，觀自在尊應遍畫，彼尊前結勝鉤印，是即馬頭明王印。曼拏羅等一切處，觀自在尊應遍畫，不空索",
                "，金剛大笑妙悅樂，最上成就多羅尊，大利善分蓮華劍。泥羅建姹遍鉤召，白衣大尊善成就，自在成就蓮華舞，無畏尊善施無畏。利牙暴",
                "獲妙音，金剛旋舞成妙樂，妙香滋澤華莊嚴，塗香妙香燈觀視，能善鉤召馬頭尊。彼不空索善敬愛，蓮華鎖即成大縛，金剛鈴能遍警悟。",
                "，竪立中指亦復然，小指大指二各開，此名眾色蓮華印。即此大指相鉤結，次屈二頭指頭節，中指金剛冠安頂，此即名為佛冠印。二羽堅",
                "仰起，次竪大指作蓮華，此名蓮華佛勝印。先二大指如金剛，頭指如鉤又如劍，二指入內作開相，中指無名指緊屈，齊竪諸指而相合。次",
                "當屈彼二大指，後以頭指執頭指，蓮華箭印作鉤召，齊掌復作仰起相，作縛乃成善哉印，此印能作大善哉，故名蓮華善哉印。二羽堅固作",
                "致(二合)惡惡(一句)「以金剛步而漸進，安布遍畫佛供養，蓮華鉤等諸印尊，蓮華標幟如次第。「此等蓮華供養尊大明曰：「唵(引",
                "二)「唵(引)鉢訥摩(二合)獻提(引)吽(引)(一句)「蓮華鉤等尊大明曰：「唵(引)鉢訥[牟*含](二合引)骨舍野(二合",
                "摩野(引)(二)殺吒目(二合)契惡(三)「此三昧印曼拏羅所有鉤召等廣大儀軌依法作已，蓮華阿闍梨依法引其蓮華弟子入曼拏羅，"
            ],
            "juans/020.xhtml": [
                "，中指相合依本儀，此名佛勝蓮華印。即此大指如金剛，頭指如劍如鉤相，此名蓮華執金剛，祕密印契依本教。即此當解二大指，又以頭",
                "諸指如本儀，頭指金剛二相合。即此不改金剛縛，頭指蓮華二相合，鉤結大指二如應，屈二中指復相執。即此不改金剛縛，大指金剛二相",
                "合，二頭指如執劍鉤，二小指合蓮華相。即此復作纏繞相，頭指大指二相執，左頭指作起立時，堅固善作鉤召事。即此前縛齊作已，頭指",
                "引)那(引)吠(引)舍吽(引)(一句)「此蓮華法曼拏羅中所有鉤召等廣大儀軌依法作已，如前所說，當引弟子入曼拏羅，授誓誡言"
            ],
            "juans/021.xhtml": [
                "(引)舍野吽(引)發吒(半音)(一句)「復次，此曼拏羅中所有鉤召等法皆依廣大儀軌作已，如其所說，引弟子入曼拏羅，謂弟子言",
                "安布佛形像，彼尊周匝諸分位，當畫金剛蓮華等。「此曼拏羅中所有鉤召等法，悉依廣大儀軌作已，如其所說，引弟子入曼拏羅，謂弟子"
            ],
            "juans/022.xhtml": [
                ")(一句)「所有曼拏羅四門，護門賢聖依法畫，彼彼賢聖一門中，鉤索鎖鈴大明曰：「唵(引)薩哩嚩(二合)囉怛那(二合引)葛哩",
                "次說一切大印所有功用：「結佛印故得成佛，金剛藏印善成就，勝寶鉤印能普召，彼寶愛印常善愛，寶歡喜印常歡喜，由寶觀視攝大財，",
                "合，合二中指如寶形，此印名為寶標幟，彼能施大摩尼寶，即此復作鉤法用，屈二頭指而相合，此印鉤召一切財，摩尼寶鉤亦如是。即此",
                "復作勇力勢，右頭指執左頭指，如箭召射依本儀，鉤召世間敬愛事，即此復作善哉相，頭指大指各相合，不改大指相合時，並諸指頭亦如",
                "法儀，此勝三昧印分別。二中指如寶形相，此當如彼善分別，所有一鉤等法儀，一切羯磨皆成就。「復次，宣說此大寶部諸法印智，所謂"
            ],
            "juans/023.xhtml": [
                "，相合舒展依本儀，安頂上得勝成就。二羽相合金剛縛，以二頭指相鉤結，大指無名如金剛，眉間旋轉得灌頂。依彼寶金剛法用，頭指上",
                "，從金剛界所出生，結如寶相安額間，安已即得大灌頂。以二大指相鉤結，次二頭指而相合，頭指復作如寶門，成印得大金剛寶。二羽相",
                "，無名小指二各竪，安口成印當得寶。即此頭指如金剛，便以頭指作鉤相，頭指執頭指箭形，後復齊掌施歡喜。又二中指如寶形，二頭指"
            ],
            "juans/027.xhtml": [
                "覺智法門。「如來部標幟執持成就祕密教理：「金剛杵善覺了性，勝鉤乃表攝持法，箭射厭離妙智門，善哉是為歡喜相。妙寶以為莊嚴具"
            ],
            "juans/028.xhtml": [
                "教理：「當以右手頭指甲，地中畫一夜叉像，次想打擊彼眼門，此能鉤召善愛者。「蓮華部羯磨法性成就教理：「二手執持妙蓮華，觀察",
                "冑印契，以牛頭旃檀香塗眾標幟，或復不塗亦能成就。所謂金剛杵、鉤、箭、手相，寶日輪、幢齒行列、蓮華、螺輪、舌相，羯磨、杵、"
            ],
            "juans/029.xhtml": [
                "，行人即能虛空中行，現眾色相及能隱身、起幻化事，能作一切警悟鉤召敬愛事業，能令一切生大歡喜，現前能取一切珍寶，能現廣大熾"
            ]
        }
    },
    "T0883": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩一百六十萬俱胝那庾多眾——其名曰：金剛手菩薩摩訶薩、金剛鉤菩薩摩訶薩、金剛弓菩薩摩訶薩、金剛善哉菩薩摩訶薩、金剛藏菩",
                "剛嬉戲、金剛鬘、金剛歌、金剛舞……等四千金剛明妃眾，復有金剛鉤、金剛索、金剛鎖、金剛鈴……等四千金剛執侍等眾，復有金剛香",
                "左右輪輻隅，畫彼戲鬘歌舞相。於曼拏羅四隅位，應畫香華燈塗尊，鉤索鎖鈴四明王，東南西北門如次。如是諸佛賢聖等，依法安布及粉",
                "畫，金剛曼拏羅成已，然當鉤召諸賢聖。」鉤召大明曰：「唵(引)摩賀(引)蘇珂嚩日囉(二合)薩埵(一句)阿(引)野(引)係(",
                "相者得最勝。獲自最上三昧邪，金剛手等所攝受，先於一門求成就，鉤索鎖鈴如次轉。諸供養及密供養，以妙華等依法獻，賢瓶滿盛眾香",
                "、或令癡亂，或縛、或解，或一切所欲皆能召集、乃至一切世間普遍鉤召，悉令阿吠舍而作敬愛。「如上等事皆得自在，能作一切事業，",
                "智現證正等菩提，所有一切山巖崩倒破壞，一切惡者皆悉調伏，普遍鉤召悉入曼拏羅中，安住三昧而作敬愛；所有一切母鬼眾、部多眾、",
                "眷屬，極猛惡相，利牙咬唇，又復顰眉，有大焰光周遍熾盛，執金剛鉤及朅樁、誐劍、索叉、杖鈴及幡等，復以種種莊嚴之具而為嚴飾。",
                "或執青蓮華，右手戲擲金剛杵；前安金剛降三世大忿怒尊；右安金剛鉤召忿怒尊；後安金剛劍尊；左安金剛索尊；於其四隅畫金剛忿怒主",
                "欲成就諸教故、廣為調伏惡眾故，金剛薩埵加被我。』「然後結金剛鉤印，其印以二手頭指頭節微屈，如鉤成印，誦此請召大明曰：「唵",
                "令現戲笑等相，亦能使病、亦能止病，乃至一切惡者悉令殞滅。復能鉤召一切，悉令阿吠舍而作敬愛。所應降伏者，或令動搖旋舞、歌詠"
            ],
            "juans/002.xhtml": [
                "剛劍印，入曼拏羅，膝輪著地頂禮賢聖，以二手作金剛縛，二中指如鉤成請召印，誦此請召諸賢聖大明曰：「唵(引)薩哩嚩(二合)怛",
                "繞三匝，然作金剛嬉戲相頂禮賢聖，以二手結金剛拳，二頭指微屈如鉤成金剛請召印，誦此請召大明曰：「唵(引)薩哩嚩(二合)努囉",
                "。「如上所說設有未成就者，若能於此本部大明持誦一遍，亦得敬愛鉤召作阿吠舍，或令旋舞歌詠、戲笑自在，或復遣魔或解、或縛、或",
                "拏羅，作善哉相頂禮賢聖。先稱娑度娑度，次以二手頭指頭節微屈如鉤成請召印，誦此請召大明曰：「唵(引)嚩日囉(二合)覩瑟吒野",
                "剛寶印，稱念鑁字，入曼拏羅頂禮賢聖已，次以二手頭指頭節微屈如鉤成請召印，誦此請召大明曰：「唵(引)薩哩嚩(二合引)舍(引",
                "。「如上所說設有未成就者，若能於此本部大明持誦一遍，亦復能作鉤召，及能作縛、或作敬愛，能使一切或來、或去，或攝聚財寶、或"
            ],
            "juans/003.xhtml": [
                "拏羅。入已右旋，即以前印於頂上轉。頂禮賢聖已，次以二手頭指如鉤作金剛轉輪請召印，誦此請召大明曰：「唵(引)嚩日囉(二合)",
                "印安於頂上，入曼拏羅，全身委地頂禮賢聖，以二手頭指頭節微屈如鉤成請召印，誦此請召大明曰：「唵(引)莎婆(引)嚩戍馱多(引",
                "阿闍梨結數珠印，入曼拏羅，膝輪著地敬禮賢聖，以左手頭指微屈如鉤，右手作拳安於腰側成請召印，誦此請召大明曰：「唵(引)嚩日",
                "剛甲冑印入曼拏羅。入已，頂輪著地敬禮賢聖，次以二手頭指微屈如鉤成金剛甲冑請召印，誦此請召大明曰：「唵(引)薩哩嚩(二合)",
                "。復結大笑印入曼拏羅，入已，作警悟相頂禮賢聖。復以二手頭指如鉤成請召印，誦此請召大明曰：「唵(引)薩哩嚩(二合)怛他(引",
                "惡所怖；又於一切魔怨及諸惡有情中或令生驚怖、或印法攝持、或作鉤召、或解、或縛、或遣調伏、或使愛敬、或令適悅；乃至盡有情界"
            ],
            "juans/004.xhtml": [
                "高舉相。輪隅復安四菩薩，香華燈塗供養尊，外隅色聲香味尊，四門鉤索鎖鈴等。禰踰賀半當安置，箭等隨應諸標幟，隅外復安四賢瓶，",
                "入壇應結高舉印。入已先當遍頂禮，次作金剛嬉戲相，左手為拳右如鉤，成請召印大明曰：「唵(引)摩賀(引)蘇珂嚩日囉(二合)薩",
                "善施作。欲求本尊成就者，當住妙樂勝境中，祕密供養普獻陳，作大鉤召而廣集。後結祕密大印契，次詠妙樂金剛歌，作持誦事表了已，",
                "大指竪立如金剛杵相，此名妙樂金剛印。「又，不改前印，二中指如鉤，作勇進勢，安自心間，名大樂金剛印。從此印中出生四印，即前",
                "金剛縛，以二頭指如鉤，二中指與二大指屈入掌中，指面相向成金剛眼菩薩印。「又，不改前印，以二大指相觸成金剛枳里枳羅菩薩印。",
                "(引)阿(引)「復說諸羯磨印，此中先以二手作金剛縛，二頭指如鉤，二無名指入掌中，置二大指處成大三昧拳印。此印結已，復從羯",
                "其印先作無畏坐，身分平正，後以二手作一切如來金剛縛，二頭指如鉤後復磔開，彼二頭指如圓光相成印。「復說金剛印：從一切金剛出",
                "。「復次，右手作有力持劍勢，名金剛善哉印。「復次，諸指頭背相鉤，名為寶印。「又，不改前印，諸指入中，名金剛火焰印。「又，",
                "指輪印。「又，不改前印，作金剛掌，名出生印。「又，以二頭指如鉤，名中金剛印。「又，以二頭指向內捻二大指，名三昧金剛拳印。",
                "掌心，餘指展舒而復相觸，名手相觸印。「復以二手作拳，二頭指如鉤，二小指相捻，向外而轉，名利牙印。「復次，宣說諸心印中羯磨",
                "宣說一切教中通用印相：「此中身印有其四種：一者、奮迅，二者、鉤召，三者、作阿吠舍，四者、作播多那。若結此等四印，能作一切",
                "敬愛、鉤召、破惡等法，於剎那間即得成就。「語印有四種，是即法智印明，所謂：「惡吽(引)吽[口*弱](一句)「此等印明能作",
                "教勅如儀軌，一切祕密妙歌音，即是妙樂金剛語。諸部持誦一百數，鉤召法中二十一，最上法中如教說，不應懈倦常持誦。」此答第十一",
                "，若有行人依法持誦滿一洛叉，是人能作息災、增益、敬愛、降伏、鉤召……等法，一切事業皆悉圓滿，及能成就諸護摩事。此名大梵天",
                "，是人於世間一切法中而得成就。若於一切種類中誦是心明時，悉能鉤召，或作禁縛，或令阿吠舍或令作敬愛，或使其來、或遣其去，或"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "、結是印已，然後乃可結一切印，及作本尊等法，乃至金剛阿吠舍并鉤召等餘諸成就法，從自身語心金剛加持作用，即得敬愛成就。「然"
            ],
            "juans/003.xhtml": [
                "中，大乘現證法皆攝。」佛言：「金剛手！欲修三摩地者，先以金剛鉤印及大明鉤攝前住；次以金剛索印及大明而為引入；然以金剛鎖印"
            ]
        }
    },
    "T0885": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "想，五鈷金剛杵，觀想常相應，勿令有間斷。思念三金剛、及彼金剛鉤，句召一切心、及諸賢聖等。「即說此大明曰：「吽(引)唵(引",
                "」「此一切金剛，佛菩提成就，所有金剛部、寶及蓮華等，觀想金剛鉤，句召於諸部。復觀照自心，作那吒迦法，於七晝夜中，作金剛事"
            ],
            "juans/003.xhtml": [
                "成就，金剛智所生，如是大三昧，相應而成就。所有諸成就，謂三叉鉤等，依法而所作，得金剛相應。安住禪定心，三業皆成就，此即名"
            ],
            "juans/004.xhtml": [
                "念金剛薩埵，皆依金剛薩埵大祕密主三昧步住。「此大明力能以金剛鉤句召最上諸乾[寧*也]眾。」爾時，世尊大毘盧遮那金剛如來即",
                "中正語三昧真實句：「所有諸佛三金剛，觀想金剛薩埵尊，手持金剛鉤及索，句召最上一切佛。諸佛身語業相應，是即大金剛相應，金剛",
                "決定句召常所作。輪及蓮華與金剛，從三金剛而觀想，所有最上金剛鉤，普能句召一切明，安住根本持明士，一切金剛地寂靜。所有最上",
                "乾[寧*也]眾，金剛鉤入心相應，風曼拏羅彼相應，決定一切能句召。想月曼拏羅，現毘盧尊像，想如理安住，甘露法相應，依本部儀",
                "軌，誦本部大明，數滿五十遍，決定能句召。金剛鉤大像，平等熾盛光，金剛曼拏羅，滿空乾[寧*也]眾。現忿怒金剛，安住金剛地，",
                "執金剛器仗，謂三叉及鉤。阿修羅乾[寧*也]，彼亦能句召，當用皚哩迦、或復朅致迦，當於月出時，誦大明加持。句召法相應，所有",
                "迦，大忿怒明王，圓具一切相，安住大輪中，身赤如劫火，觀想金剛鉤，作大惡忿怒，句召藥叱尼。此名三昧印，一切大明句、一切句召"
            ],
            "juans/005.xhtml": [
                "軌亦復成就，此明銷除一切病苦難行三昧。」爾時金剛手，光明大智鉤，欲解脫金剛，說一切夢相：「夢所見諸法，即無生自性，自性淨",
                "三金剛不壞金剛所生，如金剛手菩薩所作一切驚怖，所有羂索及金剛鉤，乃至一切金剛大明教法，皆從金剛手菩薩堅固正慧三摩地出生。",
                "明，照一切極苦。「此即一切金剛祕密心。「阿字金剛杵、及眾金剛鉤，彼一切儀軌，佛菩提成就。諸有修法者，詣山林曠野，及餘勝方"
            ],
            "juans/006.xhtml": [
                "就，一切部多眾，自他不能嬈。貪金剛自性，依法而了知；貪金剛大鉤，摩摩枳功德；觀想語金剛，一切處成就。自印相禪定，三文字金",
                "光明。復觀想自舌，金剛定相應，甘露法句召。三叉金剛杵，及金剛鉤等，與金剛相應，成就諸佛身。」又復以自身語心業宣說金剛飲食"
            ],
            "juans/007.xhtml": [
                "出生諸儀軌。一印及諸印、乃至蘊處界，彼印住平等，曼拏羅所說。鉤杖及戍羅、劍等安四隅，吒枳與難拏、大力及大輪、乃至遜婆等，"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "情界悉皆照耀，令一切有情智慧清淨。從一切有情菩提心，出生敬愛鉤召灌頂法，如善所作如理安住金剛薩埵三摩地中所作圓滿。又從寶"
            ]
        }
    },
    "T0887": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀相應，異此而觀非成就。又想金剛薩埵生，日輪曼拏羅中現，金剛鉤索等諸相，攝受弟子入壇場。又想金剛薩埵生，一切法從自心現，"
            ],
            "juans/002.xhtml": [
                "名自相利法門。「想此佛剎現光明，焰鬘普遍而照耀，從自相想金剛鉤，依自影像而安布，依法鉤召諸如來，一切來入光明中。「此名一",
                "明王，甘露軍拏利，彼依法平等，施最上成就。壇中依法儀，安金剛鉤等，以香華供養，彼即得成就。又於大海邊、或山間靜處，依法隨"
            ],
            "juans/004.xhtml": [
                "得三叉等持明成；行者當觀於己身，即是毘盧遮那佛，本部大明金剛鉤，得彼金剛鉤成就；行者當觀於己身，即是毘盧遮那佛，本部大明",
                "勝成就。行者隨處作成就，金剛薩埵所加持，天人乃至諸部多，所欲鉤召皆來集。行者應擇寂靜處，或於曠野或山間，所應鉤召悉來已，",
                "祕密供養依法作。依彼金剛薩埵法，若作所應鉤召時，持誦本部所用明，當結本部大印契。依法結本部印已，一心持誦求相應，行者當於",
                "中夜時，如應所作皆成就。想金剛鉤安於心，依本部法作相應，劫火大光極熾然，金剛鉤想光中現。想金剛鉤安於心，依法諦心而鉤召，"
            ],
            "juans/005.xhtml": [
                "如來復入一切如來吼音金剛三摩地。從是三摩地出已，說此作忿怒事鉤召三界大明曰：「唵(引)(一句)迦尼度禰吽(引)發吒(半音",
                "如虛空，能調一切難調者。諸忿怒王諸大明，若人持誦一洛叉，悉能鉤召諸如來，及作一切敬愛事。顰眉一髻尊大明，能作廣大怖畏事；"
            ]
        }
    },
    "T0888": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "是法名為金剛智；從金剛智所出生，此即金剛勇菩薩！善以最上金剛鉤，普能鉤召一切佛；一切金剛部中王，此即金剛王菩薩！善以最上"
            ],
            "juans/002.xhtml": [
                "尊！一切如來大方便，分別四種祕密相；一切羯磨大方便，此即金剛鉤菩薩！相應行者菩提行，是即最上金剛杵；而彼堅固勝妙性，此即",
                "合諸作用；五眼清淨善觀視，此即五佛曼拏羅。金剛杵能破一切，執鉤表示相應行；而彼金剛勝妙箭，善哉善作歡喜事。寶等莊嚴悉具足"
            ]
        }
    },
    "T0889": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 6,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "復有無數為利三界作變化相清淨智大菩薩，其名曰：智金剛菩薩、智鉤菩薩、智欲菩薩、智密菩薩、灌頂吉祥菩薩、大威神吉祥菩薩、幢",
                "形明王等，其名曰：多羅大明王、無能勝大明王、孔雀大明王、金剛鉤大明王、大稱大明王、顰眉大明王、摩摩枳大明王、金剛鎖大明王",
                "半月唯赤色。諸護摩爐隨爐各有印契。息災、增益用蓮花印；敬愛用鉤印；調伏用根本印。如上諸印隨安護摩爐中，其護摩爐高一肘、深"
            ],
            "juans/002.xhtml": [
                "花菩薩、金剛燈菩薩、金剛塗香菩薩。又於金剛智三摩地，出生金剛鉤菩薩、金剛索菩薩、金剛鎖菩薩、金剛鈴菩薩。又復於六波羅蜜智",
                "金剛速菩薩、金剛秫羅菩薩、金剛光焰口菩薩、金剛光明菩薩、金剛鉤菩薩、金剛最勝莊嚴菩薩。「復有三祕密，生大力、甘露、軍吒利"
            ],
            "juans/003.xhtml": [
                "吉祥果、或如金剛杵、或如寶相；若為敬愛及降伏者，其爐如輪、如鉤，或如三頂、或如槌相；若為調伏及殺怨者，當作三角及如三股叉",
                "、羯磨杵及幢蓋、劍等印相安於本位；若作敬愛降伏法，即觀想金剛鉤、金剛弓箭等印安於本位；若於怨家作極惡調伏法，即觀想金剛羯",
                "中各有事相。東門內安五股金剛杵印；南門安寶印光焰四照；西門安鉤印；北門安槍或安輪，或安羯磨杵等印。如上息災、增益及敬愛、",
                "坐於本位，又兩邊有女形明王能施成就。右邊名金剛欲，左邊名金剛鉤，色相端嚴如紅蓮華，有二臂，或手執金剛杵，或時執箭，威德自",
                "調伏，此却是吉必見成就。若為敬愛降伏，其焰或赤、或黃黑，及如鉤相，或如醉香、或如花香、或如鉢吒羅香者，其阿闍梨誦人等，以",
                "天宮。「復有法觀想火天，有四面四臂有大力勢，手執輪槍、弓箭及鉤等。此為一切護摩成就法。」爾時觀自在菩薩摩訶薩讚世尊言：「"
            ],
            "juans/005.xhtml": [
                "暗，如一切智智之力；金剛塗香菩薩淺青色。「又復有堅固智：金剛鉤菩薩如大青色，有大力勢；金剛索菩薩紅色，如曼度迦花；金剛鎖",
                "薩有大光明能迷惡者。「又復各各畫隨方主菩薩，身隨方色，與金剛鉤等相向坐，佛子隨眾生心所有信樂現於神通。「又復真如體能生一"
            ]
        }
    },
    "T0890": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 17,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所謂：「㡧像法、觀想法、持誦法、作忿怒儀顧視法、三摩地法、鉤召法、禁伏法、打諸惡魔法、期剋法、病患法、熱惱法、成事法、",
                "、師子步勢、師子變身勢、金剛鎖勢、金剛索勢、金剛忿怒勢、金剛鉤勢、金剛舞勢、金剛陪囉嚩勢、金剛吠多梨步勢、金剛骨朵勢、拶",
                "覩哩目珂地瑟吒那步、金剛軍拏梨步、幻化步、金剛塞怖吒步、大力鉤步、金剛牙步、金剛笑步、金剛鈴步，復作持劍勢、持金剛勢、持",
                "輪勢、持杵勢、持幡勢、持索勢、持蓮華勢、持杖勢、作無畏勢、持鉤勢、持牌勢、持槍勢、持弓勢、挽弓勢、射箭勢、持頻尼波羅旋繞",
                "四隅各安一閼伽瓶，第一最勝瓶安置曼拏羅心中。時，阿闍梨以金剛鉤本印及誦真言，請召諸佛如來入於曼拏羅。時，阿闍梨復想獻座，",
                "說無數俱胝精妙字等，從三摩地生。時，阿闍梨依法觀想已，用金剛鉤印請召諸佛如來，用金剛印請召諸菩薩及諸賢聖，用結輪印請召諸",
                "明王，用結索印請召諸唧吒唧致，用結鉤印請召訥多訥帝等，此是瑜伽大教王請召儀則。」佛說瑜伽大教王經卷第一"
            ],
            "juans/002.xhtml": [
                "，色相妙善一切裝嚴，右第一手持金剛杵，第二手持利劍，第三手持鉤，第四手持箭，左第一手持鈴，第二手持般若經，第三手持羂索，",
                "佛，身現綠色，四臂，二手結禪定印，右第二手持利劍，左第二手持鉤，變化諸佛如雨滿空，悉作一切成就法，放大光明與智海無異。如",
                "六手持箭，第七手持鉞斧，第八手持寶棒，第九手持骨朵，第十手持鉤，第十一手持金剛杵，第十二手作期剋印，第十三手持數珠，左第",
                "下有諸魔悉皆驚怖合掌作禮。如是依法觀想，當得最上大智。此名善鉤一切眾生最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想hū",
                "，身綠色作貢高忿怒勢，右第一手作施願印，第二手持劍，第三手持鉤，第四手持箭，左第一手持蓮花，花內有摩尼金剛杵，第二手持羂",
                "為瓔珞，現大忿怒相，師子皮為衣、龍為絡腋，手持滿血髑髏及持劍鉤輪、金剛杵、三叉、鈴幡寶棒、羂索鉞斧等，復以眾寶裝嚴於身，"
            ],
            "juans/003.xhtml": [
                "燃受大苦惱，唯念大遍照金剛如來。「若人依法持誦此明王真言，能鉤召諸童女及成就種種所欲之事，而此明王即是遍照如來。」爾時，",
                "，唯念大遍照金剛如來。「若人依法持誦此明王真言及觀想羂索金剛鉤，能鉤一切天女，此法於鉤召法中最上最尊。」爾時，世尊復入大",
                "諸佛，現大神通化佛如雲。時，諸化佛各各手執羂索及金剛杵、金剛鉤等。「此法能請召一切佛，況諸菩薩。時，阿闍梨想自本身即真言",
                "身如月色，相好圓滿，如是依法觀想持誦，悉能請召諸佛菩薩。若欲鉤召一切童女及阿修羅女等，當稱本名決定速來。「復說三金剛所生",
                "嚩日囉(二合)播多羅明王鉤召法。此明王能擁護下方世界，手持三叉金剛杵羂索鉤等，能降伏阿修羅，能鉤召一切眾生。若持誦人欲作",
                "鉤召法者，當用朱砂或白石或雌黃，日初出時向日而坐，先觀想大遍照金剛如來，次想妙吉祥菩薩，次想焰鬘得迦大明王，手持金剛鉤，",
                "遍身光明，現大忿怒相已，即誦明王真言，加持朱砂等藥，書所鉤者名，乃至龍女、夜叉女及那羅延天、大自在天等，皆生驚怖速來現前",
                "。若不依法觀想，持誦鉤召之法終不得成，若依此教法持誦者，所欲之事必得成就。」而說頌曰：「金剛薩埵大菩薩，善能圓滿金剛心，",
                "火燃，唯念大遍照金剛如來。「此大菩薩真言，若依法觀想持誦，能鉤一切龍及諸龍女，端正裝嚴悉來現前。」爾時，世尊復入等虛空大",
                "諸魔恐怖馳走，唯念大遍照金剛如來。「此之真言若依法持誦，亦能鉤召大威力諸龍及龍女、阿修羅及阿修羅女、夜叉及夜叉女等悉來現",
                "輪中有訶利帝夜叉女，及輪八輻上有八大夜叉女。想已，復想自身以鉤鉤召如是諸夜叉女等，皆來現前作成就事。」爾時，世尊大遍照金"
            ],
            "juans/004.xhtml": [
                "二手合掌安心，此是賢護菩薩印。「復次，以二手展舒如龜行勢，指鉤於掌內，此是海意菩薩印。「復次，以左手作金剛拳安心，右手作",
                "明王印，以二頭指竪立，此是降三界明王印。「不改前印，右頭指如鉤現忿怒相，此是金剛明王鉤印，用此印法可請召一切如來。「復次",
                "現忿怒顧視，此是金剛牙明王印。「不改前印，屈二小指、二頭指如鉤勢，現忿怒顧視，此是金剛拏吉儞印。「復次，以二手作金剛拳，",
                "想自本心為其吽字，吽字變成佛身，佛身即自身，現貢高勢，以金剛鉤請召賢聖已，而現三昧作結界法，然後依法獻座及獻閼伽等種種供"
            ],
            "juans/005.xhtml": [
                "色，廣大圓滿，復想多羅菩薩金剛鎖菩薩，身亦赤色手持羂索及金剛鉤，令人敬愛，即以鉤索鉤牽。如是依法速得敬愛。「復次，作息災",
                "囉等，同和塗彼像身已，觀想彼像其心慌亂，風吹在於虛空，以金剛鉤鉤之，以羂索繫縛，稱所降人名，用骨朵打，以棘針遍身刺之，復",
                "於夜分中往四衢道，用香水以左拇指塗四方曼拏羅，於四隅中畫金剛鉤等。時，持誦者於曼拏羅前敷座而坐，復想八大龍王真言與名同誦",
                "成，我今為汝說彼調伏之法，於大樂方便速獲成就。持誦者當依金剛鉤大菩薩法，金剛羂索具大力，金剛拳大猛利，金剛橛能破壞，金剛",
                "之悉皆驚怖。此是佛之三昧，若持誦者依法觀想，誦於吽字，發金剛鉤善入諸佛心，見此三昧悉皆速來，此法能請召諸佛菩薩，何況凡夫",
                "遍照金剛大如來，善說真實微妙法，利益一切諸眾生。大力金剛清淨鉤，能入大智諸佛心，成就金剛最上乘，通達祕密無為相，若人依法",
                "證菩提果。」時，金剛手菩薩等說此頌已，大遍照金剛如來即說金剛鉤等真言：「唵(引)嚩日囉(二合引)酤舍阿哥哩沙(二合)野吽",
                "合)仡哩(二合)恨拏(二合引)鉢野吽(引)(一)」「如是金剛鉤等真言，清淨微妙具大威力，利益無量，若人依法持誦，無不成就"
            ]
        }
    },
    "T0891": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "足，唯念大智大毘盧遮那佛。「而此大明有大威力，能為金剛索金剛鉤，句牽一切天女等無不速來，於句召法中此明最勝。」爾時世尊大",
                "播多羅大忿怒明王，身白乳色六臂。右第一手執金剛杵，第二執金剛鉤，第三手執箭。左第一手執羂索竪頭指，第二手持般若波羅蜜多經"
            ]
        }
    },
    "T0892": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三)「降伏真言曰：「唵(引)(一)吽(引)(二)莎賀(三)「鉤召真言曰：「唵(引)(一)枯(二)莎賀(三)「又，降伏真言",
                "犇走。此遨哩明妃、設嚩哩明妃金剛拏吉尼即無我義，彼地行、空行鉤召發遣悉相應故。」一切如來身語心聖賢品第三「最初觀於慈，次",
                "」賢聖灌頂部品第四「先於自心及自種子出生黑色熾然光焰，左手執鉤、右手期剋，如佛住三界中，鉤召八大明妃。「隨其供養本尊，先"
            ],
            "juans/003.xhtml": [
                "顰眉顧視名忿怒眼，二目向左顧視名信愛眼，向右顧視或二目仰視並鉤召眼。「二目平視或視鼻準上，觀出息或屏氣，並信愛用；觀入息",
                "，鉤召用。說鬼宿日，觀乳木樹，名信愛用；以金剛杵止草木動，並息災、鉤召用。「於六月分修習相應，成就無礙，以佛神力不思議故",
                "愛之法：從紇哩字觀想本尊，紅色四臂手執弓箭，持優鉢羅華及蓮華鉤，如是觀想於三界中而為信愛。「於剎帝利誦真言十萬遍、宰官誦",
                "二肘，深一肘；降伏，三角，黑色，廣十指，深五指；信愛，紅色；鉤召，如信愛同；忿怒與降伏同。「息災用脂麻，增益用酪，降伏用",
                "羯諾迦木，忿怒用棘木，信愛、鉤召並用紅優鉢羅華。「火天歡喜真言曰：「唵(引)阿枿那(二合)曳摩訶(引)帝惹薩哩嚩(二合)"
            ],
            "juans/004.xhtml": [
                "，我今為大心者以方便說大三昧耶，如說摩黏即果實義、如說彌羅即鉤召義、如說珂吒畢利珂喃即去來義、如說阿薩爹婆囉喃即珠寶義、",
                "大吉祥。若求信愛護世，諸天生大歡喜；若作降伏，速破冤敵；若作鉤召，能遣諸魔；若作息災增益，得大富樂，相續不斷。」復次，金"
            ],
            "juans/005.xhtml": [
                "生適悅心，尊重供養。」復次，無我菩薩問言：「是大祕密及信愛法鉤召諸龍、天、阿蘇羅，以何等真言期剋摧伏諸難調者？」時金剛王",
                "頂，用上妙黑色脂麻厲聲加持，念發吒一萬遍，於空智金剛相應即得鉤召一切；念十萬遍，是人諸有所作於瑜伽相應，離諸疑惑。」即說",
                "香，以木槵子或水牛角為念珠；忿怒法，用白米飯，以真珠為念珠；鉤召法，用四種妙香，以末囉多木為念珠；發遣，用麝香、或自止出"
            ]
        }
    },
    "T0893a": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/002.xhtml": [
                "-一))/木]那棒印；於西南角置羯攞賒瓶印。「次於西面置金剛鉤、金剛拳印。於西南角置計利吉羅印；於西北角置遜婆印。「復於"
            ],
            "juans/003.xhtml": [
                "就時先以水灑身應取善相方可作成就。「其善相者，謂：商佉、輪、鉤魚、右旋印、白蓮花、幢、莎悉底迦印、滿瓶、萬字印、金剛杵、",
                "誦鐵末百遍，作三鈷跋折囉皆相接圍遶曼荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三鈷跋折囉各橫置於竪跋折囉上繞曼荼",
                "羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以跋折羅印而護其門；第二重門以訶利帝母而護其門；中台院門以無能勝而護其門。此等",
                "金剛右邊置忙莽計，左邊置明王心，西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置。「次於外院置八方神，及置能辦諸事真",
                "金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棒，左邊置大力；右邊置拳，左邊置遜婆；右邊置提防伽",
                "真言持誦；復於其界杵形之中，更復橫置一杵，遍應如是，則名金剛鉤欄。還用金剛鉤欄真言持誦，如是作已無有能壞。是故於中作成就",
                "左置拔折囉但吒；右置金剛畝特伽羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、",
                "諸難、結地界、結虛空界、結曼荼羅界、結方所、結金剛牆、結金剛鉤欄護物護身以除諸難。作成就時如斯等法皆須憶念。「或若不辦前",
                "置蘇悉地羯囉明王。右置金剛忿，左置大怒；右置金剛拳，左置金剛鉤；右置金剛計利吉羅，左置毘摩；右置熱吒，左置賓[(薩-文+",
                "置蘇悉地羯囉明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤、食、金剛拳、金剛火、金剛母、特伽羅、金剛怖畏、金剛商羯囉"
            ]
        }
    },
    "T0893b": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/002.xhtml": [
                "印；於東南角置蘗那棓印；於西南角置羯攞賒瓶印。「於西面置金剛鉤印、金剛拳印；於西南角置計利吉羅印；於西北角置遜婆印。「復"
            ],
            "juans/003.xhtml": [
                "掬。欲成就時先以水灑身，應取善相方欲成就。具善相者謂：高結輪鉤魚右旋印；白蓮華憧；莎悉底迦印；滿瓶、萬字印；金剛杵、華鬘",
                "末百遍，作三股跋折羅，頭皆相接圍繞曼荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三股拔折羅，各橫置於竪拔折羅上，繞",
                "曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以拔折羅印而護其門；第二重門以訶梨帝母而護其門；中台院門以無能勝而護其門。",
                "次金剛右邊置恾莽計，左邊置明王心；西邊門南置吉里利忿怒及金剛鉤，如上所說皆於內院安置。「次於外院置八方神及置能辦諸事真言",
                "金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；左邊置棓，左邊置大力；右邊置拳；右邊置遜婆，左邊置提防伽",
                "真言持誦。復於其界杵形之中，更復橫置一杵，遍應如是。則名金剛鉤欄，還用金剛鉤欄真言持誦。如是作已無有能壞，是故於中作成就",
                "左置跋折羅但吒；右置金剛母特伽羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、",
                "難、結地界、結虛空界、結曼荼羅界、結方界所、結金剛牆、結金剛鉤欄、護物、護身以除諸邪。作成就時如斯等法皆須憶念。「或若不",
                "蘇悉地羯羅明王。右置金剛忿怒，左置大怒；左置金剛拳，右置金剛鉤；右置金剛計利吉羅，左置毘摩；右置熱吒，左置賓蘗羅；右置阿",
                "置蘇悉地羯羅明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤食、金剛拳、金剛火、金剛母特伽羅、金剛怖畏、金剛商羯鎖、計"
            ]
        }
    },
    "T0893c": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "成就時先以水灑身，應取善相，方欲成就見善相者，謂：商佉、輪、鉤魚、右旋印、白蓮華幢、莎悉底迦印、滿瓶萬字印、金剛杵、花鬘",
                "鐵末百遍作三股拔折羅，頭皆相接圍繞漫荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三服拔折羅，各橫置於竪拔折羅上，繞",
                "漫荼羅，為金剛鉤攔。「外漫荼羅門以軍荼利真言、以拔折羅印而護其門；第二重門以訶利帝母而護其門；中台院門以無能勝而護其門。",
                "金剛右邊置忙莽計，左邊置明王心；西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置。「次於外院置八方神及置能辨諸事真言",
                "金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棓，左邊置大刀；右邊置拳，左邊置遜婆；右邊置提防伽",
                "剛牆真言持誦，復於其界杵形之中更復橫置一杵遍應如是，則名金剛鉤欄。還用金剛鉤欄真言持誦，如是作已無有能壞，是故於中作成就",
                "左置拔折囉但吒；右置金剛母特加羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。「於其外院東邊置勝慧使者、金剛慧使者",
                "難、結地界、結虛空界、結漫荼羅界、結方界所、結金剛牆、結金剛鉤欄、護物、護身以除諸難。「作成就時如斯等法皆須憶念，或若不",
                "蘇悉地羯羅明王。右置金剛忿怒，左置大怒；右置金剛拳，左置金剛鉤；右置金剛計利吉羅，左置毘摩；右置勢吒，左置賓蘗羅；右置阿",
                "置蘇悉地羯羅明王印。「內院南面置金剛忿怒、大忿、忙莽鷄、金剛鉤、金剛食、金剛拳、金剛火、金剛母特伽羅、金剛怖畏、金剛商羯"
            ],
            "juans/003.xhtml": [
                "印；於東南角置蘗那棓印；於西南角置羯攞賒瓶印。「於西面置金剛鉤印、金剛拳印；於西南角置計利吉羅印；於西北角置遜婆印。「復"
            ]
        }
    },
    "T0894a": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "著地，而誦真言成結地界(此是金剛[檎-离+土]印)。次以金剛鉤欄真言及手印用結上方界。真言曰：「唵微娑普(二合)羅那羅(",
                "二合)半若(而也反)囉[合*牛]泮吒(半音，三遍誦，此是金剛鉤欄真言)」其手印相，依前[檎-离+土]印，惟改二大指博著二",
                "頭指側，舉印向上而誦真言成結空界(此是金剛鉤欄印)。以金剛爐真言、手印作金剛爐。真言曰：「唵薩羅薩羅嚩日囉(二合)鉢囉("
            ],
            "juans/003.xhtml": [
                "向外，右手竪五指，掌向內，以手背相著，即以右手頭指已下四指及鉤左手四指，向下轉腕向身，却合兩掌相向，二腕相著(此是瀉垢火"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "大指頭著地，而誦真言成結地界，金剛[檎-离+土]印。次以金剛鉤欄真言及手印用結上方界。真言曰：「oṃvisphuradr",
                "，唯改二大指博著二頭指側，舉印向上而誦真言，成結空界，是金剛鉤欄牆印。金剛牆真言、手印。金剛牆真言曰：「oṃsarasa"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "懷愁惱故、或時亂語故。「如上種種異相，令人怪笑病等，應以金剛鉤，或以甘露瓶忿怒金剛等真言，作法療治，即得除差。如上病患之",
                "言、金翅鳥王真言。「彼等鬼魅不懼如上餘外天神真言者，若聞金剛鉤之名號者，自然退散，何況作法。持真言而療治不愈者，智者知彼"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，或懷愁惱，或時亂語，作如是等種種異相，令人怪笑，即應以金剛鉤，或以甘露瓶忿怒金剛等真言，療治得除差。又有火神真言，風神",
                "叉王、金翅鳥王、忉利天王，彼等鬼魅不懼如是餘外天神，若聞金剛鉤之名號，自然退散。智者知彼鬼魅性行及療治法，然後無畏摧伏鬼"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "喜或悲，或即愁惱或即亂語，作如是等種種異相令人怪笑。即以金剛鉤或甘露忿怒金剛等真言治之，即得除差。又有預知彼等諸魅之性及"
            ]
        }
    },
    "T0897": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於山峯、或於神廟……如是之處，為欲碎伏所著鬼魅之者，應作金剛鉤曼荼羅。「於大道衢上、或於制底、或於執金剛前……如是等處，"
            ],
            "juans/002.xhtml": [
                ")㗚尊、大吉祥尊、圓滿尊……如是等尊，置於觀自在左右。「金剛鉤尊、金剛拳尊、遜婆明王、軍荼利忿怒尊、般坦尼訖涅(二合)婆",
                "作護身——所謂枳利枳利尊、軍荼利尊、金剛橛尊、金剛墻尊、金剛鉤欄尊。普通諸部而作護身，降伏諸難，或用曼荼羅主根本真言、或"
            ],
            "juans/003.xhtml": [
                "於祕密曼荼羅羅中所說十八大印皆應用之；若作呼召之法，當用金剛鉤印；若作結縛難法者，當用金剛鎖印；若作調伏法者，當用金剛棒"
            ]
        }
    },
    "T0898": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "樓閣殿堂，或見諸人與繒絞，又乘象馬牛等，或得刀鉾鉞斧弓箭銅輪鉤索，或見他授與白淨衣服花鬘瓔珞，或見共國王大臣長者談說善言",
                "次下畫瞋怒熾焰藏，即是阿蜜栗多軍荼利。是下畫三焰戟叉，次畫斧鉤鎚杵棒羂索螺貝等諸地印具，周匝莊嚴。於觀世音菩薩下，應畫訶",
                "成髮，天冠衣服軍持花拂，各一依本法。畫獨髻羅剎女形，口中牙齒鉤出恐畏，以人髑髏作其頭冠，坐在石上以蛇絞絡，有其四手，右一"
            ]
        }
    },
    "T0900": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧耶印以左手翻掌向外，以右手掌背安左手背，用左右大指小指互相鉤如金剛杵形，安置於當心想金剛手菩薩，誦真言七遍，頂上左散之",
                "體。次結護身三昧耶以二手內相叉右押左，竪二手中指，屈二頭指如鉤形，於中指背勿令相著，並二大指押無名指即成。印身五處，所謂"
            ]
        }
    },
    "T0901": {
        "total": 55,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 16,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左右頭指、無名指、小指等並向下相叉，竪二中指頭相拄，二大指相鉤，右壓左，左右大指頭附右頭指側。呪曰：「『那(上音)無(上"
            ],
            "juans/002.xhtml": [
                "之形。薩婆菩陀烏瑟膩沙印呪第一(唐云一切佛頂)「先仰二手，反鉤二無名指屈於掌中，各屈二小指、二中指於掌中，直舒頭指頭，相",
                "名指從右中指、無名指岐間出之，即入食指、中指岐間，二頭指各屈鉤二無名指頭，屈二中指壓二大指上，頭向內，先以左小指屈右無名",
                "仰左手，四指仍屈，即以右手覆於左手，右手四指亦屈，與左手急相鉤，令二拳節各拄掌心，其二大指各直竪之。是一法印降伏一切諸惡"
            ],
            "juans/003.xhtml": [
                "指，側掌向前，屈於大指在掌中，即以左手大指於右掌中與右大指相鉤，又以左四指掘右手掌背，即是懺悔印。「若有行者日日作此印法",
                "(先用般若護身，次用軍茶利法護身)「先仰二手，即以二無名指相鉤，其二中指及二小指各向掌中屈之，二頭指各竪，頭相拄，二大指",
                "次作大結界印，右轉三匝，先仰二手，次二小指、二無名指右壓左反鉤於掌中，次竪二中指，頭相拄，次以二食指各捻中指上節背上，次"
            ],
            "juans/004.xhtml": [
                "音矟印呪第十九「先屈左小指，以左大指押小指甲作孔，次以右小指鉤左小指，以右大指從下向上入左掌孔，押小指甲，狀如鉤鎖，左右",
                "，作一切法悉得神驗，大大得力。鴦俱(去音)舍印呪第二十(唐云鉤印)「左右小指、中指各屈在掌中，二無名指直竪，頭相拄，並二",
                "屈小指以大指押甲上作孔，右手小指從下入孔，以大指押甲上，狀如鉤鎖，二無名指頭相著，二中指各㧙在二無名指甲背頭相著，二頭指",
                "「准前，唯改合二無名指頭，右大指申之，以二頭指頭相拄，右小指鉤左小指根，用上母呪。「是法印呪，若人日日作此印者，得四禪定"
            ],
            "juans/005.xhtml": [
                "出之，即入食指、中指岐間入，二中指直竪，頭相拄，屈二食指，各鉤無名指頭，並二大指直竪，頭相拄，與小指離半寸許，同誦前呪。",
                "羅)「先側左手，五指相著，以右手壓左臂上，手背相著，以右大指鉤左大指，隨日右轉。呪曰：「『唵(一)婆移跢知(二)嗚[合*"
            ],
            "juans/006.xhtml": [
                "建立道場，日日香華供養，其福勝彼。文殊師利菩薩法印呪第三「反鉤二無名指，右壓左，在於掌中合腕，二小指、二中指直竪，頭相拄",
                "皆悉歡喜。地藏菩薩法身印呪第六「仰兩手，二頭指、二無名指各相鉤，右壓左，二大指各屈在掌中，以二中指各屈押二大指甲上，二小",
                "銷滅。此呪功能說不可盡。虛空藏菩薩法身印呪第十二「仰二手，反鉤二無名指、二小指各屈掌內，二中指相背著竪，二頭指仰直舒，右"
            ],
            "juans/007.xhtml": [
                "在於左膝上，還承把前菩薩手中似靴箄者。其箄向身，頭傍偏有似作鉤形，向外少曲。臂腕有釧，身著朝霞裙，偏跏而坐紫蓮華上。「其",
                "先以此法而作供養，一切金剛皆生歡喜。金剛藏大心法印呪第二「反鉤二無名指在掌中，右押左，合掌，二中指、二小指直竪，頭相拄，",
                "灑其牛馬身上，其病即愈。金剛藏結界法印呪第三「仰兩手以四指相鉤，仍以右鉤左，即以大指各捻自無名指甲上。呪曰：「『唵(一)",
                "法重結其界，是法成就。金剛藏法身法印第四(亦名五股印也)「反鉤二無名指在掌中，右押左，合掌，以二中指、二小指直竪，頭相拄",
                "與婦女服即得除愈，呪之三遍。金剛藏頭法印第十(誦前大呪)「反鉤二無名指在掌中，右押左，合掌，以二中指、二小指竪，頭相拄，",
                "鬼神，誦前大呪，鬼病即差。金剛藏箭法印呪第十五「左右頭指相逆鉤之，以中指已下三指握大指為捲，以右腕背押左腕上，其兩頭指頭",
                "岐間出之，即入食指、中指間。二中指直竪，頭相拄。二食指各屈，鉤無名指頭。並二大指直竪，頭相拄，與二小指相離半寸許。「是一",
                "人病患所有痛處當作此印，誦後大呪，以印痛處，其病即差。央俱施鉤法印第三十七(丹第十九，誦前心呪)「屈左右二小指於掌內，以",
                "掌相背著，以二無名指相交，申之如繩，二中指亦爾，二小指各屈如鉤，又各屈二大指，更屈二頭指，各鉤二大指上，狀如鉤形。「是一",
                "法印，若有鬼神心生違逆、不從佛法者，先應用前鉤印喚來。來已，即當作此印法，誦後大呪，縛之勘問，鬼神皆伏，不敢縱暴，是法大",
                "出之，即入食指、中指岐間入。二中指直竪，頭相拄。二食指各屈，鉤無名指頭。竝二大指，直竪，頭相拄，與小指離半寸許(是印與前",
                "指在下，列左腕。右手頭指相拄左手小指頭，右手中指共左手頭指相鉤，右手小指共左手頭指相鉤。左大指入右小指無名指岐，右大指押"
            ],
            "juans/008.xhtml": [
                "三七遍，多誦亦好。軍茶利金剛一字降魔王印呪第五「二小指掌中相鉤，右壓左，二無名指於中指背後相交，二中指直竪，頭側相拄，二",
                "頭指鉤二無名指頭，二大指捻二中指，頭齊，以二中指、大指頭拄頂上，面作瞋色。呪曰：「『唵(一)䐗嚧嚧嚧嚧(二)[合*牛][",
                "如餘部中護身之法)。結界印第三「先以右手中指、無名指、頭指反鉤左手無名指、中指、頭指，二大母指各捻二小指甲上，亦誦身呪，",
                "之，名大結界。辟除毘那夜迦印第四「准前結界印，上以二小指反相鉤，二大母指移捻二頭指甲上，亦用身呪。跋折囉吒訶娑大呪第五「",
                "合*牛]迦㘕(一百十二)薩婆囉(上音)叉(一百十三)摩愈波羅鉤(一百十四)阿蜜哩哆梨陀(去音)夜[合*牛](一百十五)皤"
            ],
            "juans/009.xhtml": [
                "，相叉中指及無名指，頭博著掌上，小指斜竪，頭相拄，屈二頭指相鉤，右壓左，屈二大指捻頭指上節橫文。呪曰：「『唵(一)跋折囉",
                "小指，次屈左無名、小指，復以左大指押左無名、小指甲上，作環相鉤，各竪兩頭指及中指，頭相拄，頭指來去。呪曰：「『唵(一)跛",
                "(三)儞羅婆薩那(去音)耶(四)鉢羅涉筏(二合)哩多(五)摩鉤吒夜(六)涉筏(二合)哩多(七)儞多羅(去音)夜(八)底哩",
                "，即得一切歡喜，無所障礙。烏樞沙摩解穢法印第十七「以二小指相鉤掌中，二無名、中指、食指直竪相博，二大母指安在掌中二小指上",
                "而掐其珠。面貌端正，極令姝妙。「畫二龍王絡左髆上，其二龍頭相鉤仰視在於胸前，尾在背上，俱純赤色。又，四龍王並作青色，各絞",
                "訶訶訶訶(四)莎訶(五)』喚羅剎身印第四「二手合掌，二小指相鉤，二大指並相著，合腕，頭指來去。藥叉鉤印第五「准前身印，以",
                "右手頭指在中指第三節上，名藥叉鉤。結此當心上，右轉行道，一切藥叉并諸眷屬悉皆歡喜，恒為守護，事於呪師。藥叉火輪印第六「左"
            ],
            "juans/010.xhtml": [
                "「爾時，當說如是章句，作功德天身印，誦大身呪。二無名指左右相鉤於掌中，二小指直竪，頭相離一寸，二中指直竪，頭相柱，二頭指"
            ],
            "juans/011.xhtml": [
                "切佛等，一切有驗。帝釋天法印呪第二「先仰兩手，即以二無名指相鉤，其二中指及二小指各向掌屈之，二頭指各斜竪，頭相拄，以二大",
                "印呪第六「側左手腕，以右腕側著左腕根上，二掌相背，以二中指相鉤，申之如索，以二小指、二頭指、二大指各曲之，頭指來去。呪曰",
                "慎之慎之。乾闥婆身印呪第二十五「以二小指左右相叉，以二無名指鉤取二小指在掌中，二中指直竪，頭相拄，二頭指附二中指側少屈，",
                "散滅。伽嚕茶呼召印呪第三十二「仰二手掌，右押左，以右手大母指鉤取左手大母指，左手亦如之。左手中指、無名、小指屈指在右手掌",
                "，脚指並齊，左右中指屈中節在掌中，次以並二大指各押中指側上，鉤左右頭指、無名指、小指，頭皆相著，三指側皆開，合腕，以二大",
                "呪功能略竟。一切毘那夜迦法印呪第四十九「以二小指、二無名指相鉤向內，即以二中指竪相叉，又以二頭指各竪附中指，以二大指亦竪",
                "有魔事，即作前法定好。一切藥叉法印呪第五十二「以右手四指向下鉤左手四指，其二大指直努，二大指來去。呪曰：「『唵(一)俱毘"
            ],
            "juans/012.xhtml": [
                "左膝直立。右手下垂而申小指，少曲頭指，屈其中指及無名指，狀如鉤形，大指亦少曲，去中、頭指可二分許；左手亦爾。次把水罐，舉"
            ]
        }
    },
    "T0903": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "背而安列。四內供養各屬四部，次第應知。四外供養亦屬四部，四門鉤索鎖鈴，四部次第應知。又有四方賢劫中十六大菩薩，表賢劫中一",
                "器仗幖幟如身威儀形)。又，瑜伽中四種眼：(敬愛法)、熾盛眼(鉤召)、忿怒眼(降伏心殺害煩惱也)、慈悲眼(除毒息怨敵也)。",
                "金剛部金剛孫那利菩薩以為明妃。三種忿怒：不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿怒。有四種界：金剛橛地界、金剛牆"
            ]
        }
    },
    "T0904": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "側同侍如來。金剛部三昧耶契：止觀背相加，智檀與禪慧，翻覆互相鉤，是名金剛持，結已居頂左，同彼執金剛，誦此密言曰：「唵嚩日",
                "住，速轉慧心，令其成就。無動金剛辟除難契：願力並竪端，方慧如鉤契，智度捻如環，定手亦如是，即以忍進度，穿入慧掌中，是名無",
                "召集一切賢聖契：止觀五指交，以禪在智上，對眉仰定慧，進力狀如鉤，三迴彈指聲，是名為召集。「唵跋日羅三摩闍惹」爾時召集菩薩",
                "及諸聖眾，即發願迴向。部母護尊及自身契：定慧三相合，進力屈如鉤，捻於忍願背，猶如佛眼形，禪智並竪開，附於忍願側，是名部母",
                "嚧計(燈)跋折羅健提(塗香)。已上四種外供養。跋折羅俱舍闍(鉤召集)跋折羅跋賒吽(羂索引入)跋折羅薩普吒梵(鉤鏁縛)跋折",
                "含]」次以威怒降三世，淨除內外所生障，二羽交臂金剛拳，檀慧相鉤竪進力，行者想身發威焰，八臂四面竪利牙，震吼吽字如雷音，頂"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、金剛花菩薩、金剛燈菩薩、金剛塗香菩薩。四攝菩薩者，金剛鉤菩薩、金剛索菩薩、金剛鎖菩薩、金剛鈴菩薩。以如是眷屬如是觀"
            ]
        }
    },
    "T0908": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就於族壇。護摩五種事，一一有多種，息災及增益，第三為降伏，鉤召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍茶，",
                "息災爐正圓，應當如是作，增益應正方，三角作降伏，金剛形軍茶，鉤召為最勝，長作蓮花形，敬愛為相應，已說五種類，軍茶業無上。",
                "息災初夜起，增益初日分，中日分應作，降伏猛利法，鉤召一切時，後夜作敬愛，如是五瑜伽，作業而等引。面北作息災，增益向東方，",
                "面南作降伏，應面西而住，仰視遍諸方，是為鉤召儀；若敬愛相應，應住面向西。息災結佛印，增益寶幖幟，金剛怒降伏，金剛鉤鉤召，",
                "瑜伽，應作護摩事。息災燒甘木，增益用果木，苦木降伏業，刺木為鉤召，花木說敬愛，如是五種木，瑜伽者應用。息災爐作輪，增益三",
                "股杵，降伏一股作，鉤召應作鉤，敬愛作蓮花。息災爐應量，橫全竪半肘，增益兩肘量，竪量應用半，降伏軍茶相，三角各一肘，竪量應",
                "半之，鉤召長一肘，橫竪各減半，敬愛亦一肘，橫竪如鉤召。五種軍茶壇，應畫作三重，中院羯磨杵，四隅畫蓮葉，第二院四契，謂四波",
                "降三世眷屬，四種忿怒相，第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，四隅畫蓮華，第二院應畫，不動佛眷屬，",
                "舞印在東南，燒香如嬉戲，花供准鬘方，燈應如歌詠，塗香如舞位，鉤在金剛後，索與寶部對，鎖應隨法契，鈴如羯磨知，隨行人右旋，",
                "羯磨羯磨杵，嬉戲三股杵，鬘如寶冠形，歌應畫箜篌，舞獨股羯磨，鉤為金剛鉤，索如盤索勢，一頭半獨股，而在於中心，鎖如並兩環，",
                "股，其中間安齒，幢如竪寶幢，降伏四忿怒，薩埵三股杵，王如並二鉤，善哉並雙手，以作彈指相，愛如竪弓箭。鉤召第二院，亦如降伏",
                "交兩脚竪膝右壓左)；增益皆用黃，全跏坐；降伏皆用黑，蹲踞坐；鉤召皆用赤半跏坐；敬愛色同鉤召賢坐(跂物垂脚)。迎請從三昧耶",
                "火天印，以左羽握右羽腕，右羽舒掌向外，屈禪度橫在掌中，進度如鉤來去，招以迎請。獻已以禪捻進度，即成發遣。真言曰：「唵翳呬",
                "合)曳(平)娑嚩(二合引)訶」延命契，二羽各金剛拳，舒進力相鉤置頂上，想身為降三世，於印上想毘盧遮那佛，從身中流出天甘露",
                "流出器仗雲海，供養盡虛空一切忿怒尊，即此器仗落彼上及家。若作鉤召法，迎請火天，及所用木花等物皆如增益，唯花用有刺木赤花，",
                "合)耶弱」於弱上，加彼人名，即想從本尊心外，遍身流出無量金剛鉤，供養盡虛空一切佛菩薩賢聖，即想比鉤，鉤召三惡趣有情，安置",
                "人天善處，即以此眾鉤，入彼心召來。若作敬愛法，迎請及所用物並同上，唯花用赤色花，或用本尊法中所用物。真言曰：「吽嚩日囉("
            ]
        }
    },
    "T0909": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就於族壇。護摩五種事，一一有多種，息災及增益，第三為降伏，鉤召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍荼，",
                "息災爐正圓，應當如是作，增益應正方，三角作降伏；金剛形軍荼，鉤召為最勝，長作蓮華形，敬愛為相應。已說五種類，軍荼業無上，",
                "息災初夜起，增益初日分，中日分應作，降伏猛利法，鉤召一切時，後夜作敬愛，如是五瑜伽，作業為等引。面北作息災，增益向東方，",
                "應面南而住，以作降伏事。仰視遍諸方，是為鉤召儀，若敬愛相應，應住面向西。息災結佛印，增益寶標幟，金剛怒降伏，金剛鉤鉤召。",
                "瑜伽，應作護摩事。息災燒甘木，增益用菓木，苦木降伏業，刺木為鉤召，花木說敬愛，如是五種木，瑜伽者應用。息災爐作輪，增益三",
                "股杵，降伏一股杵。鉤召應作鉤，敬愛作蓮華，息災爐應量，橫全竪半肘，增益兩肘量，深量應用半。降伏軍荼相，三角各一肘，鉤召長",
                "一肘，橫深各減半，敬愛亦一肘，橫深如鉤召。五種軍荼壇，應畫作三重，中院羯磨杵，四隅畫蓮華；第二院四契，謂四波羅蜜，四隅內",
                "降三世眷屬，四種忿怒相；第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，四隅畫蓮華；第二院應畫，不動佛眷屬；",
                "黃，全跏坐。降伏皆用黑，蹲踞坐，以左足大指而履右足大指甲上。鉤召皆用赤，半跏坐。敬愛同鉤召色，賢坐跂物垂脚坐。迎請，從三",
                "火天印，以左手握右手腕，右手舒掌向外，屈禪度撗在掌中，進度如鉤來去。招、獻已，以禪度捻進度，即成發遣。真言曰：「oṃeh",
                "出器杖雲海，供養盡虛空一切忿怒尊，即此器杖落彼家及身上。若作鉤召皆如增益，唯花用有刺木赤花，或用本法中所燒物。真言曰：「",
                "合)耶弱」於「弱」上加彼人名。即想從本尊心外遍身流出無量金剛鉤，供養盡虛空一切佛賢聖，即以此眾鉤鉤召三惡趣有情，安置人天",
                "善處，即以此眾鉤入彼人心召來。若作敬愛法，竝同上，唯花用赤色花，或用本法中所用物。真言曰：「hūṃvajraveśaya",
                "」中心置四臂不動尊，青肉色，二手各別作金剛拳，頭指小指各曲如鉤形，安口兩角想如牙，右手持刀令竪，左手持索，半跏右押左坐盤"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "災成就相應；土若黃色堪為增益；土若青黑唯堪降伏；土若赤色即與鉤召、敬愛相應。餘如《蘇悉地》中廣說。修行者如前觀其境界及土"
            ]
        }
    },
    "T0912": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "由外引入內，義理無差別。息災初夜起；增益初日分；中猛利降伏；鉤召一切時；於夜作敬愛。扇底迦寂災，聰明及長壽，并除障難法，",
                "具四臂，遍身火焰光。智者展右手，空輪屈入掌，押以地水火，風曲鉤呼召：「我今稽首請，火天上首尊！天中之大仙，梵行所崇敬，唯",
                ")賀」「賀」字引其聲，却按聲齊果，行人在其左，師以慧執杵，地鉤彼空輪，令施火天食。寂災護摩真言曰：「曩莫三曼多沒馱(引)",
                "爐，東南方就位；次應執香爐，請於本宮曜，及命業胎宿，拳印風火鉤，供以歸本位；次請於本尊，兩手捧時華，去垢及光澤，(或部主",
                "半跏坐，上求增長同，與某甲攝某，持明歡喜心，護尊寂忿相，金剛鉤攝召，鉤雲供法界。次召三惡趣，安置於人天，(想眾鉤入彼心召"
            ]
        }
    },
    "T0914": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "動尊真言七遍，左旋為辟除；又誦三遍，右旋為結界。結界已，即結鉤印(以二手內交竪右頭指)，請一切佛菩薩執金剛等，降集道場。",
                "鉤印真言曰：「namaḥsamantabuddhānāṃaḥsarva娜麼三漫多沒馱喃阿(引入)薩嚩trāpratiha",
                "akasvāhā波哩布洛迦薩嚩(二合引)訶(引)」右誦一遍一鉤，三鉤已即觀一切諸佛菩薩無量聖眾等悉皆降集，然後坐禮拜、懺"
            ]
        }
    },
    "T0920": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合同)嚕嚕遮㘑迦嚕遮㘑莎嚩訶「第一：先以左右二手二無名指各屈鉤，苾於中指後，以二大母指各屈捻二小指甲上，二頭指各屈鉤二無",
                "亦名總持母)。「先以左右二手合掌，二小母指交屈入掌中，二頭指鉤取二小母指頭；二大母指並押二頭指中節；二無名指直竪頭相捻，"
            ],
            "juans/002.xhtml": [
                "難除能除。若有一切障難之事，但以二手合掌，以頭指無名指掌中相鉤，小指大指中指掌中相著合，面向四方各誦一百八遍，罪垢消除，"
            ]
        }
    },
    "T0923": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩文殊師利菩薩、除蓋障菩薩地藏菩薩、金剛軍荼利菩薩、一切如來鉤菩薩(東)、一切如來金剛羂索菩薩(南)、一切如來鉤鎖大菩薩",
                "切如來塗香供養菩薩(東北)。一切藥叉法印呪：以右手四指向下，鉤左手四指，其二大指直竪來去。呪曰：「唵(一)俱毘羅(二)莎"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "請誦了，次歸命頂禮，次真言(先作向清印，入內大指更出舌，頭指鉤召)。次至心迴向誦了，次歸命頂禮，次真言如例(印金剛合掌云"
            ]
        }
    },
    "T0929": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "紅色，左手掌月輪，右手執紅白蓮花，塵數菩薩以為侍者，所謂：持鉤、持鉤鈴等菩薩！白如來近後作十弟子及二十一、三十五等羅漢，"
            ]
        }
    },
    "T0930": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "印：二小指二無名指右壓左內相叉，二中指直竪頭相拄，二頭指屈如鉤形附中指背勿令相著，二大指並竪捻名指即成。結印當心，誦真言",
                "印：二手右押左內相叉作拳，令掌相著，左大指屈入掌，右大指曲如鉤，向身招之。即誦迎請真言曰：「『唵(引)阿(去)嚧(引)力"
            ]
        }
    },
    "T0931": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "](四)」次結辟除結界印。戒方右押左外相交，忍願相拄，以進力鉤戒方，禪智捻檀慧頭，密言曰：「唵(一)阿密栗(二合)覩娜婆",
                "敷蓮華，即變其華為觀自在王如來！色相莊嚴如前身觀。「次結蓮華鉤印。蓮華合掌進力如鉤，誦密言曰：「『唵(一)鉢娜懵(二合)",
                "三)吽(四)』「次結蓮華鎖印。芙蓉合掌進禪相捻，力智亦爾，相鉤成鎖，誦密言曰：「『唵(一)鉢娜麼(二合)(二)塞怖(二合"
            ]
        }
    },
    "T0932": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)訶」次結金剛部三昧耶陀羅尼及印。即以檀智與禪慧，翻覆互相鉤，初結在當心，妙言置左耳，進密語三度，言竟頂輪王散。真言曰",
                "以戒方檀慧內相叉，忍願二度建如幢，進力屈於忍願背，去背三分如鉤形，禪智二度當心竪。真言曰：「唵嚩日囉(二合)儗儞鉢囉(二",
                "勞；今以召罪印，集之欲摧碎。十度堅固縛，忍願申如針；進力屈如鉤，心想召諸罪。想彼眾罪狀，植髮躶黑形；反印刺於心，觸已誦密",
                "諸罪。忍願俱申直，有「怛囉吒」字；想為金剛杵，相拍如摧山。忿鉤及怒形，能盡諸惡趣；誦已忍願拍，三七隨所宜。「唵跋日囉(二",
                "屬皆集其會。次結金剛王菩薩召集諸聖印。定慧二羽金剛拳，進度如鉤獨三屈，密言曰：「唵鉢娜麼(二合)按(去聲)句捨吽惹(平聲",
                "二合)阿母伽播捨吽」即想菩薩法身來入畫像，便為法身。次結金剛鉤鎖印。能令本尊堅固住，禪進力智相鉤結，是名金剛能止印。密言"
            ]
        }
    },
    "T0939": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有曼拏羅。得現前已，然後復想空中曼拏羅。亦復分明已，即結金剛鉤印攝入心中，想二曼拏羅相合為一，又結印安住，即成畢竟相應曼",
                "、舞、香、花、及燈、塗，常奉覲如來，今至誠稽首。護門諸賢聖，鉤索與鎖鈴，各住本方位，今至誠稽首。稽首歡喜地、乃至法雲等，",
                "闍梨說此喻已，復想心中月輪現前，即起首持誦從金剛大佛頂至金剛鉤等真言曰：「唵(引)那莫薩哩嚩(二合)訥哩誐(二合)底波哩",
                "跏趺而坐。「第三位安除一切罪障菩薩，身白色，光焰熾盛，右手執鉤，左手執軍持，於蓮華月上跏趺而坐。「第四位安破一切憂闇菩薩",
                "。「復次，觀想四護門菩薩。「初想jaḥ字，出生金[口*弱]剛鉤菩薩身，如軍那花及如月色，安曼拏羅東門位。「次想hūṃ字，",
                "目形成印。「除一切罪障菩薩印：以二手作金剛拳，舒二頭指微屈如鉤成印。「破一切憂闇菩薩印：以左手作拳安腰側，右手如持寶杖勢",
                "、眉間、鼻、耳、腰、膝、腨、二足、及隱處以為擁護。「復誦真言鉤取身中一切罪業。真言曰：「唵(引)輸馱儞(引)(一)薩哩嚩"
            ],
            "juans/002.xhtml": [
                "*爾]曳(二合引)(三)惡吽(引)發吒(半音)(四)」「金剛鉤菩薩真言曰：「唵(引)薩哩嚩(二合)尾咄(半音)(一)那囉",
                "得現前已，方作開門印。其印以二手作金剛拳，舒二頭指，二小指相鉤如鎖。即誦開門真言曰：「唵(引)薩哩嚩(二合)尾咄(半音)"
            ]
        }
    },
    "T0940": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "右邊行一由旬，盡眼所觀道遠見一銀城。其城高廣門皆扃鑰，彼有門鉤其狀如蛇置諸門側。行人見已勿生怖畏，即取一鉤自開其門。入已"
            ]
        }
    },
    "T0946": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "然不語。前行須臾逢七寶門，有種種窓，樓閣面有四門，於其門外并鉤欄蜀柱及諸窓牖，種種七寶鈴鐸莊嚴。於門內有種種七寶蓮華莊嚴"
            ],
            "juans/004.xhtml": [
                "首，逐日轉：第一畫作摩摩鷄神，第二嗔怒神，第三多羅神，第四作鉤神，第五金剛(亦名迦羅銷)，第六日神，第七大白神；南方，第",
                "大刀、金剛師子王、宋婆金剛、金剛頂王、金剛將王、金剛杵、金剛鉤、盤龍、拔折羅、蓮華拔折羅、大蓮花拔折羅、金剛鎖、金剛刀、",
                "蓮華如來師子，嗔怒金剛、金剛將、宋婆金剛金剛[髟/占]、金剛鉤、金剛、嗔眼赤頭金剛；下方左角畫壇神，摩摩鷄神、毘俱胝神(",
                "上。如上等印並翻覆用之。准前嗔怒印，還復舊深著二頭指屈，即是鉤印，此是嗔怒鉤印，所作事求願成就，投鬼縛魔，皆用此印攝之。",
                "等、若男若女、一切人民，收攝呼喚驅使千里，亦隨意自在。「准前鉤舒無名指，為大嗔怒印。若作嗔怒惡事，皆用此印。此大嗔怒印指"
            ]
        }
    },
    "T0947": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，持土淨手，并嗽口齒，右手大指頭指中指并微屈，無名指小指屈如鉤。呪曰：「唵覩麗矩嚕矩嚕娑婆訶「作此印，承呪水七反，嗽口齒",
                "：「其契相，以左右二中指二無名指相叉入掌，右押左，左頭指屈如鉤，右頭指直竪，二大指合面相著即成。妙真言曰：「唵准儞泥枳邏",
                "印法呪曰：「唵扇泥阿波曳沙訶「以左右二手中指相叉，二無名指相鉤在掌中，二大指屈小曲，二頭指相交在押右，二小指相交合掌。若",
                "提多婆多曳莎訶「以左右二中指相叉在掌，二無名指相叉，二小指相鉤，二大指柱，二頭指合脘。若人每日作此印供養，滅千劫之罪。」",
                "指右押左，二無名指於中指背後相交，二中指直竪頭側相柱柱，頭指鉤無名指頭，二大指捻二中指頭，齊以二中指大指頭柱，頂上面作瞋"
            ]
        }
    },
    "T0948": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "事佛頂印，辟除結界。即前佛部心印，直竪二光，頭相柱，屈上節如鉤。隨誦真言，以印頂上，左轉三匝，辟除一切不祥諸作障者。便右"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次結金剛甲冑護身印：止觀羽作金剛拳，禪智橫屈於掌內，進力如鉤慣甲勢，加持心額二肩喉，至心三遍誦真言，印身五處頂上散。甲"
            ]
        }
    },
    "T0950": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言者，以此作息災吉祥事，惡星淩逼皆得息滅，作一切眾生義利，鉤召一切天、龍、藥叉。「祕密主！我略說，為修佛頂真言者速疾得",
                "垢四無所畏，令作端嚴慧、令作廣大無量殊勝智、令作堅固勇猛金剛鉤鎖身、令作十力、令作大威德、令拂除愚暗、令作一切佛智、令作",
                "世尊誥諸菩薩言：「諸菩薩！此白傘蓋佛頂真言能成就一切真言、能鉤台，是大明王，不空，無礙，勇猛。」爾時，世尊顯揚佛頂王威德"
            ],
            "juans/002.xhtml": [
                "稍似童女，形不太高，顏極令悅意，應作如是相。「畫此尊眷屬金剛鉤、金剛拳、金剛雹，此等皆是大明妃以為眷屬，各住本形。「近白"
            ],
            "juans/003.xhtml": [
                "定而成就。不擇時宿曜、不擇念誦處，應當請本尊，而求諸悉地、及鉤召於他，或取於六分，應如是加持，及說念誦相。當於念嚩時，若"
            ],
            "juans/004.xhtml": [
                "三滿多沒馱南吽(引)誐夢(上)唵』「以此印安於頭中，是如來頭鉤印。真言曰：「『唵母囉馱(二合)曩儞娑嚩(二合)訶』「以右"
            ]
        }
    },
    "T0951": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "竪伸博著頭指側，以頭指直竪，伸其中指似曲，其無名指向掌，屈如鉤形，其小拇指屈如初月形。呪曰：「『娜莫縒曼嚲(一)勃馱南(",
                "直竪，伸其中指、小指，各伸向掌，屈如月初生，其無名指向掌屈如鉤形。印呪曰：「『娜莫縒曼嚲(一)勃馱南(二)唵(二合)[合"
            ],
            "juans/004.xhtml": [
                "剛杵頭，以二手臂左右交叉相押，各把金剛杵。「西第五隔畫執金剛鉤菩薩，左手當胸邪把金剛鉤印，右手仰掌置右髀上。右畫執金剛鎖"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "竪，申其中、小指，各申向掌，屈如月初生，又以無名指向掌，屈如鉤形。印呪曰：「『娜莫三曼多勃馱南唵虎[合*牛]麼(牟羅反)"
            ]
        }
    },
    "T0953": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "牛埃塵高飛騰而行，力敵九千象奔走如風，竊六分之一所求自在，能鉤召，身有光耀得大威德。第三位成就，身如初日暉壽命一萬歲，倨",
                "去發吒字，取安悉香作丸燒，念誦一百八遍，稱彼名，或囉惹類即成鉤召。燒白膠香誦二十一遍即得解。「又一字佛頂輪王真言，兼發吒",
                "欲解，并發吒字加持薑石安於上即解。「又加持白芥子一百八遍即成鉤召，以掬水加持七遍散之即成發遣，此一字佛頂輪王無障礙依一切"
            ],
            "juans/002.xhtml": [
                "天廟皆得損壞。隨所有物護摩，百由旬內稱彼人名及囉惹悉底利皆得鉤。「又法，驗知伏藏。取牛黃、酥、蛇脂、牛脂、雄黃、遏迦皮作",
                "賣莽娑用一字頂輪護身七遍加持，召龍底利及持明底利，亦用此真言鉤召。「又法，取霹靂木十二指作金剛杵，於賖摩賖那中念誦三洛叉"
            ],
            "juans/003.xhtml": [
                "彼見曼茶羅，慇懃受灌頂，過現二罪滅，憂怖及諸魅。若作諸天等，鉤召諸凡類，廣供養佛像，後應以蓮華，乳糜及酥蜜，千數應護摩，",
                "誦終天赴召，帝釋及舍支，何恐王類等。應作鉤召事，所有天妙事，及諸人間事，能作一切事，由誦頂輪王。諸毒暴惡形，諸魅峻威力，",
                "菩薩聲聞緣覺，隨有飲食等供養，則定意觀金剛手而作大供養。金剛鉤、金剛拳菩薩慇懃供養，餘金剛部智者以花供養。即結跏趺坐對佛"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，加護本尊：二手內相叉，竪二中指，屈二頭指中指後，如鉤相去一[麩-夫+廣]麥許，二大指各附頭指根下，右旋三匝。真"
            ]
        }
    },
    "T0954B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次結大三昧耶印，加護本尊：二手內相叉，竪二光，屈二蓋於光後如鉤，相去一穬麥許，二輪各附蓋根下，右旋三匝。真言曰：「唵(引"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相應成就，乃至一切欲界主，彼等不見形，剎那至梵天，以盡彼法作鉤召。應作四印曼荼羅，應安意在左手，自身安於彼，以拳應堅持，"
            ]
        }
    },
    "T0956": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所願即得壽命一小劫，若於此捨命得生一贍部洲為王。「若欲成就鉤法者，取茅草作一鉤。如一手大，五牛物中洗之，一日一夜斷食，",
                "而取其鉤手執，供養金剛菩薩，然一百盞酥燈。先誦大佛頂悉達多鉢多囉呪以護其身，後誦此呪能令成就。如前輪法，若經一日光明所照",
                "一角中釘著，便當結得十方法界，於第二更中結加趺坐，一心供養彼鉤，頂禮一切佛及菩薩。當取彼鉤手執誦呪，所有地獄受苦眾生即能",
                "無苦，持呪之人當即聞聲飛騰虛空，手把此鉤與一切明眾為王，一切天龍見持呪人，即當禮拜供養，壽命一大劫。於彼捨命，即便生於金"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "主西南角塗香菩薩(衣服身形黃色)次羅剎主姤毘沙門天王當門金剛鉤菩薩(形服青，執鉤在本位)次毘沙門天姤風天主西北角香供養菩"
            ]
        }
    },
    "T0965": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "殑誐沙俱胝佛剎，各放大光遍照十方，雨諸寶輪及妙寶花，出大繖蓋鉤杵輪劍寶螺。又出極妙音聲，遠百千億俱胝等佛剎。又從一一寶輪",
                "妙花大傘蓋、鉤杵輪劍螺等，各各現百千俱胝那愈多佛剎微塵數，各出無量妙音，聲振十方百億世界。爾時世尊大日遍照如來以威猛神通",
                "。於如來後紅色輪中，現除一切蓋障佛頂輪王，手持紅蓮華，華上有鉤，放紅色光明，坐紅蓮華。於後隅青色輪中，現黃色佛頂輪王，手",
                "寶、象寶、如意珠寶、兵寶等，周匝圍繞此大輪四面。爾時世尊復入鉤召三摩地，遍虛空法界盡為鉤召，為欲安立一切有情速至無上菩提",
                "道故，為令處生死便證佛身。時十方俱胝諸佛聞攝一切佛頂輪王鉤召，悉於定中出現神通，雨諸寶雨寶花寶鬘、寶香寶燈寶繒等，俱到虛"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩及八供養。以內外供養觀想奉獻，了了分明。次結奉請聖眾如來鉤印，誦真言曰：「曩莫(上)三(去)滿馱沒馱南(引)(一)噁",
                "嚩(二合引)賀(引)」結相：二手內相叉作舉，申右手頭指，屈如鉤形，誦三遍。由印、真言威神力故，諸佛如來及以聖眾不違本誓，"
            ]
        }
    },
    "T0973": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)(二)底瑟吒(二合)(三)」其手印相：智、定二手，地輪鉤鎖相連，其大空令入掌中，以水輪及以火輪雙押空輪，風幢向前相",
                "惹(急重呼)(三)jaḥ」其手印相：用降三世印，以二風輪舉作鉤形，而動其鉤，便成奉請。既蒙來赴，次應請入。念誦道場請入真",
                "處通用。復次，說本尊真言曰：其印相者：兩手外叉，合掌為拳，曲鉤右風幢，即加持五處，增益時用；或一手作，攝召時用。又，經中",
                "跏趺坐，白肉色。兩手臍下，如入禪定，掌中承蓮華，於蓮華上金剛鉤，如上頂輪王等種種光明，五智冠等一依瑜伽圖，皆於白蓮華座結"
            ],
            "juans/002.xhtml": [
                "頂上發生惹耶三摩地，狀若輪王之像，白色首戴五佛寶冠，手執金剛鉤，項背圓光，通身如車輪狀，暉曜赫奕。現此三摩地時，十方世界",
                "如是皆有分數。其器杖者，嚩日囉(二合)五股、三股、獨股，輪、鉤、數珠及寶冠等物，一一皆依法作之。其無相悉地者，前三種悉地",
                "，忿怒舉一足，欲捉諸龍頭腦勢，其龍等皆合掌低頭。其本尊把金剛鉤，怒形向前搭勢。其四圓各畫白傘蓋佛頂等，為中心五圓。四面各",
                "覽」各畫印契等。東方畫輪，北方蓮華，南方嚩日囉(二合)，西方鉤，依本方畫之，或當方別造。召請火天本尊及諸明王等，一依如上",
                "或想己身為除障佛頂身，乘金翅鳥王，忿怒飛騰，欲蹈龍勢，以金剛鉤擬鉤搭狀，便得甘澤。或每誦白芥子打諸龍等，或和白芥子、安悉"
            ]
        }
    },
    "T0974B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")曩尾秼ddhesarvavaraṇipayadra第(金剛鉤鎖身清淨)薩縛(去)縛羅拏(鼻)播野訥rgatipariv"
            ]
        }
    },
    "T0974D": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如理趣般若說)嚩日囉(二合)迦也僧訶多(上)曩尾舜第(金剛鉤鎖身清淨)薩嚩(引)嚩囉拏播野訥[(薩-文+(立-一))/"
            ]
        }
    },
    "T0974E": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "闕。凡初入道場，雙膝長跪，結金剛起印：二羽金剛拳，檀、慧互相鉤，進力拄，三招。真言曰：「唵麼折路底瑟吒」三招，每一遍一招",
                "著地，置於頂上，想普禮一切如來及菩薩足。右覆右仰，大小指互相鉤，是為持印。真言曰：「唵拔折囉勿(微一反)」便懺悔，懺悔已",
                "以是閉心門已，想字分明住。次結降三世印：二羽為金剛拳，二地背鉤，二風各正直。真言曰：「唵素婆儞素婆吽紇哩佷拏紇哩佷拏吽紇",
                "為時冬菩薩。次以盡心安「唵」字，字兩邊安「若」字成本尊，即結鉤、索、鎖、鈴等印迎請：二手金剛拳，地輪反相鉤，二風各正直，",
                "右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤印。真言曰：「唵嚩日羅盎句舍若」不易前印，交二風面，兩手相柱蹙令開圓孔，是",
                "為金剛索印。真言曰：「唵嚩日羅跛捨吽」不易索印，便以二風反相鉤，是為鎖印。真言曰：「唵嚩日羅薩怖咤[口*梵]」不易鎖印，",
                "以地、風輪各面相合，是鈴印。真言曰：「唵嚩日羅健咤穀」由金剛鉤印能降本尊，由金剛索印能引聖者，由金剛鎖印便當止住，由金剛",
                "路計」次以二塗胸，是為時冬印。真言曰：「唵嚩日羅巘第」次如前鉤，是為色印。真言曰：「唵」(已下准前女聲字異)次如前索，是"
            ]
        }
    },
    "T0975": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩大自在者尚能請召，何況餘。「次結金剛甲冑護身印。「二羽結鉤拳，左橫仰臍下，右鉤摜五處，心額肩喉頂。隨誦真言曰：「曩莫",
                "常得大加護。「次結迎請印。「二羽內叉拳，忍願竪申合，上節屈如鉤，來去成迎請。「普通奉請一切佛頂王真言曰。結印已，先於印上",
                "若用護身，即三股金剛杵印是。若請召本尊，即以杵印，股二頭指為鉤，來去鉤之即是。此大佛頂王，號曰光明聚，猛焰熾流布，如劫火"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所遮自性罪業等，惡趣苦果怖畏中，愚資我今求覆護。以大慈悲之鐵鉤，猶如愛子乞護持，一切時中擁護我。大白傘蓋總持讚歎禱祝偈竟"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒金剛不動尊明王、吒枳明王、儞羅難拏明王、大力明王，各執劍、鉤、金剛杵、金剛杖令降惡魔。如是志心畫於㡧像。若彼行人作此法"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，出現十二臂，住智拳印，執五[月*古]、青蓮花、寶珠、羯磨、鉤、索、鎖、鈴、利劍、輪等印，安住千葉白蓮華，身色如白光，遍"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "應入威怒降三世明王觀，淨除自我所生障。二羽交臂金剛拳，檀慧相鉤，竪進力，是其契法。行者即想身發威焰，八臂四面竪利牙，虎吼",
                "三滿多沒馱喃囉囕迦麼訶」次結召請印。二羽內縛，舒右頭指微屈如鉤。誦真言七遍，真言曰：「曩莫三滿多沒馱喃鑁」次獻閼伽。二手"
            ]
        }
    },
    "T0983A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "以此印加持自身四處，所謂心、額、喉、頂，頂上散印。「次結金剛鉤菩薩印。「准前三昧耶印，以二頭指屈如鉤，向身招，不間斷誦真"
            ]
        }
    },
    "T0984": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽底伽底乾陀利俱恥柯羅柯羅衣智訶底喜利喜利箴(吳音同)莎訶」鉤鉤孫陀夜叉，住弗波多利弗國。阿難波實多(梁言不稱)夜叉，住"
            ],
            "juans/002.xhtml": [
                "後皆同)利矢利陀由底尸利多樓那僧喜呵呵呵呵呵呵僧醯癡底毘癡底鉤漏鉤漏摩羅刺(昌致反)兜陀兜陀死婆陀婆陀死死利死利迦比隷迦"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "色繒各長四尺，青黃赤綠，如上次第繫四瓶項。次第三重東門畫金剛鉤，南門畫金剛索，西門畫金剛鎖，北門畫金剛鈴。東南角畫香爐，"
            ]
        }
    },
    "T1000": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "二重院，於其東門置金剛鎖菩薩，南門置金剛鈴菩薩，當塔前門金剛鉤菩薩，北門金剛索菩薩。於東門北置得大勢菩薩，門南置寶手菩薩",
                "淨法界。次結金剛薩埵轉法輪印，二手相背右押於左，左右八指互相鉤，苾左大指入於右掌，屈右大指以頭相拄，以印安於心上。又想自",
                "。然後結纔發意轉法輪菩薩印，二手各作金剛拳，二頭指二小指互相鉤即成。以印按於壇上，誦真言五遍。真言曰：「唵嚩日囉(二合)",
                "請一切如來并諸聖眾印，二手內相叉合為拳，舒右手頭指屈其上節如鉤即成。真言曰：「曩莫三滿多沒馱南噁(引)薩嚩怛囉(二合)鉢"
            ]
        }
    },
    "T1001": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "於第二院，於其東門置金剛鎖菩薩，南門置金剛鈴菩薩，當塔前金剛鉤菩薩，北門金剛索菩薩。東門北置得大勢菩薩，門南置寶手菩薩。",
                "頂上妙寶冠，身相大青色，左定結拳印，右惠金剛鈴。」「西門金剛鉤菩薩：「頂上妙寶冠，身相大黑色，左定結拳印，右惠金剛鉤。」",
                "色，三目怖畏相，八臂操器拭。左定掘金輪，左理持戰銷，左定金剛鉤，右惠執三釰，右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之",
                "印。先以左定腕，押右惠腕上，以右禪地輪，叉左禪地輪，猶如懸連鉤，左定進水輪，及以忍火輪，相屈入掌中，亦以戒風輪，檀惠輪直"
            ]
        }
    },
    "T1003": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "內供養，各各如本形。外四隅置外四供養，各各持本供養具。四門置鉤、索、鎖、鈴菩薩，各住本威儀。毘盧遮那佛成等正覺，由四種瑜"
            ],
            "juans/002.xhtml": [
                "相同一真如也(已上外金剛會品)。「爾時七母女天頂禮佛足，獻奉鉤召攝入能殺能成三昧耶真實心」者，七母女天者，是摩訶迦羅天眷",
                "屬也。獻奉鉤召者，以金剛鉤印能召一切兩足多足等諸有情類。攝入者，以金剛索印引入曼茶羅，及引入佛道。能殺者，殺害毀壞正法、"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於淨妙界起受用色身，於雜染界起變化色身，而為攝來之事，故以持鉤為契。其十五所謂金剛聲菩薩，以聲清淨智，能表六十四種梵音，"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "奉行。若誦三萬遍，一切鬼神藥叉等，咸悉順伏。若誦四萬遍，意欲鉤召，隨意即成。若誦五萬遍，所欲鉤召追攝，若天、若龍、若藥叉"
            ],
            "juans/003.xhtml": [
                "來莊嚴大寶光加持祕密大印。以二手右押左，背相叉，屈二頭指各如鉤，二小指各直竪，二大指各屈在掌中。結跏趺坐，以印當臍上，傾",
                "(上)者吒訶悉儞吽』「次結曼荼羅中一切聖眾印。「以二手指相叉鉤結，安於臍。展左脚按地即成。誦真言曰：「『唵三曼多迦囉跛哩"
            ]
        }
    },
    "T1006": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/003.xhtml": [
                "，然後合其兩手掌相著，並二大拇指，相去一寸，詐微曲，二頭指如鉤。以餘三指兩兩相擬，如蓮華形。作已誦此呪曰：「『唵毘摩囉蘗",
                "言：「我今說瓔珞手印法。應以兩手返掌於外，互以中指、無名指相鉤，各拳其拇指，結跏趺坐，以印當臍，傾身向右，竪其兩肩，清目",
                "而觀，心念諸佛，發慈悲心。欲結印時先稱『唵』字，交腕相鉤時稱『吽吽』聲，印竟云『泮吒』。復誦後印呪，誦此呪曰：「『唵迦嵐",
                "應以右手拇指與無名指相拄，左手亦然。復以右手中指與左手中指相鉤，復以右手頭指與左手頭指相拄，仍舒其左右小指。右肘遍稍舉上",
                "兩臂，然後合其兩手掌相著。並二大指，相去一寸許，微曲二頭指如鉤，以三餘指兩兩相擬，如蓮華形。作此法時，心所樂者皆如願。」",
                "住壇諸神等印法佛言：「我今說住壇諸神等法。仰交兩腕，以十指相鉤，掩於臍上。立地，以右脚踏左脚，橫向左，斜踏地上，誦此呪曰"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "塗拭，其壇周圍十六肘量。其畫壇人清淨澡浴，然後令畫。四門四角鉤停。四角畫四天王，中央畫佛形像。於門中畫寶樹，於東門畫吉祥"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法請至相與寶車俱來，就行者所供養處。臨至是處，捨車就室，復用鉤印呪召之，次屈入室。入已，作歡喜印法，令諸聖者歡喜。歡喜已"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "徐徐下散。次結轉法輪印。以二手當心，背相附以右押左，四指互相鉤，左手大拇指祕於右手掌中，以右手大拇指頭相拄。觀自身如金剛"
            ]
        }
    },
    "T1032": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "紇唎(二合)字成本尊身，放大光明，無量眷屬普現於圓光內。即結鉤印：金剛縛，舉右頭指如鉤三招，一誦一招。真言曰：「唵阿夜係"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "臂印故，攝彼囉惹。「由四面觀音印，而隨順宰官。「由白衣母印，鉤召悉底唎。「由護摩鹽故，那哦皆敬伏，一切鬼魅病，見觸皆自除"
            ]
        }
    },
    "T1040": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "著，勝生亦如是，不為欲所染。「阿闍梨即以大蓮花印，屈進力度如鉤，請觀自在菩薩。蓮花鉤真言曰：「唵(引)摩訶(引)跛娜摩("
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "若念六字大明一遍所獲功德，而我不能數其數量。善男子！又如金剛鉤山王，高九萬九千踰繕那、下八萬四千踰繕那。彼金剛鉤山王，方"
            ]
        }
    },
    "T1051": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦人若欲作勾召彼天龍及女等來者，當想彼身赤色，於其心中有金剛鉤光明熾盛，鉤於彼心。又想以羂索繫於項頸，作怖畏相。凡所勾者",
                "當得具足身口意業，能成種種之事，所謂禁伏法、魑魅法、釘橛法、鉤他心法、幻化法，乃至開修羅窟及隱身、飛空自在悉能成就。」復",
                "於四門位想jaḥ[口*弱]hūṃvaṃhoḥ等四微妙字，變成鉤、索、鎖、吽鑁呼鈴四菩薩，護於四門。「復次說畫像法。如前選"
            ]
        }
    },
    "T1056": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀自身住佛海會中。即結警覺一切如來印。二手各作金剛拳，檀慧相鉤，直舒進力，二度側相拄。真言以印三舉。真言曰：「唵嚩日嚕(",
                "身。次結三世勝菩薩印。二手各作金剛拳，右手加左手上，檀慧反相鉤，直竪進力，安印當心。誦真言三遍。真言曰：「唵遜婆(去)(",
                "忘失次第。即結纔發意轉法輪菩薩印。二手各作金剛拳，進力檀慧相鉤結，即誦真言曰：「唵嚩日囉(二合)斫訖囉(二合)吽[口*弱",
                "圓滿。次結普請警覺一切聖眾印。如前金剛縛，直竪忍願，進力屈如鉤即成。瑜伽者應以清雅梵音誦警覺聖眾真言，遍警覺本尊并十波羅",
                "(七)薩嚩秫(詩律反)馱悉地野(三合)左(八)」次結馬頭明王鉤印。二手金剛嚩，進力屈如鉤，向身招之。誦真言三遍。真言曰："
            ],
            "juans/002.xhtml": [
                "羅尼，能作四種成就事：一者息災、二者增益、三者降伏、四者敬愛鉤召等，所有希望、世間出世間果報，皆得滿願。本教中所不說成就",
                "堪助伴。於一種悉地共成，心不移易。求成就物有四種等類：一者輪鉤釰杵鉞斧及棒錫杖等；二者雌黃雄黃牛黃及諸藥類等；三者取河兩"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "業辭辯巧妙者，當於寶印手。若為善神龍王常來擁護者，當於俱尸鐵鉤手。若為慈悲覆護一切眾生者，當於錫杖手。若為一切眾生常相恭"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合)賀」（三十二）「若為善神龍王常來擁護者，當於俱尸鐵鉤手。真言：「唵(引)阿嗗嚕(二合)哆囉迦囉毘沙曳曩謨(引)"
            ]
        }
    },
    "T1065": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "手、玉環手、胡瓶手、軍持手、紅蓮手、錫枝手(是為八法)。五者鉤召法用羯磨部，所以有鐵鉤手、頂上化佛手、數珠手、寶螺手、寶",
                "護那也(大廣也)娑嚩(二合)賀」「若為龍天善神來加護者，作鐵鉤法。是鉤召觀自在菩薩像，相好莊嚴如上所說，唯左手持鉤，右手",
                "作拳安腰。畫像已，其印相在手作拳，立頭指如鉤形而招之。真言曰：「（三十二）唵嚩日羅(二合)達磨(金剛法)俱奢弱(鉤召)薩",
                "胡瓶。左定執玉環，右惠持金輪；左理寶篋形，右智寶經典。左定鐵鉤形，右惠鉞斧形；左理金剛杵，右智持三劍。左定寶螺形，右惠蒲",
                "南方月輪中，與願觀自在，西方月輪中，現數觀自在，北方月輪中，鉤召觀自在，本尊及四尊，表五智五部。除怖觀自在，在於東南輪，",
                "輪，金剛歌菩薩，住西北月輪。已說內院竟，今說第二院。東門金剛鉤，南門金剛索，西門金剛鎖，北門金剛鈴，東北金剛塗，東南金剛"
            ]
        }
    },
    "T1066": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶印。以左手翻掌向外，以右手掌背安左手背，用左右大指小指手相鉤如金剛杵形，置印當心，想金剛手菩薩，誦真言七遍頂左散之。真",
                "結護身三昧耶印。以手內相叉右押左，竪二中指頭相拄，屈二頭指如鉤形於中指背勿令相著，並二大指押二無名指即成。印身五處，所謂",
                "智，身心調柔堪任自在。次結輪壇印。二手各作金剛拳，進力檀慧互鉤結，印於口，誦真言，即成入一切曼拏羅。次安於頂，於所建立道"
            ]
        }
    },
    "T1067": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "忿怒尊等)；四、愛敬法(用蓮華部尊，是故本尊觀世音等)；五、鉤召法(用羯磨部尊，是故有鉤、索、鎖、鈴等)。入五智(法身，",
                "舞(神通)、香(無礙)、花(妙色)、燈(普照)、塗(普清)、鉤(善源)、索(等持)、鎖(堅持)、鈴(解脫)。既說諸尊等忿",
                "鏡珠，左定蒲桃珠，左理化佛珠，左定寶螺珠，左理金剛杵，左定鐵鉤珠，左理白拂珠，左定寶瓶珠，左理如意珠，定慧十蓮合，理智入",
                "瓔珞，天衣微妙裳，妙色瑠璃光。安住大蓮花，跏趺右押左。次忿怒鉤觀音。頂上火焰冠，四面明王像，正面白肉色，眼目丈夫相，左右",
                "綠碧色，有大忿怒相。左理持羂索，右慧執鐵鉤，右智與願契。嚴身妙瓔珞，被鬘天衣裳，千色蓮花光。安住大寶花，跏趺右押左。次如",
                "冠，三面三三眼，正面白肉色，忿怒怖畏相。四臂兩足體，左定蓮上鉤，左理持羂索，右慧金剛鉤，右智執三劍。被鬘及瓔珞，袈裟天衣",
                "。東南普賢菩薩。頂上妙髻冠，身相白肉色，大悲愍念相，左定蓮上鉤，右慧拳押膝。百千種瓔珞，珠鬘及天衣，一切妙寶色。莊嚴慈悲",
                "相，三目怖畏相，八臂操器械。左定握金剛，左理持戟銷，左定金剛鉤，右慧執二股。右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之",
                "白肉色，左定赤蓮花，右慧紅蓮花，救世愛敬相，嚴身如上說。次抱鉤裨那夜迦。象王頭人身，身相深赤色，左空拳押腰，右慧金剛鉤，",
                "，現大神力相，焰鬘周遍身。既說第四院，諸尊方位竟。今說第五院鉤召被甲法。東門金剛鈴菩薩。頂上妙寶冠，身相大青色，左定結拳",
                "裟，莊嚴妙寶身，圓光如虹色，住分荼利花，大滿月輪中。南門金剛鉤菩薩。頂上妙寶冠，身相靉靆色，左定結拳印，右慧金剛鉤，百千",
                "色，面門妙翅鳥，威勢裸形相，人身具羽翼，左定拳著腰，右慧金剛鉤。次大梵王身。頂上妙天冠，面門白肉色，四面三目相，八臂兩足"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "訶(引)」次結馬頭明王印。先金剛合掌，竪合二中指，以二頭指各鉤無名指頭，頭指各押中指上節，小指並竪入掌中，二大指並竪與小",
                "合)嚩吽發」以此印密言辟除已，次結地界及曼荼羅界。以二大指相鉤，散開竪諸指，揚掌如鷹翅。結方隅界密言曰：「曩莫囉怛曩(二"
            ],
            "juans/003.xhtml": [
                "方，降伏應三角，敬愛如蓮葉。爐中應安置，輪金剛獨古，第四金剛鉤，次第而建立。」「觀自在菩薩通增益法護摩之時，迎觀自在、大"
            ]
        }
    },
    "T1072A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀自身住佛海會中，即結警覺一切如來印。二手各作金剛拳，檀慧相鉤，直舒進力二度側相拄。誦真言曰：「唵嚩日嚕(二合)底瑟姹(",
                "「次應結金剛明王最勝印。「二手內縛，忍願並申，以進力二度屈如鉤，當忍願初節背如三股金剛杵形，禪智並申直附忍願側。「真言曰",
                "蜜多速得成就。「次結召罪印，二手金剛縛，忍願申如針，進力屈如鉤，起大悲愍心來去。而觀想召諸有情罪、自身三惡趣眾罪召於掌，",
                "忘失次第。即結纔發意轉法輪菩薩印，二手各作金剛拳，進力檀慧相鉤結。即誦真言曰：「唵嚩日囉(二合)斫羯囉(二合)吽弱吽鑁斛",
                "圓滿。「次結普請警覺一切聖眾印，如前金剛縛直竪忍願，進力屈如鉤即成。瑜伽者應以清和雅音誦警覺聖眾真言三遍，警覺本尊并十波",
                "引)迦曩他曼馱銘(引)(七)薩嚩秫(詩筆反)馱」「次結馬頭尊鉤印，二手金剛縛，進力屈如鉤，向身招之。誦真言三遍。真言曰：",
                "聖眾咸皆歡喜。即結印，二手各作金剛拳，加右左手腕上，檀慧反相鉤，直竪進力。安印當心，誦真言三遍。真言曰：「唵遜婆(去引)",
                ")」「次結真實大三昧耶印，十度內相叉為拳，並竪忍願，屈進力如鉤，在忍願兩邊如三股杵形，以禪智附進力側。右旋印三匝，誦真言"
            ],
            "juans/002.xhtml": [
                "遍數，則能施功速獲得五種成就事，所謂息災、增益、降伏、敬愛、鉤召等也。所有希望世間出世間果，報皆悉成就。本教中所不說成就"
            ]
        }
    },
    "T1075": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "契第六其契相以左右二中指二無名指相叉入掌，右押左，左頭指屈如鉤，右頭指直竪，二大指二小指令面相著即成。妙言曰：唵准儞泥枳",
                "土]勢，三度作即休)結牆界契第七其契准前橛契，以右手頭指屈如鉤，左頭指直竪即成。妙言曰：唵准儞泥鉢囉迦邏耶莎嚩訶(誦三遍",
                "羅迦果(漢言子滿果，此間無，西國有)，第六手把越斧，第七手把鉤，第八手把跋折羅，第九手把寶鬘。左第二手把如意寶幢，第三手"
            ]
        }
    },
    "T1076": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "部三麼耶印以左手翻向外，以右手掌背安左手背，以左右大小指互相鉤如金剛杵形，安於當心，想金剛手菩薩，誦真言七遍，頂左散印。",
                "地界橛印。二手內相叉，竪二大指二頭指二小指各相合，屈左頭指如鉤，三掣大母指指地，印成，一掣誦真言一遍。真言曰：「唵准儞儞",
                "嚩(二合)賀」伐施迦囉拏法者，若欲令一切人見者發歡喜心，攝伏鉤召若男若女、天龍八部、藥叉女及攝伏鬼神，有諸怨敵作不饒益事",
                "手執劍，第四手持寶鬘，第五手掌俱緣菓，第六手持鉞斧，第七手執鉤，第八手執金剛杵，第九手持念珠。左第二手執如意寶幢，第三手"
            ]
        }
    },
    "T1080": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "二無名指掌中右押左相叉，二中指竪頭相著，二頭指各當中指背屈如鉤，頭去中指背三分，二大指並竪。印明曰：「那謨摩訶(去)室哩",
                "漱口齒。」漱口印第五「右手大指頭指中指並微屈，無名指小指屈如鉤。印明曰：「唵(一)覩(知矩反)覩(同上)麗(二)矩嚕矩嚕",
                "結界。」結壇界印第十五「二中指二無名指二小指掌中右押左相叉相鉤，二頭指斜竪頭相著，二大指向身竪頭側相著。誦小心明明印七遍",
                "加被之。」請召印第十七「二中指二無名指二小指右押左仰竪相叉相鉤，二頭指斜伸頭相拄，二大指向前招撥二中指頭。請召先顧彼方。",
                "煙、增、光，藥即成就。」解界印第二十九「二無名指掌內右押左相鉤，二大指捻二無名指甲上，二中指竪頭相拄，二頭指附二中指背相"
            ]
        }
    },
    "T1085": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶印。以左手翻掌向外，以右手掌背安左手背，用左右大指小指互相鉤，如金剛杵形。安置於當心，想金剛藏菩薩持妙金剛杵威光相好，",
                "被金剛甲冑印。以二手內相叉右押左，竪二中指頭相中，屈二頭指如鉤形，於中指背勿令相著，並二大指押無名指即成。以印加持自身五"
            ]
        }
    },
    "T1086": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "勞，今以召罪印，集之欲摧碎。十度堅固縛，忍願伸如針，進力屈如鉤，心想召諸罪，想彼眾罪狀，植髮裸黑形，及印刺於心，觸已誦密",
                "身觀，今所觀亦然，為令體無二，次作呼召法。十度未敷蓮，進力如鉤勢，即誦此密語，應為蓮花音。「唵鉢娜麼(二合)摯拏那(二合",
                "蓮鎖，應作決定心。如前合蓮掌，進禪捻如環，力智亦復然，相結如鉤鎖。「唵鉢娜麼(二合)至拏那塞怖(二合)吒吽」為令妙歡喜，"
            ]
        }
    },
    "T1087": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "勞，今以召罪印，集之欲摧碎。十度堅固縛，忍願申如針，進力屈如鉤，心想召諸罪。想彼眾罪狀，植髮裸黑形，反印刺於心，觸已誦密",
                "身觀，今所觀亦然，為令體無二，次作呼召法。十度未敷蓮，進力如鉤勢，即誦此密語，應為蓮花音：「唵鉢頭(入)麼(二合)只惹(",
                "蓮鎖，應作決定心。如前合蓮掌，進禪捻如環，力智亦復然，相結如鉤鎖。「唵鉢頭(入)麼(二合)只惹娜塞怖(二合)吒吽」為令妙"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，用種種塗香塗於手臂，然後結印頂戴。當心合掌，二小指及無名指鉤在掌中，其二頭指押中指背第二節上，二大指並竪。此是大心，真"
            ]
        }
    },
    "T1090": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "上，至額而散印。次結召請印，二羽金剛拳，戒方進力度，背交而相鉤，禪智押忍願，以進力二度，往上方來去，鉤請諸聖眾。請已作旋",
                "去聲)(四)娑嚩(二合)訶」次結請召印，二羽戒方度，交背而相鉤，禪智押忍願，進力來去鉤。請召真言曰：「唵(引)(一)伊呬",
                "娑嚩(二合)訶(引)(四)」結如意寶印，二羽金剛拳，進力背相鉤。心想如寶形，進力而掣開，如意輪心寶。真言曰：「唵(引)(",
                "意輪，蓮華心明王。其狀淡紅色，串華為瓔珞，種種而嚴飾，右手把鉤杖，左手持羂索。佛前右邊立，而白言世尊：願佛當教勅，令我作",
                "淨土。奉送聖眾已，次結解界印，二羽戒方度，及與進力指，皆交而鉤結，禪智押忍願，進力二度撥，想如開壇門，左三遶成解。所用金"
            ]
        }
    },
    "T1092": {
        "total": 88,
        "pages": {
            "juans/004.xhtml": 7,
            "juans/006.xhtml": 7,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/013.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 5,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 5,
            "juans/023.xhtml": 22,
            "juans/024.xhtml": 7,
            "juans/025.xhtml": 13,
            "juans/027.xhtml": 4,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/004.xhtml": [
                "名指二小指頭各竝相著似屈相去半寸，二頭指各搏中指側中節上屈如鉤，二大拇指各竪申之相去半寸。置印頂上，頻眉努目作大瞋怒，左",
                "掌，二中指二無名指二小指並竪合頭，二頭指各屈押中指側中節上如鉤，二大拇指相去四分，微邪竪頭去二頭指頭八分。「印真言：「唵",
                "」「焰摩王印(舊云閻羅王，訛也)：「二手八指右押左入掌相叉相鉤，指面相著，二大拇指各竪磔開，微屈相去半寸。當先急向頭上，",
                "沙門王棓印：「二手反背相合，二頭指二中指二無名指二小指各反相鉤指面相著，直竪二大拇指向外磔開，先急右轉，後置當心。「印真",
                "仙人印：「准梵天王印，改右手頭指大拇指搏中指竪申，小拇指屈如鉤。「印真言：「唵(一)[口*履]使縛囉禰(二)㫊暮伽(上)",
                "縛娑印、施無畏印、彈指讚歎印、拳印、期剋印、未只臨皤印、合掌鉤印、獄印、執鎖印、思惟印、執寶手印、執善金剛杵印、執不空蓮",
                "印、大橫刀印、寶杖印、羅矩咤印、大自在天三叉戟印、刀索印、鐵鉤龍印、突嚕摩印、赤寶珠樹印、鉞斧輪印、鉞斧棓印、手出火焰印"
            ],
            "juans/006.xhtml": [
                "三股長二十一肘，合成羂索。其索兩頭，一頭繫蓮花莖，一頭繫金剛鉤。其鉤金作長手四把量，鉤柄寶莊。清潔身服，作曼拏羅嚴寶綵座",
                "，座上盤置摩尼寶索，蓮花寶鉤置索中心。東面置釋迦牟尼佛像、阿彌陀佛像、觀世音菩薩像、以諸香花香水果蓏、三白飲食如法供養，",
                "索覆疊相盤置二肘裏，出垂兩頭尺四五寸，索蓮花頭左手中把。其索鉤頭置左肘裏，外出垂下，右手持珠燒香供養，於諸有情起大悲心，",
                "薩真實法身。持真言者若以寶索盤掛項上，右手把索蓮花、左手把索鉤誦念真言，則得祕密三昧耶，入於一切天、龍、修羅、鬼神、山澤",
                "分，蘇合香、散折囉娑香二各七分，白栴檀香二分和合燒之，左手執鉤、右手掐珠，誦母陀羅尼真言三遍，誦祕密心真言一百八遍，誦奮"
            ],
            "juans/008.xhtml": [
                "執寶幢，一手持開蓮花，一手執不空梵夾，一手把羂索，一手執金剛鉤，一手施無畏，一手執君持，一手持寶瓶，一手掌寶花盤。披鹿皮"
            ],
            "juans/009.xhtml": [
                "薩，以右手背押左手掌伸置臍下，竪掌金剛杵，半加趺坐。左執金剛鉤菩薩，左手執金剛鉤印、右手仰伸髀上，半加趺坐。後執金剛鎖菩"
            ],
            "juans/013.xhtml": [
                "右奮怒王三面四臂，當中正面熙怡微笑，左右面目嚬眉瞋怒，一手執鉤、一手施無畏、一手執蓮花、一手持羂索，瞻仰菩薩，半加趺坐。"
            ],
            "juans/015.xhtml": [
                "面四臂，面別三日。當中正面熙怡微笑，左右面目嚬眉瞋怒。左手執鉤、右手持索，二手捧寶華盤。首戴寶冠，冠有化佛。種種莊嚴坐華"
            ],
            "juans/016.xhtml": [
                "相著，以二大拇指二小指屈入掌中，平屈頭相拄相並，二中指各屈如鉤，頭相去一寸，二頭指二無名指竪微屈之，二頭指頭相去二寸，二",
                "抳(三)鉢(二合)頭麼麼抳(四)莎(二合)縛訶(五)」「蓮華鉤印：「合腕相著開掌，二中指屈如鉤，二大拇指二頭指二無名指二",
                "理素惹理(四)摩訶惹理(五)莎(二合)縛訶(六)」「金剛蓮華鉤印：「合腕相著開掌，二中指竪微屈頭相拄，二頭指屈押二中指側",
                "中節上如鉤，二大拇指二無名指二小指竪微屈之，二大拇指二無名指二小指頭間相去寸半。此印三昧作供養者，能證一切如來無上正等菩"
            ],
            "juans/019.xhtml": [
                "一臺上置羂索印、如意瓶印、金剛杵印、摩尼珠印、五色螺印、金剛鉤印、金剛鎖印、七寶輪印、溥遍光焰印、金剛棓印、金剛拳印、轉",
                "屈入掌中，二中指竪伸頭相去一寸，二頭指各屈押二中指側中節上如鉤，二大拇指各搏虎口側屈如鉤勿相著。以印當心誦持種族奮怒王真"
            ],
            "juans/020.xhtml": [
                "幢、一手把橖子枝柯葉果、一手安慰仰垂雨寶、一手捻數珠、一手把鉤。二手合掌大虛掌內，二中指頭相拄，二大拇指二頭指二無名指二"
            ],
            "juans/021.xhtml": [
                "珠索樹印、七寶器印、光聚印、金剛鉞斧印、五股金剛杵印、不空王鉤印、轉法輪印。其手腕指，寶珠環釧而莊嚴之。四角蘇彌盧山，山",
                "若諸有情正智清淨，若在人中若在地獄，常憶念我，我則執持羂索勝鉤，鉤挽脫出一切劇苦，得至天宮或至佛剎，證於無上正等菩提受諸"
            ],
            "juans/022.xhtml": [
                "方三世一切諸佛菩薩摩訶薩，則得無上最勝供養福蘊之門。」「不空鉤印：「合腕，改屈二無名指頭如鉤，搏中指中節側上相著頭不相著",
                "相去三寸，其二中指合頭相拄，二頭指二大拇指准前直伸。此印三昧鉤證十方一切諸佛種種三昧菩提心法，成就不空解脫果故。」「不空",
                "空中雨種種華供養諸佛。」「不空大摧碎印：「合腕，屈二中指頭如鉤，其二無名指竪頭相拄，二大拇指二頭指二小指准前第三印直竪伸",
                "口中，其大拇指從左手下入掌中橫押頭指中指無名指小指胛上，兩相鉤握為拳。此印三昧結界護身力如金剛，不為一切毘那夜迦之所損害"
            ],
            "juans/023.xhtml": [
                "」「大奮怒王召請印：「二手頭指中指無名指小指右押左掌內相叉相鉤急握，伸二大指上下來去。此印三昧請召一切真言明神壇神會壇而",
                "得一切如來讚歎。」「大奮怒王發遣印：「右手當胸仰掌，屈中指如鉤，其大拇指亦向掌屈，與中指頭指相去半寸，其頭指無名指小指各",
                "大拇指作拳，頭指直伸微屈。此印三昧助成諸法。」「大濕廢多菩薩鉤印：「合腕開掌，屈二中指如鉤，各以大拇指頭指無名指小指總散",
                "，作思惟相。此印三昧於一切印三昧耶而最為上。」「大濕廢多菩薩鉤諸法心印：「右手側當心前，大拇指捻無名指根文，中指無名指小",
                "指握大拇指作拳，頭指屈如鉤；左手大拇指捻無名指根文，四指握大拇指作拳，置左膝上。如是五印甚為希有，若常結者，速得十惡五逆",
                "以二中指直竪，屈上第一節合頭相拄，屈二頭指各押中指中節側上如鉤，二無名指各自作拳，二大拇指並伸押二無名指側上，二小指竪伸",
                "右手腕，右手中指無名指小指相並側竪擬前，頭指大拇指向掌緊屈如鉤。此印三昧摧伏一切諸惡藥叉、羅剎、毘那夜迦，悉皆怖走無敢敵",
                "皆圓滿。」「蓮華孫那唎神大身印：「二手十指入掌，右押左指面相鉤合掌相著作拳，其右大拇指押左大拇指背上。此印三昧會祐不空王",
                "菩薩印：「准孫那唎印，改二頭指直竪微屈頭相拄，二大拇指急屈如鉤，開掌三寸，餘指准前。此印三昧助祐不空王壇印三昧耶隨作諸法",
                "掌各捻小指側面頭上，二頭指直竪合頭相拄，二中指二無名指准前相鉤，頭拄二大拇指甲背側上。此印三昧助會不空王曼拏羅一切可畏神",
                "。」「計利枳攞神印：「合掌，二中指二無名指二小指右押左指面相鉤作拳，二大拇指並伸押二中指側上，二頭指直竪相拄。此印三昧會",
                "枳攞印三昧用。」「金剛頂印：「准計利枳攞印，改屈二頭指上節如鉤。此印三昧會通不空王壇印三昧耶一切金剛種族印三昧耶。」「度",
                "頭相拄，二中指二頭指直竪微曲頭各相去一寸，二大拇指入掌雙屈如鉤。此印三昧安置頂上，使人印上注瀉香水灌頂浴身。」「大奮怒王",
                "脫衣印：「准灌頂印，改屈二頭指如鉤。此印三昧著脫衣時，加持衣服當著捨之。」「大奮怒王憶念真言神印：「合掌，二小指各捻二大",
                "名指直竪微屈合頭相拄，二中指直竪微曲頭相去一寸，二頭指各屈如鉤。此印三昧憶念一切菩薩真言明神祐護不捨。」「大奮怒王淨水印",
                "：「右手大拇指與小指頭相拄，中指無名指並相直伸頭指屈如鉤。此印三昧取水點眼鼻喉口耳額上，淨身口業。」「大奮怒王香華印：「",
                "薩心印：「准前金剛身印，拳面相著，改左頭指竪伸，右頭指緊屈如鉤。此印三昧助祐不空王壇印三昧耶，隨作諸法。」「三界天印：「",
                "三昧耶中。」「焰摩王印：「准三界天印，改屈右頭指大拇指各屈如鉤，左頭指大拇指各微屈之。此印三昧會祐不空王壇印三昧耶。」「",
                "水天印：「准焰摩王印，改屈左頭指大拇指如鉤，勿與右頭指大拇指頭相著。此印三昧名一切龍王心印，會祐不空王壇印三昧耶。」「俱",
                "小指直竪合頭，二中指屈當二無名指側上節頭相去半寸，二頭指屈如鉤去二中指側一寸，二大拇指各附二頭指微似屈之。此印三昧曼拏羅",
                "「合腕開掌，二大拇指二小指直竪微屈合頭，二中指二無名指各屈如鉤頭相去四分，二頭指竪伸微屈頭相去四分，八指岐間相去半寸。此"
            ],
            "juans/024.xhtml": [
                "釧三摩地、臂釧幢三摩地、一切幢釧三摩地、離一切障三摩地、不空鉤三摩地、蓮華鉤三摩地、清淨鉤三摩地、不空鉤攝受三摩地、不空",
                "光鉤三摩地、威德觀察三摩地、清淨處三摩地、分明觀三摩地、周遍圓滿三摩地。執金剛祕密主菩薩摩訶薩！是五十二三摩地，與諸三摩",
                "中無量不空陀羅尼，皆悉現前一一解了，所謂不空海智陀羅尼、不空鉤陀羅尼、不空蓮華鉤陀羅尼、不空善住陀羅尼、不空盧舍那藏陀羅"
            ],
            "juans/025.xhtml": [
                "火光光焰。四面四角開敷蓮華，臺上羂索印左右相盤，其索兩頭當作鉤形。次院四角開敷蓮華，臺上諸印繞火光焰。四角，四天王神，面",
                "神說誠實語，誦念之時便觀自身奮怒無敵，身出火焰涌在空住，密結鉤印索印看瘧鬼神或餘鬼神是男是女并及眷屬，隨所在處輪擲其印，",
                "塗摩規郭界院。內院當心畫百八葉白敷蓮華，一一葉上羂索印、金剛鉤印，上火光焰。臺上二手合腕相著，一手持金剛鉤、一手執七寶羂",
                "索。其鉤頭狀作龍頭相，柄頭寶珠相，其索兩頭作蛇頭相，繞鉤索上火光明焰。四面四角寶須彌座。南面多羅菩薩印，北面白身觀世音母",
                "門月輪上如意珠印，四角月輪上金剛杵印。四面月輪上羂索印、金剛鉤印、金剛杵華鬘印、金剛三昧耶印、一切金剛種族印、金剛拳印、",
                "臺上月輪，於月輪上置此部中一切手印。四門如意寶瓶印，四角金剛鉤印，繞火光焰。次院四面寶須彌座，座上諸器仗印，繞火光焰。東",
                "趺坐。北門，度底使者，手持器仗，半加趺坐。四角，四天王，執持鉤槊，半加趺坐。是八神身，佩火光焰。內外院地青色寶地，其院標",
                "大瞋。三首月冠，冠有化佛。三頭鬢髮，髮焰赤聳。左第一手執金剛鉤并持蓮華，右第一手執三叉戟并持金剛棓。左第二手執羂索并持金",
                "剛鉤，右第二手執金剛杵并持金剛鉤。左第三手伸雨眾寶，右第三手向外揚掌安慰摩頂。寶珠瓔珞、耳璫鐶釧、天諸衣服種種莊嚴。坐寶",
                "蓮華師子座上，佩火焰光，光如鉤相。左多羅菩薩，顏貌熙怡，首戴寶冠，冠有化佛，半加趺坐。右濕廢多菩薩，顏貌熙怡，首戴寶冠，"
            ],
            "juans/027.xhtml": [
                "當令點藥則無怖畏。若加持黃丹和藥，塗鉢上、澡罐上或刀劍鉞斧、鉤杵戟輪、羂索弓箭諸器仗上，加持七遍便出火光。若塗螺中，高山",
                "天妙衣服、珠瓔璫釧具莊嚴身、遍身火焰。右第一手持開蓮華鬚屈如鉤，右第二手伸施無畏雨下眾寶，右第三手持三叉戟。左第一手持鉤",
                "內院當中三十二葉七寶開敷蓮華，一一葉上互相間置三叉戟印、金剛鉤印，火焰圍遶。於華臺上出現大可畏明王，半身面西，奮目瞋怒狗"
            ],
            "juans/030.xhtml": [
                "、金剛鎖印、金剛杵印、轉法輪印、金剛座印、青優鉢羅華印、金剛鉤印、吉祥蓮華鬘印、光焰藏印、摩尼珠印、螺印，一切諸印繞火光",
                "北門，計利枳邏神、毘迦吒娜神。如是八神，顏貌熙怡，手皆執持刀鉤棓槊，半加趺坐。如法畫已，布諸天幡繒綵幡華，置香水壜，口插",
                "「以右手背押左手背上，二大母指各屈押頭指根下側文，各屈頭指如鉤，二中指二無名指二小指各相並伸著手背腕上，以印當心。印真言",
                "央俱捨印：「准前印，改二頭指伸著手背，二大母指各入掌中橫屈如鉤，二中指各屈向掌如鉤，以印當心。印真言曰：「唵(同上呼)(",
                "一切壇印三昧耶悉皆成就。」「明王真言印：「准前印，屈二頭指如鉤，二中指徵屈，二大母指與二無名指頭平屈相拄，二小指各直伸之"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名指間出之，即入食指中指岐間入，二中指直竪頭相拄，屈二食指各鉤無名指頭，並二大指直竪頭相柱，與小指離半寸許。同誦前呪。不"
            ]
        }
    },
    "T1102": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "智杵，猶是加持能悉地。次應結契名警覺，二手皆作金剛拳，檀慧相鉤竪進力，二度相拄名起印。真言曰：「唵嚩日[口*路](二合)",
                "次以請召密方便，召集尊身入智體，定慧二羽堅固縛，進力二度屈出鉤。真言曰：「唵(一)鉢娜忙(二合)俱舍(引)迦哩灑(二合)",
                "(二合)吠捨耶(六)薩嚩三麼延吽」次結華手為鎖印，進力禪智相鉤結，以此蓮華止留印，能令本尊堅固住。真言曰：「唵(一)鉢娜"
            ]
        }
    },
    "T1103a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜迦印呪第十二「先以右手無名指叉入左手無名指背上，左手大母指鉤取右手小指在右手掌中，以左手食指及中指無名指鉤取右手中指，",
                "心前誦身呪，即入滅盡定。」喚閻羅王印呪第二十一「以二小指反相鉤右押左，屈二中指二無名指各押二大母指甲上，竪二頭指相去五寸",
                "指及小指直竪。左手亦爾。以右手大母指從左手下下向上，入左掌中鉤取左手中指無名指，右押左。呪曰：「唵(一)俱[口*梨]耶武",
                "神悉皆歸伏。」賊難印呪第三十二「以右手頭指中指無名指及小指反鉤左手四指，二大母指各散直竪。呪曰：「唵(一)薩婆圖瑟吒(二",
                "，不能為害。」王難印呪第三十三「准前賊難印上，唯改右手大母指鉤取左手大母指。」即說呪曰：「唵(一)薩婆曷囉闍(二)圖瑟吒",
                "土，隨意往生。」救一切病苦眾生印第三十九「以二頭指與二中指相鉤右押左，二大母指各屈在掌中，以二無名指及二小指押二大母指頭"
            ]
        }
    },
    "T1103b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦印真言第十「以右手無名指叉入左手無名指背上，右手大指鉤取左手小指，在左手掌中壓左頭指及中指無名指甲上，以右手頭指",
                "言，即得能入滅盡禪定三昧。」召焰摩天王印第十九「以二小指反相鉤右壓左，屈二中指二無名指各壓二大指甲上，竪二頭指相去五寸，",
                "指壓上，頭指及小指直竪。左手亦然。以左大指從下向上入右掌中，鉤取左手中指無名指，右壓左。真言曰：「唵俱唎夜底薩婆迦唎耶娑",
                "地神皆悉歸伏。」賊難印真言第三十「以右手頭指中指無名指小指反鉤左手四指，二大指各散直竪。真言曰：「唵薩婆圖瑟吒(二合)跛",
                "悉自縛，不能為害。」王難印第三十一「準前賊難印，唯改右手大指鉤取左手大指即是。真言曰：「唵薩婆囉闍度瑟吒(二合)那娑嚩(",
                "土，隨意往生。」救一切病苦眾生印第三十七「以二頭指與二中指相鉤右壓左，二大指各屈在掌中，二無名指及小指頭，手掌向內。誦前"
            ]
        }
    },
    "T1108A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "極所愛。敬禮怛囉吽字母，聲愛方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等，",
                "眾光飾，最極喜笑覩怛哩，鎮世間魔作攝伏。敬禮守護眾地母，亦能鉤召諸神眾，搖顰眉面吽聲字，一切衰敗令度脫。敬禮頂冠月相母，"
            ]
        }
    },
    "T1108B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛。金色敬禮怛囉吽字母，聲愛方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。赤色敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香",
                "飾，最極喜笑覩怛哩，鎮世間魔作攝伏。青色敬禮守護眾地母，亦能鉤召諸神眾，搖顰眉面吽聲字，一切衰敗令度脫。金色敬禮頂冠月相"
            ]
        }
    },
    "T1109": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖母尊前誠敬者，彼常憶念悉如子，尊前我亦致禱祝，惟祈常持慈悲鉤。佛母勝身如月色，窈窕柔善體端嚴，妙相俱著寶莊飾，而以佳絹"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "忍願各外相附，二羽合，禪智頭各拄檀慧下節文，屈進力附忍願側如鉤，來去。請真言曰：「阿呬野[牟*含]徒」「次結花座印，禪智",
                "引)」「以印用忍願屈甲上文相合，戒方直竪頭相拄，進力各獨屈如鉤相去一寸，禪智微屈相離三分，檀慧直竪相去一寸。畫像法，右手"
            ]
        }
    },
    "T1112": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "(三)莎嚩訶」次結一切金剛三昧耶陀羅尼印。檀智與禪慧翻覆互相鉤，初結在當心，妙言置左耳，進密語三度言竟，輪頂散。密言曰：",
                "。戒方檀慧內相叉，忍願二度建如幢，進力屈於忍願背，去背三分如鉤形。真言曰：「唵(一)嚩日囉儗儞(二)鉢囉(二合)捻發哆耶",
                "勞，今以召罪印，集之欲摧碎。十度堅固縛，忍願直如針，進力屈如鉤，心想召諸罪，想彼眾罪狀。植髮躶黑形，反印刺於心，觸已誦密",
                "欲令一切如來咸集會故。次以金剛王菩薩三摩地召集諸聖。次結蓮華鉤召印。定慧二羽金剛拳，進度如鉤獨三屈。誦此密言曰：「唵(一"
            ]
        }
    },
    "T1113B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十八)(同上)悉囉僧阿穆佉耶(五十九)此是山海惠菩薩，手把金鉤。svāhāpamahāsiddhāya娑婆訶(六十)(同"
            ]
        }
    },
    "T1115": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "纓絡，通身光焰，面貌慈悲，向左諦觀。其印以二羽合，芙蓉二風如鉤當心。每至娑嚩賀字，即動其鉤。契誠心念一百八，不散印，為一"
            ]
        }
    },
    "T1119": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛縛，屈中指入掌，大指小指舒而相合如獨股金剛，以二中指屈如鉤形，鉤刺於心，便以中指頭相捻如索，深相鉤如鎖，以鎖當心搖動",
                "二十二)[牟*含](二十三)斛(二十四)」想諸尊集於壇中。以鉤當念降赴，至索羂入，至鎖能止，至磬令悅。諦觀金剛薩埵處前壇",
                "膝，以閼伽印加持之。印相以金剛合掌，舒二中指相合，屈二頭指如鉤形，二大指捻二頭指根下。用唵字真言。側捩印加持之，乃捧閼伽",
                "二合)(一)儞哩(二合)諦(二)吠波吠波」次說四門承旨。金剛鉤在前而作青色，金剛索居右而作黃色，金剛鎖處後而作赤色，金剛",
                "磬在左而作綠色。今說印相及真言。以二拳小指相鉤，交腕，直竪二頭指，乃微屈右頭指用招之，為鉤。真言曰：「嚩日[口*朗](二",
                "合)矩勢(一)弱(二)」又准此鉤印，二頭指相拄如索。真言曰：「嚩日囉(二合)播勢(一)[合*牛](二)」又即此索印，改二",
                "以箭印，二大指深相交右押左，金剛喜悅印。又次前印，以二頭指互鉤中指，並大指押頭指側如耳，舒二無名指相合，金剛愛印。又次前",
                "左佉吒迦，如前旋舞之，名舞。次金剛縛，舒右頭指微屈，徐招之為鉤。以左大指頭逼左虎口，名索。左頭指與大指頭相捻，右亦然，成",
                "想前有一阿字晃耀光明，便變為月輪。輪中有一吽字，成訖便為金剛鉤菩薩，二手持鉤。便從口入中，便成菩薩。即從心中出一弱字，流",
                "入如鬘，直至所愛樂人心中，成鉤如金剛女。想頭如一股杵，左手曲成鉤，二身無二想。大樂金剛薩埵修行成就儀軌一卷"
            ]
        }
    },
    "T1120A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "十三)斛(二十四)諸尊當適悅，警覺三昧耶，誦至弱字明，忍願如鉤狀，開鉤已心畢，本尊降道場，眾聖亦同臻，依位儼而住。忍願便",
                "清暢，能悅眾聖心，閼伽契乃陳，堅住金剛掌，忍願遂相合，進力若鉤形，禪智捻其根，側印稱唵句。oṃkakomukhaṃsar",
                ")儞哩(二合)諦吠波vepa吠波四承旨居門，形儀復當演。初持鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具綠",
                "色冠鬘。祕契及真言，復次今當設，二拳背應逼，檀慧反相鉤，進力皆極舒，又稍屈進度，微招是鉤契，其明如後稱：vajraṃku",
                "śaṃhūṃ嚩日囉(二合)播勢(一)[合*牛](二)改進力相鉤，開拳背交辟，遂名鎖契成，密言如是稱：vajraśaṃka",
                "相當成就。以禪押於智，深交印乃成，名計里計羅。次陳摩竭相，進鉤於願度，力掘其智端，戒方舒成針，檀慧合而直，禪智自相並，各",
                "幡相，當心乃旋舞。八供養已周，復結金剛縛，改進度微屈，徐招是鉤契；從縛索當生；禪度智力間，印成又為鎖；環進禪智力，捻已便",
                "相鉤；又作堅固縛，禪智戒方下，當胸遂搖動，為磬四攝成。三昧耶真言，同前羯磨句。金剛薩埵位，及行者所居，皆有十六尊，圍遶端"
            ]
        }
    },
    "T1121": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "哩帝，吠波吠波已，舞處冬外隅。如是四供養，並同金色身，檀慧相鉤結，交臂申力度，屈進初如鉤，當誦嚩曰[口*朗]，矩勢弱密語",
                "，持鉤護前門。即以進力跓，如環成羅索，又誦嚩日羅，播勢吽密語，執索守右門。進力極拘結，踀即成乃誦，嚩日囉商羯，隷鑁密語已"
            ]
        }
    },
    "T1122": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "中，觀性成金剛，三業已轉依，成三祕密門。次作發悟契，二拳檀慧鉤，進力側相拄，二舉如鉤勢，誦此祕密言：「唵嚩日[口*路](",
                "殿門。密闔心門已，分二當心前，稱吽舉右噓，次吽舉同左，三吽相鉤結，吽發伸進力，左轉領辟除，右旋成結界。欲作此法時，內住大",
                "悅，是名大凡二。次召無始來，妄見所生業，縛忍願如針，進力傍如鉤，心想召諸罪，罪狀餓鬼形。反印向心召，誦此誠實語：「唵(一",
                "集自他業，稱吽進力拄，是索引入掌；誦[牟*含]內相叉，兩兩相鉤結。已縛諸罪業，忍願伸如幢，布怛囉吒字，觀成金剛杵，相拍如",
                "縒俱蘇麼惹稜娜託」便以色召聖者，入殿內智身。以三世印，進召如鉤。真言曰：「唵嚩日囉(二合)嚕閉惹」召已，又用聲引，入智同",
                "：「唵嚩日囉(二合)攝泥吽」同一密合已，復以香止住，以進力度鉤結如連鎖是也。真言曰：「唵嚩日囉(二合)巘第[牟*含]」固"
            ]
        }
    },
    "T1123": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)諦(二)吠波吠波(三)」四承旨居門，形儀復當演，初持鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具綠",
                "色冠鬘。祕契及真言，復次今當設，二拳背應逼，檀慧反相鉤，進力皆極舒，又稍屈進度，微招是鉤契，其明如後稱：「嚩日[口*朗]",
                "：「嚩日囉(二合)播(引)勢(一)[合*牛](二)」改進力相鉤，開拳背交臂，遂名鎖契成，密言如是稱：「嚩日囉(二合)餉迦",
                "相當成就。以禪押於智，深交印乃成，名計里計羅。次陳摩竭相，進鉤於願度，力握其忍端，戒方舒成針，檀慧合而直，禪智自相並，各",
                "幡相，當心乃旋舞。八供養已周，次結金剛縛，改進力微屈，徐招是鉤契；從縛索當生；禪度智力間，印成又為鎖；環進禪智力，捻已便",
                "相鉤；又作堅固縛，禪智戒方下，當胸遂搖動，為磬四攝成，三昧耶真言，同前羯磨句。金剛薩埵位，及行者所居，皆有十六尊，圍遶端"
            ]
        }
    },
    "T1124": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "燒爛，左脚踏摩醯首羅，右脚踏烏摩。即以二手金剛拳，二小指反相鉤，竪二頭指，以印左旋辟除人天諸魔及作障者，右旋即成結方隅界",
                ")斛(引)」次結金剛輪曼茶羅印。二手金剛拳，二頭指二小指互相鉤即成。印地及身五處。密語曰：「唵嚩日囉(二合)斫羯囉(二合",
                "菩薩及一切眷屬應時雲集在於空中。次結四門菩薩印儀。初東門金剛鉤菩薩，居曼茶羅中，青色。南門中金剛索菩薩，黃色，持索為印。",
                "綠色，持鈴為印。此四菩薩各具五佛冠鬘，種種嚴麗以為莊嚴。次結鉤印。二手金剛拳，二小指反相鉤，直竪左頭指，屈右頭指上下來去",
                "，是鉤印。密語曰：「唵嚩日[口*朗](二合)矩勢(一)弱」次不解前印，改二頭指頭相跓如鐶，是索印。密語曰：「唵嚩日囉(二",
                "誓來降道場。此印及密語能召引入縛令喜悅。誦至弱字，掌中二指如鉤來去。至吽字，屈如環則成索。至鑁字，則交結則名鎖。至斛字，",
                "遍。次結閼伽印。以二手金剛掌，二中指頭相合，二頭指在中指後如鉤形，二大指各捻二頭指根下即成。以印捧閼伽器，當額奉獻。若道"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養者，即彼四眷屬。外四供養者，亦彼四眷屬。欲金剛以菩提心箭鉤召一切有情，安置佛道。計里計羅抱印，為大方便金剛乘，令證不"
            ]
        }
    },
    "T1126": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "中憾字，一一皆是我金剛法自性身中所顯發故。如是想已，即結金剛鉤印。以二手作金剛拳，以二小指反相鉤，二頭指屈如鉤。誦密言曰",
                "合)俱舍[口*弱]」「次結金剛索印。不改前印，即以二頭指反相鉤，是名索印。即誦密言曰：「唵(引)嚩日囉(二合)播(引)舍",
                "生大士，金剛諸如來，金剛乘普賢，金剛手頂禮。金剛王妙覺，金剛鉤如來，堅固不空王，金剛仗頂禮。金剛愛大樂，金剛箭降伏，金剛",
                "法妙利，金剛蓮妙淨，妙眼觀自在，金剛眼頂禮。金剛利大乘，金剛鉤大冑，妙吉祥甚深，金剛智頂禮。金剛因大剎，金剛輪大乘，金剛",
                "，是得持金剛譽。是故我已先說。觀想本尊如來得見前已，即結金剛鉤印事業印召請。得降臨已，即結三昧耶印，復誦密言曰：「唵(引"
            ]
        }
    },
    "T1129": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "作堅固拳竪小指，此印能令一切部多現前與作成就。復舒左手頭指如鉤捺大母指，此印能降伏一切部多。以左手頭指及無名指舒展，能鉤",
                "(二合)野儞部多女印相法。「以二手作拳，以小指相交，舒頭指復鉤，此是迦怛也(二合)野儞部多女印。復用二手合交，令頭指如鉤",
                "，能降伏一切部多女。復用二手作拳，以二小指相交，舒二頭指復如鉤。此印能鉤召三界諸天，乃至大自在天、大梵王等悉皆降伏，速得",
                "赫如一俱胝日，為三界主。以二手作印，二無名指相交，令二頭指如鉤，小指中指以大母指壓之，此名最上祕密富貴印、能降三界印。「"
            ],
            "juans/002.xhtml": [
                "，作此觀已，請召曼拏羅中大賢聖，即以二手相交，舒二頭指復曲如鉤，誦此真言曰：「唵(引)嚩日囉(二合)馱囉摩賀(引)骨嚕(",
                "掌中，此是大自在天最上真言印。復用二手平仰，以二頭指相交復如鉤，此是那羅天真言印。「復用二手相交作拳，舒二小指，此是大梵"
            ],
            "juans/003.xhtml": [
                "墮八大地獄。復說印相法。以二手作拳，二小指相交。此大不空忿怒鉤印能鉤三界。「復說夜叉女印。以二手平掌，二中指顛倒，以無名",
                "上根本印。結此印時，彼夜叉女速來現身。復用此印，以右手母指作鉤召，復誦此真言曰：「唵(引)紇哩(二合引)阿(引)誐蹉」「",
                "誦此真言，能鉤召一切夜叉女。復用前印，以左手母指作發送，誦此真言曰：「唵(引)紇哩(二合引)誐蹉誐蹉藥乞叱(二合)尼(引",
                ")吽[口*弱](入)」「誦此真言，安尾部沙尼部多女，手執金剛鉤，在忿怒明王南邊。」「唵(引)吽部嚨(二合引)酥囉賀(引)",
                "剛印。復用此印安腰側，亦名弓箭印。「復用右手作拳，舒頭指復如鉤。此名鉤印。復用左手作拳，舒中指。此名如意寶幢印。復用二手",
                "仰合掌，以二頭指如鉤。此名華印。復用指互相交，舒二頭指。此名香印。復用二手並舒，各安臂上。此名塗香印。復用右手作拳，竪之",
                "中指如針，此是無能勝部多印。復用前印以中指入內，舒二頭指復如鉤，此是阿[口*爾]多部多印。復用前印以二頭指如環，二小指各",
                "舒二小指，此是俱隷(引)濕嚩囉部多印。復以二手合掌，二頭指如鉤，此是緊羯嚕怛摩部多最上印。」如是說降伏大教王八大部多印。",
                "俱舍羯囉羯囉羯茶羯茶吽[口*弱](入)」誦此真言時，結此金剛鉤印，舒二頭指，即為發遣賢聖印。此是降伏諸部多大教王第三發遣"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，當捨自身得異身，於一身出無量頭。一一頭如彌婁山，長舌生如連鉤鎖，一一頭中舌如是，百俱胝犁耕其舌。一一身中出諸虫，數如彌"
            ]
        }
    },
    "T1132": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合)婆嚩輸度撼」次即結金剛起印。以二手金剛拳，檀慧互相鉤，進力以頭側相拄。欲結此印，先於二手心舌觀五智金剛杵，以印",
                "，以印置於頂上，想普禮一切如來及菩薩足。左覆右仰，大小指互相鉤，是為持印。真言曰：「唵嚩日囉(二合)勿(微一反)」次隨喜",
                "斛素囉多薩怛鑁(三合)」次結勝三世印。以二手金剛拳，檀慧背相鉤，二風各正直。真言曰：「唵遜婆(去)[寧*頁]遜婆[寧*頁",
                "，半跏坐月輪中蓮華上。即結根本印。以二手金剛拳，檀慧進力反相鉤，即是彼印。誦真言曰：「吒枳吽惹」以印加持心、額、喉、頂四",
                ")，為時冬菩薩。次於畫像心安唵字，此字兩邊安弱字成本尊，即結鉤、索、鎖、鈴等印迎請。二手金剛拳，地輪反相鉤，二風各正直，",
                "右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤。即誦真言曰：「唵嚩日囉(二合)矩勢弱」不易此前印，二風面相合，相蹙令如環",
                "剛索。真言曰：「唵嚩日囉(二合)跛捨吽」不易於索印，二風反相鉤，是為金剛鎖。即誦真言曰：「唵嚩日囉(二合)薩怖(二合)吒",
                "相合，是為金剛鈴。真言曰：「唵嚩日囉(二合)健吒斛」由結金剛鉤，即便降本尊；由金剛索印，能引於聖者；由金剛鎖印，便能令止",
                "塗胸，是為時冬金剛印。真言曰：「唵嚩日囉(二合)巘提」次以前鉤，是為色印。真言如前(已上同前，唯女聲字為異)。次如索，是"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "埵菩薩，即結金剛壽命菩薩陀羅尼印。二手金剛拳，以頭指右押左相鉤，安於頂上。誦金剛壽命陀羅尼七遍，安於額上，分手繫項後，直"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次結金剛壽命加持甲冑密印。各以二手作金剛拳，以進力右押左相鉤，安於頂上，即誦壽命真言七遍，安於額前分手繫項。繫項後已，"
            ]
        }
    },
    "T1141": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(一)[底*以]瑟吒(二合)(二)其手印相，以智定二手地輪鉤鎖相連，屈其大空令入掌中，以水輪及以火輪雙押大空輪，風幢向",
                "相，以智定二手各作金剛拳，竪二風幢，以智腕置定手腕上，向外作鉤形。而作此印已，誦明一七遍。三召請既蒙來赴，次請入道場。請"
            ],
            "juans/002.xhtml": [
                "，屈左脚向前，拽右脚向後，於輪中如走勢，四臂，兩手結三昧耶心鉤印向胸心上；左一手曲向耳上把金剛鉤斧，右手直向頂峻下把五股",
                "(二合)。次左第三手，準右手竪旋弄五股金剛杵。右第三手執金剛鉤。次左第四手執蓮華，於蓮華上置金剛羂索。右第四手倒畫寶螺，",
                "畫之)。南面畫執金剛藏王祕密主菩薩，左畫金剛母菩薩，右畫金剛鉤菩薩。左畫金剛拳菩薩，右畫金剛甲菩薩。左畫金剛鎖菩薩，右畫"
            ]
        }
    },
    "T1146": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "請虛空藏菩薩印。二羽金剛縛，直竪忍願，反蹙如寶形，進力各屈如鉤。想於壇中有寶樓閣，於樓閣內有八葉開敷蓮華，誦真言四遍，以",
                "，以戒方並押交上，以禪智並押戒方，以忍願直竪頭相拄，進力屈如鉤，作三股杵形。即誦軍吒利真言，隨誦以印左旋三匝，辟除一切諸"
            ]
        }
    },
    "T1150": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "并二閼伽，燒安悉香及然酥燈。其解法者面南而坐。「即結一切如來鉤印。以二手內相叉作拳，以右頭指為鉤。及誦真言稱名，請召十六",
                "大護及其眷屬、大威德諸神將等壇中供養。」「如來鉤真言曰：「namaḥsamantavajraṇaṃaḥsarvatrā曩",
                "塢摩右脚蹈摩醯首羅天。「則結三世勝印。以二手金剛拳，檀慧互相鉤，直竪於進力。成已，誦真言三五或七遍。真言曰：「oṃsum",
                "「次結地底諸天教勅印。以二手各展令掌向外，二空頭相捻，二風相鉤，二火以頭相拄。以印安於眉間，一依前文而教勅言，即三遍誦真"
            ]
        }
    },
    "T1151": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "大印如儀則，身前應當結，思惟大薩埵。見彼智薩埵，應觀於自身，鉤召引入縛，令喜作成就。即誦般若波羅蜜遍入真言曰：唵達麼嚩日",
                "達麼嚩日㘑(二合)涅哩(二合)捨野(二合)弱吽鑁斛此是大薩埵鉤召引入縛令心喜悅誦三昧耶薩怛鑁(三合)遍入背後而月輪。於中",
                "中觀地字門，成般若波羅蜜佛母。以十波羅蜜圍遶，及八供養、四門鉤鎖并八方天眾，皆以本種子字觀想而成。復想己身在於色界阿迦尼",
                "由結集印喜，如來皆堅固，金剛薩自成，慈友而安住，諸門一切處。鉤等而作業，以大羯磨印。召集真言曰：唵嚩日囉(二合引)三麼野",
                "惹弱次當結四攝，二羽金剛拳，交腕結檀慧，頭指如大鉤，如索亦如鎖，手背而相逼。金剛鉤真言曰：嚩日[口*朗](二合)矩勢(一",
                ")[牟*含]金剛鈴真言曰：嚩日囉(二合引)巘滯(一)斛由金剛鉤召，能作諸事業；由金剛索儀，能一切引入；金剛鎖相應，堪任一"
            ]
        }
    },
    "T1153": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合引)羅尾秫弟步哩步哩蘖婆嚩底蘖婆(去)尾戍馱[寧*頁]鉤吃史(二合)三(去)布囉抳入嚩(二合)羅入嚩(二合)羅佐羅",
                "不能害者，如善遊城豐才長者子，持誦世天所說密言。以持明力故，鉤召德叉迦龍王，忘不結界護身。其龍瞋怒嚙損，是人受大苦痛命將"
            ],
            "juans/002.xhtml": [
                "障礙，決定心無疑，無怖無熱惱，除滅一切魅，隨順於宿曜，能斷業鉤鎖。惡食惡跳驀，厭書悉消滅，一切諸怨家，不被凌逼傷，惡視及"
            ]
        }
    },
    "T1156B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "大隨求根本印第一二手內相叉，二中指合竪，二頭指於中指後微屈如鉤，二小指二大指合竪微屈即成。梵云嚩日羅(二合)，唐云五股金",
                "剛杵。一切如來心真言第二二手左覆右仰背相著，中指互相背鉤竪如斧形即成。梵云跛羅戌，唐云鉞斧(安云二手背立，中指相鉤)。一",
                "又說內縛，二地合竪，屈二風橫二空上。滿足句印二地合針，二水內鉤，二火如寶，二風屈捻二空上。真言曰：阿尾羅吽欠貞觀十九年三"
            ]
        }
    },
    "T1169": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "劍，第四手執實鐸，第五手執尾惹布囉菓，第六手執鉞斧，第七手持鉤，第八手執金剛杵，第九手持數珠。左第二手持如意寶幢，第三手",
                "所用盛閼伽器亦差別。即說請召印，以沐浴印，改二拇指附頭指側如鉤相成印。請召大明曰：「曩莫三貌訖三(二合)沒馱俱胝喃(引)",
                "金剛杵為界，所結界隨法作用。或作大惡法時，結此印以右手頭指如鉤，拇指如針，安於下面。此是橛印。大明曰：「唵(引)尊禰儞(",
                "二合引)賀(引)(二)」「結金剛界印。不改前印，以右手頭指如鉤，左手頭指直竪成印。於虛空中旋動，結金剛界。大明曰：「唵(",
                "如鎖成印。誦大明曰：「唵(引)尊吽(引)癹吒(半音)」「次結鉤印。以左手拇指無名指小指頭指屈如鉤成印。誦大明曰：「唵(引"
            ],
            "juans/002.xhtml": [
                "所謂擇地印、犁印、方位印、蓮華印、三叉印、鉢哩伽印、羂索印、鉤印、搗杵印、勃遜尼印、寶杖印、座印、金剛座印及賢座印。莎悉",
                "。此印能除一切瘧病。「次羂索印。以二手相並，以無名指與拇指相鉤如鎖成印。此印於敬愛法中作勾召，有大功德。「次鉤印。以左手",
                "拇指頭指無名指小指屈節如鉤成印。此印亦於敬愛法中作勾召用。「次搗杵印。以二手作拳相合，以拇指相交成印。此印當用息除大惡宿"
            ],
            "juans/003.xhtml": [
                "手持白蓮華、第二手持經、第三手作拳竪立頭指作期剋印、第四手執鉤。光炎遍身照耀熾盛。下面畫難陀、烏波難陀二龍王，皆有七頭，",
                "杵。次後畫無能勝。於上面畫吒枳明王，執金剛杵。又於左邊畫金剛鉤明王。於佛世尊上左右畫雲，現閃電相，雲內畫諸天降珍寶雨，又",
                "劍、第四手執寶鐸、第五手執尾惹布羅果、第六手執鉞斧、第七手執鉤、第八手執金剛杵、第九手持數珠，左第二手執如意寶幢、第三手"
            ],
            "juans/004.xhtml": [
                "，四方灑淨及發遣魔障。「次結請召印。用前根本印，改二拇指屈如鉤成印。以此印請召賢聖，隨印誦請召大明曰：「伊呬婆誐嚩底(一"
            ]
        }
    },
    "T1170": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛杵、金剛鎚、羂索、三叉、劍、弓箭、鉞、斧、大斧、骨桗、金剛鉤、枯尸、人頭、髑髏等種種器仗，及百千妙好嚴飾其身，放大光明"
            ],
            "juans/002.xhtml": [
                "薩成就根本大明印。以二手各作金剛拳，二小指相交，二頭指相交如鉤，二拇指展舒成印。此印有大威力，能成就一切最上事，能破一切",
                "(引)發吒(半音)(十)」「復說句召印。不解前印，以二頭指如鉤動搖成印。此印能句召一切天、龍、藥叉、囉叉娑及一切鬼神并宿",
                "印一切宿曜見者，所作災害皆悉退散。又不改前舞勢，以二手頭指作鉤，舒左足，是名一切叉印。此印能成就一切事。「復次說金剛香菩",
                "諸身分。行人欲觀字相，先立身作右舞勢，心住三昧。以二手作金剛鉤安於心上，此是金剛香菩薩常相印。若欲觀根本大明字莊嚴者，當"
            ],
            "juans/003.xhtml": [
                "惡相或大笑相。以二手頭指直竪安當心，餘手執捉器仗，謂金剛杵、鉤、槍、劍、弓箭、寶瓶、三叉、髑髏、羂索、等。如是畫降三界相",
                "明成諸器仗在本尊手。此亦名心印，亦名根本忿怒印。」「決定金剛鉤印：「以二手作拳，二小指相結，二中指展舒相交，右頭指屈如鉤",
                "養。如是種種安布定已，行人即於曼拏羅前東南位，右膝著地結金剛鉤印，誦心明一百八遍，彼大自在天及一切天等，隨其句召速來入曼",
                "拏羅中，歡喜而住。其金剛鉤印，以左手展舒，以頭指如鉤，安腰側成印。結此印時即誦句召心明曰：「唵(引)曩謨嚩日囉(二合)播",
                "令宿曜來降入寤者，行人如前專注持誦數滿，復立身如舞勢，結金剛鉤印，觀想吽字變為金剛杵，熾焰遍滿已。燒安息香，誦大明，彼宿"
            ]
        }
    },
    "T1171": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛杵，由此加持皆悉地。次應結契名警覺，二手皆作金剛拳，檀慧相鉤竪進力，二度側拄成覺悟。警覺真言曰：「唵嚩日囉(二合)底瑟",
                "合)」次結金剛降三世，想身同彼無差別，止觀二羽金剛拳，檀慧相鉤竪進力，左轉辟除右結界，悲心示現威怒形。降三世真言曰：「唵",
                "其字變為金剛利，了了諦觀如本形。召請菩薩入想身，二手作月進如鉤，想身同於彼菩薩。金剛鉤菩薩真言曰：「唵阿夜(引)呬弱」次"
            ]
        }
    },
    "T1173": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "]字為金剛劍，化為真身菩薩，然後重請入於像內。」「請菩薩金剛鉤陀羅尼印：「二慧固已，以其觀羽置止羽上，檀慧相鉤，力度直竪",
                "，進度如鉤。陀羅尼曰：「唵跋日啢(二合)句捨若(入)」「誦此三遍，進度三招，真身菩薩應念而至。」「金剛索陀羅尼印：「准前",
                "薩法身來入畫像。」「金剛鎖陀羅尼印：「二慧固已，進力右押左相鉤，拄禪智背中節。陀羅尼曰：「唵跋日囉(二合)薩怖(二合)吒",
                "本身加持不散。」「金剛鈴陀羅尼印：「准前鎖印，進力檀慧各反相鉤。陀羅尼曰：「唵跋日囉(二合)健茶呼(去)」「作此法者，一"
            ]
        }
    },
    "T1174": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "以虔請心，結金剛起印，默誦此密語，召集十方佛。二手金剛拳，相鉤檀慧度，進力峯相合，當心仰三招，即知諸如來，悉從三昧起。「",
                "力，咸來降道場。結持金剛印，想禮諸佛足，二羽各相背，檀慧禪智鉤，想禮諸如來，長跪頂上散。「唵嚩日囉(二合)勿(音微吉反)",
                "世，住忿怒三昧，欲作此法者，先住大悲心，二羽金剛拳，檀慧反相鉤，進力度竪開，住於叱唱相，顰眉笑而怒，四吽如雷音。觀密迹等",
                "合)含」次於畫像心，觀淡字為劍，復成本尊體，如前之所觀。即以鉤印請，二羽金剛拳，檀慧反相鉤，力竪進招屈。「唵嚩日啷(二合",
                "勢。「唵嚩日囉(二合)波舍吽」次以鎖印止，二羽金剛拳，進力如鉤鎖，以此能止住，「唵嚩日囉(二合)薩普(二合)吒[牟*含]",
                "」次以磬印喜，復以此前印，檀慧進力度，各各反相鉤。「唵嚩日囉(二合)健茶縠」次應獻遏伽，妙器滿香水，并置微妙花，捧至額以"
            ]
        }
    },
    "T1175": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛杵，猶此加持皆悉地。次應結契名警覺，二手皆作金剛拳，檀慧相鉤竪進力，二度側拄成覺悟。警覺真言曰：「唵嚩日嚕(二合)底瑟",
                "合)」次結金剛降三世，想身同彼無差別。止觀二羽金剛拳，檀慧相鉤竪進力，右轉辟除右結界，悲心示現威怒形。降三世真言曰：「唵",
                "合)」次結召集諸羅印，定慧二羽金剛縛，忍願二度建如峯，進力如鉤三召集。召羅真言曰：「唵薩嚩播(引)跛羯囉(二合)拏(鼻)",
                "引)」次合定慧虛心掌，火輪交結持水輪，二風環屈如大空，其相如鉤成密印，而用遍置自支分，爾乃修行眾事業。大聖文殊師利菩薩法",
                "阿左羅吽(引)」次結金剛輪大印，二羽各作金剛拳，進力檀慧互相鉤，如彼壇場身四處。真言曰：「唵嚩日囉(二合)斫訖囉(二合)",
                "其字變為金剛利。了了諦觀如本形，召請菩薩入想身，二手作月進如鉤，想身同於彼菩薩。次結金剛鉤大印，一切如來請召智，定慧和合",
                "外相叉，進度如鉤獨三屈。金剛菩薩真言曰：「唵阿(去)野呬(聲異反弱)」次結金剛索大印，引入尊身成智體，前印禪度入定掌，力",
                "加持故，變為一體無有差。金剛索真言曰：「唵阿呬吽吽」次結金剛鉤鎖印，能令本尊堅固住，禪智進力相鉤結，是名金剛能止印。次當"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "，令一切菩薩摩訶薩修入佛心觀。「二者不空王菩薩摩訶薩，號金剛鉤召。自入三昧，證入毘盧遮那佛心，出一切如來大鉤召印，召請一",
                "切如來作神通力。從金剛大鉤形，出現加持一切世界菩薩摩訶薩，入微塵數諸佛如來法身菩提，令一切菩薩修入菩提真如觀。「三者摩羅"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "[口*臨]字圍之，或作蓮花、或作輪字，或作卍字，螺，魚，金剛鉤，寶瓶等圍之，呪之七遍，所怖即除。諸善男！子若欲經過師子虎"
            ]
        }
    },
    "T1184": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒明王，東南角畫降三世金剛，青色八臂，當前二手結印，檀慧反相鉤，餘拳竪進力；左手執弓、右手把箭架；左一手執杵、一手執索，",
                "怒相現極惡猛利勢。餘皆依本法。次說第三院十六大天外護。當尊前鉤菩薩(左拳右鉤)，次西焰魔后，次西羅剎主，當角燒香供養菩薩",
                "散。復次被甲契，檀慧及戒方，相叉內入掌，忍願頭相合，進力曲如鉤，外附二火後，禪智並直竪，由如嚩折羅，念加身五處，額右肩并",
                "求願，一切速圓滿。復次聖文殊，請召童子印，慧手結為拳，舒風如鉤狀，七遍而三召。即說真言曰：「namaḥsamantabu",
                ")」復次光網尊，內眷屬童子，印契如後說。三昧手為拳，風輪舉如鉤，為攝諸含識，令住解脫地。即說真言曰：「namaḥsama",
                "定夜以之初；若求福智門，後夜而起首；降伏日正午，愛敬欲眠時，鉤召亦同前。念訖還珠契，亦同悉地法。本尊數終已，依前念內眷，"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧呪法，持最勝三寶，說最上三乘。最勝不空索，金剛索大攝，金剛鉤大索，大金剛能怖，金剛阿閦佛，即大圓鏡智，從是智所生，一切"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前，三寶最殊勝，三乘及引導。不空羂索部，執持金剛索，及持金剛鉤，示現忿怒相。降伏諸魔怨，大忿怒明王，六面現六眼，一身生六"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，大相及大兒，大名大廣博，廣大曼茶囉，持大智慧劍，勝大煩惱鉤。大名大美譽，大光大明照，善智持大幻，大幻成義相。大幻最妙",
                "部密呪，最上三寶尊，說最上三乘，不空羂索勝，執持金剛索，金剛鉤大索。已上毘盧遮那佛曼茶囉讚清淨法界智一百八名，計二十四頌"
            ]
        }
    },
    "T1190": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "并及大形像，大明及與大廣大，大中圍者是廣大，持於廣大智慧器，鉤煩惱鉤大中勝。普聞妙聞皆廣大，顯中即是廣大顯，解者執持大幻",
                "寶故，宣說最勝三乘法。真勝有義之羂索，是大執持金剛索，金剛鐵鉤大羂索。(此下十頌句，是出現不動佛中圍故讚大圓鏡智，即七十"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/015.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "、金剛器仗明王、金剛弓明王、金剛箭明王、金剛曩囉左明王、金剛鉤明王、金剛鎖明王、金剛地明王、金剛忿怒眼明王、金剛忿怒明王",
                "明王、金剛耳明王、金剛隷佉明王、金剛針明王、金剛拳明王、金剛鉤明王、金剛衣明王、金剛雹明王、金剛索明王、舍羅明王、嚩諦舍"
            ],
            "juans/005.xhtml": [
                "切莊嚴色相圓滿，右手執拂、左手摩忿怒明王頂；金剛拳明王、金剛鉤明王、金剛鎖明王、妙臂明王、金剛軍明王，隨相幖幟逐位而坐。"
            ],
            "juans/015.xhtml": [
                "中劫，居妙高山頂受大快樂，命終之後復生人間得大自在。「若有求鉤成就者，以吉祥草作鉤可長一肘，作已取黑月一日夜，用五淨水洗",
                "，得潔淨已，於佛并金剛手菩薩獻大供養，燃酥燈一百盞。或求金剛鉤亦然，以光聚白繖蓋先自作擁護，依曼拏羅儀則結界，先加持橛誦",
                "，然取四方下位釘之。結界訖，於夜第二分時一心專注結跏趺坐，以鉤及香花并種種供養，禮拜奉獻諸佛菩薩已，右手執鉤誦真言，直至",
                "地獄一切有情罪苦消滅已自得神通，再禮諸佛菩薩，禮已手執聖鉤行，如天人一切天龍藥叉等遙見作禮，住壽一劫，命終之後得見金剛手"
            ]
        }
    },
    "T1192": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩，此四菩薩次第各居第二院外四隅而坐。復化四菩薩：金剛光明鉤菩薩、金剛光明索菩薩、金剛光明鎖菩薩、金剛光明鈴菩薩，此四",
                "金剛寶印。」「法波羅蜜菩薩：「二羽金剛掌，如蓮華開敷，進力相鉤形，禪智亦如是，峯各不相著，名金剛法印。」「羯磨波羅蜜菩薩"
            ],
            "juans/002.xhtml": [
                "聲)吒禰(平呼)麼(上聲)阿(入聲)污(去聲)嚩(引)」「想鉤、索、鎖、鈴四菩薩種智字：「[口*弱](入聲)吽鑁斛」「想",
                "珞契，二羽蓮華印，如繫瓔珞勢，先想從佛前，後想於佛頸，先以進鉤力，如繫佛瓔珞。」「念瓔珞真言曰：「唵(引)(一)囉(上聲",
                ")。」「佛耳具印契，二羽金剛拳，先須以進力，安於右耳旋，一匝鉤一鉤，左耳同右耳，想與本尊戴，為耳莊嚴具。」「真言曰(如經"
            ],
            "juans/003.xhtml": [
                "物。及想十方，明王印相，次第當說。」「東方明王印：「戒方背相鉤，禪智捻忍願，曲進伸力度，檀慧似如鉤，向左而成印。以牙齧下",
                "脣，斜目視於印，左足似如鉤，左脚斜直立，而成鉤召契。」「南方明王印：「戒方進力背相鉤，同前禪智捻忍願，檀慧如前亦似鉤，餘",
                "相並同東明王，亦號名為鉤召印。」「西方明王印：「檀慧進力而相鉤，禪智押戒忍方願，印向左而安立勢，餘相亦如東明王，而號名為",
                "法定印。」「北方明王印：「戒方忍願合相鉤，進力相鉤亦復耳，禪智以峯自相拄，檀慧而伸合額左，餘相並同東明王，號為降伏自在印",
                "。」「東南方明王印：「檀慧背相鉤，禪智捻忍願，戒方進力竪，心左而安置，斜目而視之，餘相同北方，名為最勝印。」「西南方明王",
                "印：「檀慧內相鉤，戒方曲入掌，忍願似微曲，進力次微曲，禪智亦微曲，仰印而向口，張口牙須現，努目而視之，闊足而正立，號曰為",
                "想於上方，布置壇場位，居西方明王，後面而安立。想十明王竟，次鉤索鎖鈴，亦於阿閦尊，次第而想起。心想四菩薩，次第各安居，四",
                "方明王後。若想布壇場，而於四隅坐，真言及印契。先想金剛鉤，菩薩身而起，既想身而坐，而作鉤召印。二羽金剛拳，前竪背相交，以",
                "左押其右，神力曲進度，進度微漸招，默念金剛鉤，菩薩真言曰：「唵(引)(一)嚩日囉(二合)矩捨[口*弱](入聲)[口*弱]",
                "[口*弱]吽(引)(二)」「已想金剛鉤，菩薩身而起，次想索菩薩，二羽金剛拳，仰進合力度，進力竪相鉤，默念金剛索，菩薩真言",
                "金剛索，菩薩身而起，次想金剛鎖，二羽金剛拳，仰伸於力度，合進鉤於力，默念金剛鎖，菩薩真言曰：「唵(引)(一)嚩日囉(二合",
                ")」「既想金剛鎖，菩薩身而起，次想鈴菩薩，二羽金剛拳，合力作鉤形，側進鉤力度，默念金剛鈴，菩薩真言曰：「唵(引)(一)嚩",
                "斛(六)賀賀吽(引)(七)」「默念奉請已，或三或五遍，更默念鉤索，鎖鈴及印契，并明各三遍，想請上方壇，已降於壇內。然可想",
                "上聲)惹野娑嚩(二合)賀(引)(二)」「地藏菩薩契，二羽進力鉤，掣開而散印。「唵(引)(一)薩嚩抳嚩囉曩(上聲)尾(入聲"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")惹野(二)娑嚩(二合)賀(引)(三)」除蓋障菩薩，二羽進力鉤，掣開而散印。「唵薩嚩抳嚩囉那(一)尾舍劍(二合)婆[口*"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "別飲食。及諸華果實，共盛一器中，用塗香灑之，復用燒香熏。先作鉤召契、三昧耶蓮華及金剛縛印，次下水半振鈴，念加持飯真言，想"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：「曩莫三漫多沒馱南(引)阿(引)」「二羽忿怒縛，二風屈如鉤，是名鉤密印，能辦攝召事。」「真言曰：「曩莫三滿多母馱南阿"
            ]
        }
    },
    "T1200": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "生印自加持，令諸障不生。其印以左右頭指二無名指屈入於掌中面相鉤，竪二大指二中指二相頭相拄開。以印按左臂，次右，至頂上散。",
                "女，亦即將來。「又更說根本印明等。其根本印，以二中指內相叉為鉤，二頭指側相拄，二大指各捻自無名指甲上。明曰：「曩麼三曼多",
                "。以二小指二無名指內相叉，二中指竪頭相拄，二頭指於中指復曲如鉤，二大指並捻中指中節。明曰：「曩麼三曼多嚩日囉(二合)拏怛",
                "子奮迅印。先合，以無名二指屈入掌中背相著，二頭指於中指後屈如鉤，二大指二小指各並直向外申。即起作頻申無熱，遶壇行道。「次"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，思惟諸法本不生。不動威怒辟除障難印明第二願力並竪端，慧方如鉤勢，智度捻如環，慧羽亦如是，即以忍進劍，穿入定鞘中，是名無",
                "皆有闕犯三昧耶，密持蘇摩金剛明，懺悔四時諸過咎。戒方進力內相鉤，六度竪合金剛輪，結此明印安頂上，右旋三匝謝其過。誦明曰：",
                "印明曰。其手印準前根本三昧耶是，以二手中指已下並向內相叉便為鉤，二頭指側相拄，二大指各捻無名指甲即成。誦根本明三遍。底哩"
            ],
            "juans/003.xhtml": [
                "猛焰，是名無動金剛火。無動金剛法螺印第九二羽各如無動劍，掌內鉤鎖狀猶環，忍願竪合頭相拄，進興忍背重相著，力度願背亦如是，"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜菩薩，形似慈面，現微笑相，色如紅蓮，左手持摩尼、右手持三股鉤。阿耨達菩薩形如梵王，色如真金，頂戴金翅鳥，左手執蓮華、右"
            ]
        }
    },
    "T1209": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                ")儞哩(二合)茶(去)」四攝八供養，同金剛界儀，唯現於擬叱。鉤真言曰：「唵襪日[口*朗](二合)句捨麼賀句嚕(二合)馱羯",
                "自住薩埵身，扭擲金剛杵，震動大千界。誦百八名讚，都請諸聖賢，鉤召索引入，鎖止鈴悅喜，四明召智身，入自體無二。又四加示誓。",
                "受。定慧金剛拳，二地結風背，循身觀相好，歷然見如前，旋時誦足鉤。真言曰：「唵(引)迦(引)那(引)羯哩灑(二合)庾嚩日囉",
                "伽。二羽印當心，慧手持五鈷，努臂如下擬，次箭劍直執，定上五鈷鉤，次弓次執索，皆直引臂持，四面正青色，右黃左綠色，後紅咸忿"
            ]
        }
    },
    "T1211": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴甲冑。則結金剛明王最勝印，內縛，忍願並申，以進力二度屈如鉤當忍願初節背，如三股金剛杵形，禪智並申直附忍願側。密言曰：",
                "來稱讚故。應結金剛因契及誦密語。二手各作金剛拳，進力檀慧互相鉤結。印安於自口上誦三遍，則成入金剛界等教令輪一切曼荼羅。次",
                "(半音)」又結大三昧耶印。十度內相叉為拳，並竪忍願，屈進力如鉤在忍願兩邊如三股杵形，以禪智附進力側，右旋印三匝，誦密言三",
                "尊三昧耶印。檀慧相交入掌，並屈戒方押叉間，忍願並申，進力屈如鉤柱忍願初節後，如三股金剛杵形，禪智並申押戒方背，處於忍願間"
            ]
        }
    },
    "T1212": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "施印第八「以二手合掌相叉，中指以下總令博著手背，竪二頭指屈如鉤，二大指右押左。此央俱施印，於此法中用，若餘法中即相貌不同",
                "中節側文，二大指屈一節向下。」金剛連鎖印第十一「以二手四指相鉤，二大指屈附頭指側(一本反相叉)。」金剛焰印第十二「以二手",
                "悉能降伏。一切處用，皆無障礙。」金剛雹印第十四「以二手指頭相鉤右押左，如金剛形相。此印能調伏一切惡龍，及諸藥叉、羅剎、一",
                "得如意。」金剛牙印第十八「以右手頭指於中指無名指間入，小指屈鉤之無名指於頭背上，屈大指捻其甲上即是。」「如上所說軍荼利印",
                "法說，種種瓔珞莊嚴大威德，所謂金剛印、三昧能印、頂禮印、金剛鉤印、金剛鬘印、金剛牙印、金剛連鎖印、金剛焰印。左邊復有八使"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為諸菩薩說，應念金剛手，勤勇真言王，持族麼莫鷄，三界應供者，鉤鎖彌佉羅，金剛拳名稱，忿怒妙月黶，青棒恐怖形。如是使者眾，"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "藥叉女真言，菩薩之所說，及藥叉將主，藥叉女教輪，一切恣受用，鉤召及敬愛。諸惱不蠲除，求染真言者，愛暗昏其慧，不能於對治，",
                "脚痛、觸脛脛痛，流血惡病血等令彼所患，乃至令身死。枯竭墮落，鉤召令調伏。隨彼人所樂作，一時成辦皆得。乃至損減、鉤召、敬愛"
            ]
        }
    },
    "T1217": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "赤黃色。六足，足蹋必隷多。十二臂，右第一手作施願印，第二手執鉤，第三手執三叉，第四手執劍，第五手執寶杖，第六手執鉞斧；左"
            ],
            "juans/002.xhtml": [
                "，焰鬘得迦明王自說。以二手指相交，二無名指入掌內，二頭指屈如鉤，二拇指安小指上，復二拇指作顛倒展舒。如是吠多梨印法，真實",
                "二手執三叉、第三手執劍、第四手執鉞斧、第五手執寶杖、第六手執鉤，左第一手作期剋印、第二手執槍、第三手執覩摩囉、第四手執寶"
            ],
            "juans/003.xhtml": [
                "法。用花鐵作鉞斧長六指，柄長十六指，如前作法，必得成就。復次鉤成就法。用花鐵作鉤長四指，柄長一十八指。於黑月十四日夜，以",
                "香花飲食如法供養已，往山頂上，以黃芥子隨力作護摩。以手執鉤持誦大明，至鉤出光明乃至起立，能降伏諸天如為僕從。或鉤出煙焰，",
                "，隨意變化一切自在，諸持明天及夜叉等俱來供養，具足一切快樂。鉤若暖熱，即誦大明獲大吉祥，能召帝釋、天、龍、夜叉、緊那囉、",
                "池沼，一切富樂之事無不成就。若持明者於寂靜處，持誦大明加持於鉤，設不成就，亦能句召船車花果樹木，乃至八百由旬外所有童女剎",
                "那之間句召現前。復次髑髏成就法。前說三叉鉤劍鉞斧杖等，並用右手執捉持誦。今說髑髏，須用左手執捉加持。持明者用木作一髑髏，"
            ]
        }
    },
    "T1222a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "不成就。「又若欲往阿修羅宮受妙樂者，當往阿修羅窟門，以茅草作鉤，誦金剛童子真言七遍加持茅鉤，於門邊空中右旋轉，專誦真言勿",
                "印。「其印相以二中指相背竪，二無名指於中指中節外橫交，二頭指鉤二無名指頭，二大指於中指前中節頭相拄，二小指頭相合，向下竪"
            ],
            "juans/002.xhtml": [
                "誦，乃至金剛杵及指來近身，當知此指成就。從此已後手把此指，欲鉤召龍天八部、若男若女、畜生及禽獸等，真言句中稱彼類等名，迅"
            ],
            "juans/003.xhtml": [
                "言。行者面向東，童子面向西。其印相以二手內相叉作拳，二小指相鉤，以二大指並竪捻如鉤鎖形，安於額牢握，彼童男童女即語。以二",
                "大指向外撥，童子即却後遠行。二大指向身招，童子即向前來，即成鉤召。以印左右揮，其童子即隨印左右撲。舉印向上，童子即立。問",
                "於東邊畫金剛手明王，手持金剛杵。金剛手明王右邊畫金剛於中金剛鉤明妃，左邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等。右邊",
                "此印能辦一切事。若入阿修羅宮時，亦用此印，有大威力。「次說大鉤印。二手內相叉，二頭指屈如鉤即成。此印三界中所有眾生之類皆",
                "書彼人名，於掌中火炙掌，念誦真言，句中加彼人名，須臾頃彼人被鉤召即至。「又法若持根本真言滿十萬遍，然後取安息香作十萬丸作",
                "脚鎙鐵、箭鏃鐵、天象等鐵(已上鐵各等分合和，打作金剛杵、輪、鉤、劍、鉞、斧、鉢徵婆等)連鎖長如來一搩量，鉢徵娑長十二指量",
                "，杵長(十六指)鉤十二指，輪一搩量(其輪圍遶輪有火焰)。「雄黃五兩(上品五兩，中品三兩，下品一兩，餘藥准之)。「牛黃一兩"
            ]
        }
    },
    "T1222b": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "額奉獻。從此已後所求之事無不成就。「又往阿修羅窟門，以茅草作鉤，誦真言加持遍茅鉤，於門邊空中右旋轉，專誦真言勿令間斷。窟",
                "。「根本印。以二中指相背竪，二無名指於中指中節外橫交，二頭指鉤二無名指頭，二大指於中指前中節頭相拄，二小指頭相合向下竪如"
            ],
            "juans/002.xhtml": [
                "剛杵按上念誦，乃至金剛杵及指來近身，當知成已。後手把此指，欲鉤召天龍八部，若男若女及畜生禽獸等，真言句中稱彼等名，迅疾如"
            ],
            "juans/003.xhtml": [
                "真言。行者面向東，童子面向西。其印以二手內相叉作拳，二小指相鉤，以大指並竪捻如鉤鎖形，安於額。牢掘彼童男，即語。以二大指",
                "向外撥，童子即却遠後行；二大指向身招，童子即向前來，即成鉤召。以印左右揮其童子，即隨印左右撲；舉印向上、童子即立。問其吉",
                "嚕蘇嚕大忿怒王金剛，手持金剛杵。金剛手明正右邊畫金剛族中金剛鉤明妃，右邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等，右邊",
                "指。此印能成辦一切事，若入修羅宮亦用此印，有大威力。「次說大鉤印。二手內相叉，二頭指屈如鉤。此印三界中所有眾生之類皆能召"
            ]
        }
    },
    "T1223": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆嚩野娑嚩(二合)賀(引)」次結金剛部，二羽反相背，禪智檀慧鉤，心想執金剛，左散習密言：「唵嚩日嚧(二合)納婆(二合)嚩",
                "野娑嚩(二合)賀(引)」護身內相叉，忍願建如幢，進力附如鉤，禪智押戒方，印五處成甲。真言：「唵嚩日囉(二合)儗儞(二合)",
                "娑嚩(二合)賀(引)」忿怒心密印，虛合於二羽，水交入虎口，風鉤捻空下，地輪竪如牙。真實大悲心，拔濟三塗苦，速得成悉地。真",
                "印開二風，成就金剛法，通達自在門。主神亂錄契，地輪外相交，風鉤二地輪，火水並竪合，二空持火峯。纔結加持故，天樂供養雲，隨"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "安前居下、右安後居上押左名指背，交指於二中指背後，以二頭指各鉤取二名指頭，二中指並竪合，二大指亦並竪捻二中指中節，二小指",
                "演怛囉(二合)抳吽(引)」次結頭印。即前獨股杵印，以二大指各鉤二無名指頭，於掌中捻其上節內即成。真言曰：「唵吽(引)吽("
            ]
        }
    },
    "T1225": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "結金剛甲，三昧耶密印，舒其二羽已，右仰左覆之，以其背相著，檀鉤於智度，慧復與禪結，如十股金剛，約置於當心，誦明觀部主。「",
                "此當具陳，微沈空器中，置水在本位。如前蓮華部，結彼三昧耶，當鉤六度端，如微敷蓮勢，想為金剛葉，三誦後真言。「唵嚩日囉(二",
                "焰，當用忿怒王，瀉垢能淨除，祕契如是結。二羽背相著，八度以類鉤，轉腕反相合，成拳遍印物。每觸皆稱誦，次後祕真言。「唵枳里"
            ]
        }
    },
    "T1227": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "綠黑。乃於壇心畫佛，佛左傍畫金剛手菩薩，持杵，有諸使者及金剛鉤明蛇，捧杵瞻仰菩薩。次右烏樞瑟摩明王，持青難拏(唐言棒)，",
                "。「若又絕食三日，黑月八日布羊躑躅葉，葛塔葉是。於像前補沙鐵鉤長八指，於葉上右手而加持，焰起執之，洞視土地，位同帝釋，遊"
            ],
            "juans/003.xhtml": [
                "五處，即同被甲。「牆院印，次前甲印，舒二頭指，即同以牆院遶。鉤印，次前牆院印，各屈二頭指如鉤，徐招之。此印能呼召二足四類",
                "，用大心真言。「驚怖印，如鉤印，乃舒左中指。一切鬼魅悉皆驚恐，用大心真言。「頂髻印，次前驚怖印，二頭指相交入掌，二中指微"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「二大母指二中指並相合，其二頭指及二無名指相叉入掌中左押右相鉤，合二手腕怒上向下殺怒，猶如百千火輪。其作法人於佛前結跏趺"
            ]
        }
    },
    "T1231": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)賀(引)」次當被甲冑，福智內相叉，忍願竪相合，進力屈如鉤，禪智押戒方，印五處成甲。遍緣諸有情，速令離障難，諸魔及惡",
                "合)賀羅吽泮吒」次結纔發意，轉法輪密印，各作金剛拳，進力檀慧鉤，以此加持故，身器成清淨，成法曼荼羅。以印觸壇上，即成金剛",
                ")娑嚩(二合)賀」車輅住虛空，當迎諸聖眾，福智內縛拳，智度如鉤形，向身三請召，本尊并眷屬，不捨於本誓，赴請降道場。真言曰",
                "娑嚩(二合)賀」次結降三世，忿怒金剛印，二手金剛拳，檀慧反相鉤(右押左)，進力當心竪，心想成本尊，右足踏大天，左踏烏魔妃"
            ]
        }
    },
    "T1238": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「側左手腕，以右手腕側著左腕根上，二掌相背，二無名指二中指相鉤申之如索，二小指頭指二大指各少曲，頭指來去。」追西方博叉天",
                "」追五方大力藥叉王軍眾印十九「唵拘嚊囉莎訶」「以右手四指向下鉤左手，其二大指直申怒之，二大指來去。」追阿利陀遮文荼印二十"
            ]
        }
    },
    "T1239": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "荼眾印。「側左腕，以右手腕側著左腕根上，二掌相背，二無名指相鉤申之如索，二小指二大指各少曲，頭指來去。呪曰：「oṃdhi",
                "三)莎訶(四)」「次結五方大力藥叉王軍眾印。「以左手四指向下鉤右手，其二大指直申怒之，二大指來去。呪曰。「oṃkuvir",
                "莎訶(四)」「次結摩醯首羅天王二十八部印。「小指無名指向內相鉤，即以中指竪相叉，又以二頭指各竪附中指側甲下，二大指亦竪附"
            ]
        }
    },
    "T1242": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "五手執迦拏野、第六手執斧、第七手執椿、第八手執人頭、第九手執鉤、第十手執寶捧、第十一手執朅椿誐、第十二手執輪、第十三手執",
                "五手執迦拏野、第六手執大斧、第七手執槍、第八手執箭、第九手執鉤、第十手執寶棒、第十一手執朅椿誐、第十二手執輪、第十三手執",
                "惹及人民敬愛者，當依摩呬沙目佉法，端坐觀想己身為陪囉嚩，手執鉤及羂索。復想此身中化出妙吉祥，往彼所降人處，牽引彼人來入身"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切煩惱堅執本心。次聖降三世明王、聖摩麼計、甘露軍拏利、金剛鉤、金剛索。於其門裏復有二忿怒金剛，左持金剛鎚、右執金剛棒。"
            ]
        }
    },
    "T1244": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我今說根本印，以二手右押左內相叉，竪二名指頭相合，屈二頭指如鉤。若迎請時向身招，若發遣時向外撥。念誦時結印當心，誦七遍即"
            ]
        }
    },
    "T1246": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")訶呵訶呵(四)莎訶(五)」喚羅剎身印第二兩手合掌，二小指相鉤，二大指並相著合腕，頭指來去。藥叉鉤印第三准前身印，以右手",
                "又有根本印，以兩手右押左手相叉，竪二無名指頭相合，屈兩頭指如鉤。若迎請時向身招，若發遣時向外撥。若念誦之時，結印當心誦一"
            ]
        }
    },
    "T1248": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於二丈竿懸。軍前五十步指其敵，其敵不能相患。印相，二小指相鉤，二無名指向外直豎，二中指二頭指反相叉，二大母指向外直豎，",
                "。今我說根本印，以二手右押左內相叉，豎無名頭相合，二頭指屈如鉤。若迎請時向身招，若撥遣時外撥。念請時結印當心誦七遍，印頂"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "今說根本印，以二手右押左內相叉，竪二無名指頭相合，屈二頭指如鉤。若迎請即頂上散，然後取念珠專注念誦。次結吉祥天女身印，以",
                "。若患一切鬼病者，呪石榴杖百八遍打病人即差。作印法，二小指相鉤，二無名指向外直竪，二中指二頭指反相叉，二大母指向外直竪，"
            ]
        }
    },
    "T1251": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足。彼印二手合掌，二水並入掌中叉，二火未相柱，二風二火背相付鉤形無去，二地並立，二空入內並立。辟除結界並印五處。其五所者",
                "大母指並立風指側去一寸許，微曲二小指頭相押，屈水火各頭相去如鉤形即成。七寶迦摩羅真言曰：「唵毘摩羅(一)[(薩-文+(立"
            ],
            "juans/003.xhtml": [
                "縛賀(引)」「次可誦此八界諸尊自身內住，即住即成一聚一面十手鉤索鎖鈴住心大陀羅尼。即明曰：「唵[這-言+(跳-兆+自)]"
            ]
        }
    },
    "T1253": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "大雲吉祥如來「南無念幢王吉祥如來「南無帝幢幡王吉祥如來「南無鉤召一切財穀吉祥如來「南無鉤召寂靜吉祥如來「南無鉤召吉慶吉祥",
                "身(八十七)一切清淨吉慶手(八十八)除一切不吉祥者(八十九)鉤召一切福吉祥(九十)一切地王吉祥(九十一)一切持明吉祥(九",
                "薩！此大吉祥真言及以一百八名號，能除一切煩惱、能摧一切罪、能鉤召一切福、能除一切不祥、能鉤召一切福德。若有人受持讀誦及諸"
            ]
        }
    },
    "T1257": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "持誦者如為降伏，須作觀想，思惟彼人坐風輪之上，以自手執羂索及鉤，以賀里字吽字安在他人心中。作觀想已召請，可一百由旬外或男",
                "如大青寶等。身黃金色，種種莊嚴。臂有其八，右手持金剛杵、金剛鉤，左手持弓、無憂樹枝、羂索。頂戴寶塔，立月轉內，右足如舞踏"
            ],
            "juans/002.xhtml": [
                "樹葉。於爐中安蓮花亦如，菩提葉上安三股金剛杵，周迴界道以金剛鉤鬘莊飾。用菩提樹木、脂麻、鹽、芥子染赤檀色。其諸花鬘等及阿",
                "想，安此三字真言在降伏人心上，復想彼人坐風輪上，以自手執羂索鉤鉤牽彼人。如是觀已，可一百由旬內或男或女為冤之者皆來降伏。",
                "人名。即以銅器安置水中，誦心真言，仍觀想彼人坐風輪上，以羂索鉤牽彼人。雖在一千由旬之外，其人或男或女而速自來即得降伏。「",
                "面各三眼，左手持索、弓、無憂樹枝、線，右手執金剛杵、針、箭、鉤。正面善相微笑，作黃白色，眼目修廣，清淨端正，作大勇猛相。",
                "，於其正面變成大力菩薩，四臂猪面，著赤天衣，一切莊嚴，以大力鉤牽拽冤家而降伏之。復誦真言曰：「唵(引)晚多(引)隷嚩那("
            ],
            "juans/003.xhtml": [
                "，然用牛黃、燕脂、供俱摩書彼王名及真言，安在心中，作觀想以索鉤牽拽。如是想已，即誦真言，令彼國王盡心敬愛承事供養。「復有",
                "著紅衣赤天衣，左手執索、無憂樹枝、線，右手執金剛杵、箭、針、鉤。正面有大光明，眼相清淨圓滿適悅，脣如摩尼珊瑚，亦如曼度迦",
                "。持誦者自著緋衣，獻赤色花、燒安悉香供養菩薩。即作觀想，手持鉤索牽彼人來，令彼禮拜心懷驚怕。如是想已，以真言王大力，於三",
                "圍繞。燒安悉香，誦真言八百遍，作觀想彼人在風輪上坐，以手持於鉤索牽彼而來。作觀想已，彼人雖在一千由旬外亦來降伏。「復有成"
            ],
            "juans/004.xhtml": [
                "如大青寶色，顰眉眨眼口出利牙，目顧龍王，以左手執金剛杵并針線鉤。「於佛南邊安虞羅摩摩細菩薩，誦此真言：「唵(引)虞羅摩(",
                "猪，著青天衣一切莊嚴。左手作期克印，持無憂花并索；右手執針并鉤。「於佛西邊安嚩曩摩細菩薩，誦此真言：「唵(引)嚩曩摩細娑",
                "，一面作猪相，腰纏蛇，身如大綠寶色，著紅天衣，執鈴、杵、線并鉤。如是各戴寶塔。「復有八大龍王亦皆圍繞。東方安阿難多大龍王"
            ],
            "juans/005.xhtml": [
                "如明王，有其猪頭，口出利牙種種光焰，身有四臂，右手執金剛杵、鉤、針，左手亦執金剛杵、羂索、線，及一切菩薩手臂色相幖幟，具",
                "無憂樹花鬘。左手執羂索、弓、無優樹枝及線，右手執金剛杵、針、鉤、箭。正面善相微笑，深黃色開目，脣如朱色，勇猛自在。左面作",
                "二合)賀」「如是菩薩身作紅色，一猪面，三眼四臂，左手執羂索、鉤，右手執針金剛杵，著紅天衣，隨意降伏無不成就。南方菩薩真言",
                "無優樹枝、弓，愛敬一切眾生。持誦者依此儀則而作觀想，復結金剛鉤印誦真言請召。此印以二頭指背鉤二小指，交臂竪手。真言曰：「"
            ],
            "juans/006.xhtml": [
                "則如前，於輪上書降伏真言，即自觀想真言輪仰面降伏彼人，以羂索鉤牽。作觀想已，即誦真言，所欲降者皆來降伏。「復次五逆之人欲"
            ],
            "juans/007.xhtml": [
                "綠色。各有二臂，守護曼拏羅。又於四角亦有四菩薩，東南角安金剛鉤菩薩，真言：「唵(引)嚩多(引)隷娑嚩(二合引)賀」「此菩",
                "相，身色如雲，乘猪，有三面各三目，一作猪面，二臂，右手持金剛鉤、左手持金剛索，口出利牙見者恐怖。東南方菩薩真言曰：「唵(",
                "位擁護，禁縛惡者不令得便，安住眾生皆獲快樂。即時阿闍梨結金剛鉤印，誦真言請召賢聖。此印以二頭指背相鉤，二小指亦背相鉤，手",
                "無憂華鬘，左手持羂索、弓、無憂樹花枝及線，右手持金剛杵、針、鉤、箭。正面善相微笑，深黃色或檀金色，眼相修長，脣如朱色，作",
                "面，一猪面，各三目四臂，左手持羂索、無憂樹枝，右手持針、金剛鉤，意欲降伏皆得成就。南方菩薩真言曰。「唵(引)摩(引)里支",
                "如是觀想，彼四大菩薩智慧神力難可度量。於曼拏羅請召時，用金剛鉤印及本真言。如前儀則，諸持誦阿闍梨若依摩里支成就法行精進修"
            ]
        }
    },
    "T1260": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，左手向身三招，其印相即成。次結降伏印，二手內相叉，二小指相鉤，二無名指各左右入虎口，二中指豎合，二頭指各捻中指背，二大"
            ]
        }
    },
    "T1263": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "hā阿祁那曳蘖車蘖車莎訶其契相者，右手屈大指於掌中，頭指屈如鉤，以柱大指背當下節，餘並舒之。召請時但以頭指三招，若發遣時"
            ]
        }
    },
    "T1266": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "銷滅。其所獻食必須自食，始得氣力。請召印。以二小指二無名指相鉤向內，即以二中指竪相叉，又以二頭指各竪附中指，以二大指亦竪"
            ]
        }
    },
    "T1272": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "法，用人肋骨作頻那夜迦天像，長八指，八臂三目四足，右第一手執鉤、第二手執髑髏、第三手執拏摩嚕剛、第四手作施願印，左第一手"
            ],
            "juans/004.xhtml": [
                "剎鬼神等降伏承事，皆隨我意。乃至囉惹之位，及彼聖劍、寶棒、箭鉤、種種聖藥、隱身、通入大龍宮、降阿蘇囉女、巘馱哩嚩女、夜叉",
                "青潤，右第一手持金剛杵、第二手執金剛鎖、第三手執箭、第四手執鉤，左第一手執輸羅、第二手執弓、第三手執鉞斧、第四手執羂索及"
            ]
        }
    },
    "T1273": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")佉迦只多(有增加句可隨所求事，所謂息災、增益、敬愛、調伏、鉤召等有其梵名，阿闍梨能可有分別，但常途之時加息災語，可見本",
                "句，加阿毘遮嚕迦之句。若欲求延命，除前句，加惹儞多之句。若欲鉤召，除前句，加鴦俱捨之句。如是諸語含眾多悉地也。毘那夜迦生"
            ]
        }
    },
    "T1275": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "異體者。若中□亦安多波天無妨礙。次召請印，以二小指二無名指相鉤向內，以二中指立相叉，又以二頭指各竪付中指，以二大指亦竪付",
                "就。對時誦根本呪印(云云)。次結三部護身印明依諸通印。都合攝鉤印，二手內縛置頂上散。呪曰：唵薩羅薩羅天地都合禁禁吽吽跘次"
            ]
        }
    },
    "T1276": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "閼伽水隨誦真言濺灑所有供養食飲花香，擲於河水中。從此已後所作鉤召禁止一切毒類，隨誦成就。「又法欲令兩人相憎，取白㲲花和毒",
                "以蓽荳磑破作末，以鷄肉及鷄子和擣為丸如酸棗大，燒稱彼名，即成鉤召。「又法以蘿蔔子擣和油麻油燒，此是鉤召速疾香法。「又法以",
                "彼昏迷。「又法以狗肉護摩，能令他斷命。「又法以水牛肉護摩，成鉤召。「又法欲損害彼，用大蟲肉護摩。「又法欲息災，以鹿毛護摩",
                "二手合掌，二無名指外叉在中指背，二大指相並微屈如口，二頭指各鉤無名指，二小指相並竪，用根本真言。此名金翅鳥王通光印，亦名"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遲，則結棒印。「二手合掌，二無名指外支，二中指並立，二頭指各鉤無名指頭，二大指各令押中交。誦真言曰：「唵(一)母那誐(二"
            ]
        }
    },
    "T1278": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "紅蓮花色在水中，於中指龍王摩訶跛娜荼淺紅色在火中，於名指龍王鉤佉播攞綠色處中，小指龍王俱力迦作五綵虎珀色在虛空中。二大指",
                "當用右手。甘露印，兩手虛心合掌即印成。此印能銷一切虫毒蛇毒。鉤印，左手中名小三指作拳，以大指押三指作拳，以大指指押三甲上",
                "，竪頭指於病人身上虛招，毒散矣。若厥鉤出其毒者，以頭指微屈而釣之，隨意而出。若欲毒遠去，以頭指與大指向外禪之，隨意而去。"
            ]
        }
    },
    "T1280": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍而散施之，然後驅使，速疾成辦，常生歡喜終不離人。「又法若欲鉤召一切人民，隨心所念無問遠近，加持水七遍散於四方，望彼稱誦",
                "之，應時即至自來求之請為給侍。若不違之，終不捨離。「又法若欲鉤召藥叉女等求其財寶，隨心召之迅疾即至，一切所須悉皆奉獻，請",
                "結神通攝召一切印。以右手中指直竪，次以名指苾在中指後，以頭指鉤召指頭，以大指橫押頭小二指甲，以中指如鉤勢向外鉤向身來去即"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "今獻此莊嚴。」即以二手大指各捻中指下三指甲，以兩手頭指屈而相鉤，向上轉，作莊嚴印，復誦莊嚴真言七遍。真言曰：囉怛曩(二合"
            ],
            "juans/002.xhtml": [
                "作如是言：「我今獻衣物。」即以兩手大指各捻頭指屈如環，兩環相鉤，餘指磔開作衣物印，復誦衣物真言七遍。真言曰：囉怛曩(二合"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "結印。「那拏天根本印「兩手作合掌，中指雙起，小指亦然，拇指如鉤，中指復屈如環，頭指亦如是。此大印有大威德，善作一切事，乃",
                "一切成就法。」「那拏天心印「不改前印，以二頭指如環，二中指如鉤，磔開二小指成印。結此印時誦心明曰：「唵䫘囉䫘囉(一)鉢囉"
            ]
        }
    },
    "T1290": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "哩也(二合)跛哩布羅迦娑嚩(二合)訶印，二羽忿怒縛，二風屈如鉤。請了即獻供物，先釋迦，次普賢、文殊(若用王法者，請佛菩薩",
                "印)。真言曰：唵部布(入)帝哩迦哆哩怛他揭多(引)夜請了，結鉤索鎖鈴印。次光澤諸供物印(用三股印)。真言曰：唵入嚩(二合"
            ]
        }
    },
    "T1292": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪曰(菱印也)：薩嚩達摩奔荼梨伽安爾曼爾三、羅剎：二手各以水鉤火背，又以空掘水甲，以右風押左慧，即以右火押左力頭，又以右",
                "弭履弭履母護娑婆賀五、以先印各各別相背，以檀慧相向，又以右風鉤左力即成。呪曰：唵八萬金剛童子迦那迦那護蘇護蘇罰罰罰(向鬼",
                "縛印：以前印，即以大指相交，二水閒二地指押上，又以無二風屈頭鉤押空頭成。呪曰：伊徥履(云云，如經說。任理頌羅剎呪也)七、",
                "修多羅藏印：二手外二火相交，以二水鉤上，又以二空頭相拄，二地交內入。呪曰。八、羅剎護法華藏印：二手各自火後越，以二水鉤，",
                "：唵弊孕鑁友吒(他本蓮華也)九、羅剎微塵陀落印：二手各以二火鉤水背上，即左右相搏取，又持右地押左力度面，又右風押左智上，"
            ]
        }
    },
    "T1293": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "裳紅懸頸瓔珞。歡喜善神綠色。頂上有孔雀。其色金色。右手持一股鉤。左手押腰。被甲冑著赤衣。鬢髮丹色。面體忿怒也。除一切障難",
                "持三戟叉、次手持經典、次手捧舍利寶塔，左手持紅蓮華、次手持寶鉤、次手把寶螺。戴寶冠，著袈裟，吹天衣風，瓔珞環釧如常。拔除"
            ]
        }
    },
    "T1295": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "[(薩-文+(立-一))/木]帝娑頗(引)儞[牟*含]誐誐娜鉤娑婆(二合)賀觀想護方天王各從天宮降臨來此，依本方位摽心令",
                "位，曜宿皆隨轉。中位觀四臂，不動忿怒王，兩手金剛拳，風地曲如鉤，以安口兩邊，右鉤左持索，須彌山為坐，身外現八峯，利銳金剛",
                "如閼伽。地天沒捺囉，以定握惠腕，惠竪舒五輪，空輪入月橫，風狀鉤來去。火天請送印，將禪捻戒度，向外以三彈，是遣沒捺羅。真言",
                "如大儀軌)，想本來住尊加被壇中尊冥合無二也。次隨方召請，誦大鉤召印明。真言曰：曩莫三曼沒馱(引)喃(一)阿(去息呼)薩嚩"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "云)。壇中心置四臂不動尊，青肉色，二手金剛拳，頭指小指各曲如鉤形，安口兩角，牙相如牙。右手持刀令竪，左持索，半跏，右押左"
            ]
        }
    },
    "T1301": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "矣，醍醐為食，主過去天，名為材出。其熾盛宿者，有三要星，形像鉤尺，行三十須臾而侍從矣，蜜餳為食，主舍天神，姓烏和若。不覲",
                "宿者，有五要星，形如曲鉤，行三十須臾而侍從矣，乾魚為食，主醍醐天，姓曰慈氏。是為七宿，屬于東方。土地宿者，有五要星，其形"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，滿足所求。毘沙門天印：虛心合掌，交二空並竪，二風付二火側如鉤端相去一寸不著。真言曰：唵吠室羅縛拏野娑嚩賀若誦此呪，得大"
            ]
        }
    },
    "T1318": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "塗掌(運心入觀)方可作法。次結破地獄印。二羽金剛拳，檀慧而相鉤，進力竪側合，心想開地獄。三誦三掣開。真言曰：「娜謨阿瑟吒",
                "開。「次結召請餓鬼印。左羽作無畏相，右羽向前竪，四度微曲進度鉤召。真言曰：「唵(引)[口*爾]曩[口*爾]迦曀呬曳(二合",
                "已，渴仰於法。「次結召罪印。二羽金剛縛，忍願伸如針，進力曲如鉤。召罪真言曰：「唵(引)薩嚩播跛羯哩灑(二合)拏尾戍馱曩嚩",
                "智，勿招餘果，願速成佛。』「次結奉送印。二羽金剛拳，進力二相鉤，隨誦而掣開。金剛解脫真言曰：「唵(引)嚩日囉(二合)穆乞"
            ]
        }
    },
    "T1320": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，印現壇儀。《千手眼修行儀》云：二手各作金剛拳，進力檀慧相鉤。誦真言曰)oṃvajracakra唵斡資囉(二合)拶械囉",
                "自在菩薩。正入定時念讚歎)次結破地獄印(二羽金剛拳，檀慧兩相鉤，進力竪側合，心想開地獄，三誦三掣開。真言曰)。hūṃaḥ",
                ")。次結召請餓鬼印(左羽作無畏相，右羽向前竪，四度微曲，進度鉤召。真言曰)。oṃjinajikaehyehisvāhā唵",
                "如《開合錄》說)次結召罪印(二羽金剛縛，忍願伸如針，進力曲如鉤。召罪真言曰)hūṃaḥoṃoṃsarva唵(引)薩哩斡(",
                "ayahūṃjaḥ薩麻耶(五)吽(六)拶(七)(此上印呪出《鉤罪經》。自身成觀自在菩薩，心月輪上想白色hrīḥ字出鉤火光",
                "，口誦心密言，鉤攝一切有情三惡趣業并自身三惡趣業，黑色如雲霧。眾罪召入掌，變成諸鬼形。又《金剛頂瑜伽念誦法》云：於進力度",
                "端各想有一hrīḥ字，以鉤拽彼自他身中所有罪障。誦密語已，想彼罪形如鬼，黑色髮竪。即以二羽諸度各齊，想鉤入掌內，以進力二",
                "度鉤，想彼罪令入掌中)hūṃaḥoṃ次結摧罪印(八度內相叉，忍願如前竪。摧罪真言曰)。oṃvajra唵斡資囉(二合)pā",
                "二合)三麻耶(七)吽(八)怛囉(二合)吒(九)(今此印呪出《鉤罪經》。身想觀音，或准《鉤罪經》自身想成四面八臂青色觀音，",
                "色，二手結摧罪印，右第二手持杵、第三手箭、第四手劍，左第二手鉤、第三手弓、第四手羂索，身出火光，蓮華日輪上坐，足踏烏麻怖",
                "，願速成佛。」hūṃaḥoṃ次結奉送印(二羽金剛拳，進力二相鉤，隨誦而掣開。金剛解脫真言曰)oṃvajramuḥ唵斡資囉"
            ]
        }
    },
    "T1331": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "有自然鬼神，持鐵椎拍長者頭；復有鬼神解脫其衣裳；復有鬼神以鐵鉤就其口中曳取其舌；復有婬女鬼神以刀割其陰；復有鬼神洋銅灌其"
            ],
            "juans/012.xhtml": [
                "神，有如是過罪當墮地獄中。若當屠割，若抱銅柱，若臥鐵床，若鐵鉤出舌，若洋銅灌口者，聞我說是藥師瑠璃光佛，無不即得解脫者也"
            ]
        }
    },
    "T1332": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "賴帝究支那帝耆摩那帝究吒婆賴多帝阿耆摩梨難帝婆若不梨那帝烏奢鉤帝婆吒羅耆帝烏穌那賴帝陀摩賴帝莎呵」「誦呪三遍，五色縷結作"
            ]
        }
    },
    "T1341": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "行活命，彼不見好狀如塚墓，亦如野干、如大毒蛇。破戒沙門猶釣魚鉤、如蛇獼猴、生盲之者，滅佛菩提。十相似說法師、十持律相似、"
            ],
            "juans/017.xhtml": [
                "四種食，尼祗多舍羅為食(隋云噉毒箭為食)、勝住處為食，及棄捨鉤釣為食、染著為食，是為四種食。「復有四種食，般遮多婆蹉為食"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "安心上。若誦得本尊根本真言，但安心上。若請召印、或金剛印、或鉤印，依法而作。若人無力，隨力令作。所用器物，或金銀寶玉、銅"
            ]
        }
    },
    "T1419": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "七指，廣分是五指。掌肉平飽滿，滋潤光滑赤，顯諸吉祥紋，螺輪華鉤飾。將指之長分，前面得五指。此指梢節中，食指之尖至，屈指之",
                "。掌中心有千輻輪相，而其外圍繞，具右旋螺貝、吉祥字、蓮華、慈鉤、慧劍等諸般福德相。紋細密深且真刻，普遍散列為嚴飾。將指，",
                "、三日精珠、四青優波羅華、五錫杖、六白色金剛杵、七利劍、八鐵鉤、九白拂。左翼二十手亦挨著次第，一寶殿、二寶篋、三月精珠、",
                "於前章矣(前說護法大怒相者，即此類也。二位並青色，黑神右手執鉤刀、左手摯顱器，福女右手揮劍、左手同上。亦有黑神作官扮者)",
                "印，怒相多用)，中指無名指並屈，以巨指掩之，食指微竪，小指作鉤。此等甚多，詳載大藏密要(維揚福國寺僧元度所集)等經傳(化"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 231,
        "found_juans": 376,
        "total": 1634
    }
}