{
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "波髻失儞！奉教諸菩薩！文殊師利尊！漫殊梨菩薩！文殊二使者！鉤召四奉教！竝鉤召菩薩！右光網菩薩！執持眾寶網。寶冠持寶印。左"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "文殊師利菩薩。南門月烏波髻失儞菩薩、奉教菩薩、文殊二使者、鉤召四奉教。」「青蓮虛心合，火輪持水背，二風捻空甲。右光網菩薩"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊師利菩薩(吉祥金剛)，第四曼殊室利菩薩(般若金剛)，第五鉤召菩薩(普集金剛)。東門南第一如來牙菩薩(護法金剛化現金剛)"
            ]
        }
    },
    "T0865": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "教令故；一切平等無上巧智、一切如來大菩提堅固薩埵、一切如來鉤召三昧耶、一切如來隨染智自在、一切如來善哉、一切如來灌頂寶、",
                "入不空王大菩薩三昧耶，所生薩埵加持名金剛三摩地，名一切如來鉤召三昧耶，一切如來心從自心出。「嚩日囉(二合)邏(引)惹」從",
                "，說此嗢陀南：「奇哉不空王，金剛所生鉤，由遍一切佛，為成就鉤召。」時不空王大菩薩身從佛心下，依一切如來右月輪而住，復請教",
                "令。時婆伽梵入一切如來鉤召三昧耶，名金剛三摩地受一切如來鉤召三昧耶，盡無餘有情界一切鉤召，一切安樂悅意故、乃至一切如來集",
                "則彼金剛鉤授與不空王大菩薩雙手。一切如來以金剛名——號金剛鉤召——金剛鉤召灌頂時，金剛鉤召菩薩摩訶薩以金剛鉤鉤召一切如來",
                "，說此嗢陀南：「此是一切佛，無上金剛智，成諸佛利益，最上能鉤召。」爾時，婆伽梵復入摩羅大菩薩三昧耶，出生薩埵加持，名金剛",
                "佛，能轉善哉相，作諸喜金剛，妙喜令增長。」大菩提心一切如來鉤召三昧耶，一切如來隨染智大歡喜，如是，一切如來大三昧耶薩埵。"
            ],
            "juans/002.xhtml": [
                "為金剛鉤大菩薩身，依世尊金剛摩尼寶峯樓閣金剛門中月輪而住，鉤召一切如來三昧耶，說此嗢陀南：「奇哉一切佛，鉤誓我堅固，由我",
                "遍鉤召，集諸曼荼羅。」爾時，世尊復入一切如來三昧耶，引入摩訶薩埵三昧耶，所生名金剛三摩地一切如來印入承旨，從自心出。「嚩",
                "切佛，我堅金剛入，為一切主宰，亦即為僮僕。」一切如來三昧耶鉤召、引入、縛、調伏，如是一切如來教令。爾時，世尊為一切如來召",
                "埵金剛等，應成大薩埵。誦弱吽鑁斛，則不等一切。召集大薩埵，鉤召引入已，縛已令調伏，則以密供養，令喜大威德。應自有情利。願"
            ],
            "juans/003.xhtml": [
                "印如儀則，身前應當結，思惟大薩埵。見彼智薩埵，應觀於自身，鉤召引入縛，令喜作成就。「如是等真言曰：「嚩日囉薩怛嚩(二合)",
                "二合)舍野「此是大薩埵觀念心：「弱吽鑁斛(引)「此是大薩埵鉤召引入縛令喜心。「誦三昧耶薩怛鑁(二合)，遍入背後而月輪，於",
                "品；由金剛燈印，供養故獲眼；能除一切苦，由金剛香儀；由金剛鉤召，能作諸勝業；能一切引入，由金剛索儀；金剛鎖相應，堪任一切",
                "舞故，焚香滋澤世，由花色端嚴、由燈世清淨、由香獲妙香。金剛鉤召得、金剛索得入、金剛鎖能縛、金剛鈴遍入，我今說法印。「嚩日",
                "三昧耶薩怛鑁(二合)，一切印契為主宰；誦阿娜耶薩縛已，即能鉤召一切佛；阿斛(引)蘇佉稱誦已，染愛一切諸佛等；娑度娑度是語",
                "頗攞哦弭獲得果；蘇帝惹仡哩得光；素巘蕩儗得妙香；阿夜呬弱成鉤召；阿呬吽吽能引入；係薩普吒鑁大得；健吒噁噁令震動。「我今說",
                "輪；由無畏勝速，施有情無畏；堅作金剛鬘，金剛薩埵樂；由金剛鉤召，剎那集諸佛；金剛箭令染，尚能金剛妻；金剛喜諸佛，咸施善哉"
            ]
        }
    },
    "T0866": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "而住。爾時，從彼大鉤身中出現一切世界微塵等如來。既出現已，鉤召請入一切如來等事及一切佛神變作已，由不空王故及由金剛薩埵堅",
                "高聲唱言：『奇哉。』曰：「『我是不空王，從彼金剛生，以為大鉤召。諸佛成就故，能遍一切處，鉤召諸如來。』「時彼不空王菩薩從",
                "已，便依於諸如來右邊月輪，復請教示。「爾時，世尊入一切如來鉤召金剛三摩耶三摩地已，為一切如來鉤召三摩耶盡遍眾生界一切攝召",
                "，即於彼不空王大菩薩如上於雙手而授之。爾時，一切如來以金剛鉤召名號而灌頂之。是時，金剛鉤召菩薩以彼金剛鉤鉤召一切如來已，",
                "而高聲唱言曰：「『我是諸如來，無上金剛智，能成就佛事，最上鉤召者。』「此是不空王大菩薩三摩耶一切如來鉤召智第二。「爾時，"
            ],
            "juans/002.xhtml": [
                "高聲唱是言：『奇哉。』曰：「『我是諸如來，堅固三摩耶，若我鉤召已，祗奉一切壇。』「一切如來鉤菩薩三摩地一切如來三摩耶鉤召"
            ],
            "juans/003.xhtml": [
                "有中，唯一堅實祕密者，用能折伏暴惡魔，現證無邊離自性，我今鉤召依教請，願周雲海來集會。』「次結雲集契法，結薩埵金剛堅牢契",
                "獲大威光；由結金剛塗香契故，獲得妙香；由結金剛鉤契故，能為鉤召；由結金剛羂索契故，而能引入；由結金剛鉤鎖契故，能繫留止之"
            ]
        }
    },
    "T0867": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "同聲告金剛界如來言：「我今現此神通，為動一切有情本性，開顯鉤召彼愚童，令染愛諸佛妙法，成熟本有法身故。」時虛空藏菩薩復以",
                "oḥ鵠」時四大菩薩同聲告金剛界如來言：「我今現此神通，為欲鉤召一切有情令入法界，以索引至金剛場，以鎖堅諸藏誐，以鈴適悅彼",
                "曰：「大有金剛性，光明遍照王，清淨妙蓮染，無為而作業，金剛鉤召起，熾盛威三界，決除無智闇，被金剛甲鎧，染欲諸有情，安樂行"
            ],
            "juans/002.xhtml": [
                "，以二羽虛心合掌，復當心即成。」爾時復說成就富貴金剛虛空藏鉤召五字明王曰：「vaṃhūṃtraḥhrīḥaḥ鑁(一)吽(",
                "剛手，摧伏一切怨，一切明妃眾，能敬愛一切，鉤索鎖鈴四，盡成鉤召事，乃至八供養，還結彼業印，及誦焰光明，能成自他願，一切無",
                "四線，即能一切愛。又取羯磨部，四尊密智字，和合為四線，即能鉤召用。此名內護摩，依前火中作，乃至三十七，並依此法教，金剛薩",
                "華，是名增益句，忿怒破壞稱，是名降伏句，敬愛伽跢耶，金剛鉤鉤召，是名五種密，金剛語瑜伽。欲令彼未來，不依師授者，於此法輕"
            ]
        }
    },
    "T0868": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "右頭指，少屈相鉤。又舒左右小指少屈，其二小指兩頭相向，三遍鉤召一切諸天及鬼神等令入道場。纔結此印，能令行者得大勢力，驅使",
                "起，當觀正西方金剛索菩薩觀門，自作此想：『我是金剛索，在先鉤召一切諸天及鬼神等，其未來者令入道場，我今以此大金剛索堅嚩不"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾皆住波羅蜜形，廣說入曼茶羅儀軌，為弟子受四種眼，說敬愛、鉤召、降伏、息災等儀軌。第三說微細金剛曼茶羅，亦具三十七聖眾，",
                "耶曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中說鉤召、敬愛十六種三摩地。第三說法曼茶羅，具三十七，皆觀自在菩薩"
            ]
        }
    },
    "T0871": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "用也。經偈曰：「奇哉不空王，金剛所生鉤，由遍一切佛，最勝能鉤召。」雖有鉤召，然未具大悲之心，須發愛念一切有情而興救護。於",
                "剛鉤菩薩召集之智也。偈曰：「奇哉一切佛，鉤誓我堅固，由我遍鉤召，集諸曼荼羅。」既具鉤義，引攝之事未圓，即毘盧遮那佛內心中",
                "我堅金剛入，為一切主宰，亦即為僮僕。」此乃一切如來三昧耶，鉤召引入縛調伏也。結三昧耶印已，能令修行人天諸三摩地佛性海中適"
            ]
        }
    },
    "T0873": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)噁」次結見智身，契印如前相。見彼智薩埵，應觀於自身，鉤召引入縛，令喜作成就。真言曰：「唵嚩日囉(二合)薩怛嚩(二合"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)噁次結見智身：印契如前相，見彼智薩埵，應觀於自身，鉤召引入嚩，令喜作成就。真言曰：唵(引)嚩日囉(二合)薩怛嚩("
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "麼折囉(二)三麼惹(三)弱(四)」次結金剛鉤大印，一切如來鉤召智，定慧和合外相叉，進度如鉤獨三屈。真言曰：「唵(一)阿夜"
            ]
        }
    },
    "T0882": {
        "total": 82,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 8,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 12,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 8,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 2,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 2,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，從是出生一切賢聖，所謂：一切如來大菩提堅固大士，一切如來鉤召三昧，一切如來愛樂智自在，一切如來善所作，一切如來大灌頂寶",
                "復入不空王大菩薩三昧，出生薩埵加待金剛三摩地，此名一切如來鉤召三昧，即一切如來心從自心出，說是大明曰：「嚩日囉(二合)囉",
                "昧金剛三摩地，以是一切如來請召三昧，於普盡無餘諸有情界普遍鉤召為作利益，悉令獲得適悅快樂，乃至令得一切如來集會加持最上悉"
            ],
            "juans/002.xhtml": [
                "，善作一切喜金剛，金剛妙喜令增長。」此是大菩提心，一切如來鉤召三昧，一切如來隨染智大歡喜，一切如來大三昧大士。爾時，世尊"
            ],
            "juans/004.xhtml": [
                "引)酤舍(一句)」纔出一切如來心時，具德持金剛者成一切如來鉤召三昧金剛印眾，為出現已，於是一切如來鉤召三昧金剛印眾中出一",
                "，於世尊金剛摩尼寶峯樓閣金剛門月輪中，如理而住，作一切如來鉤召三昧。說此頌曰：「大哉一切正覺尊，平等鉤召我堅固，由我普遍",
                "鉤召故，即得集會曼拏羅。」爾時，世尊復入一切如來三昧引入大士三昧，出生金剛三摩地，即引入一切如來印鉢囉帝訶囉從自心出，說",
                "我堅固，由為一切主宰故，亦復作彼諸僕使。」此名一切如來三昧鉤召，一切如來引入，一切如來妙縛，一切如來敬愛，如是等依一切如",
                "頂禮。彼金剛王妙勝覺，金剛鉤即諸如來，金剛最上不空王，金剛鉤召我頂禮。金剛敬愛大妙樂，而金剛箭善調伏，魔欲最勝大金剛，彼"
            ],
            "juans/005.xhtml": [
                "，作自加持稱自名，然後金剛作成就。金剛阿闍梨次結，薩埵金剛鉤召印，復作彈指遍警覺，召請一切佛菩薩，即剎那間一切佛，金剛薩",
                "呼明，求大薩埵法成就。然後佛等一切眾，并大薩埵咸集會，依法鉤召即遍入，悉得相應而敬愛。然作祕密供養事，諸大我者悉歡喜，如",
                "所結，隨應觀想大薩埵。彼智薩埵得見已，即應觀想於自身，結印鉤召遍入已，作敬愛已得成就。「彼心大明曰：「嚩日囉(二合)薩埵",
                "一句)「此是大士隨念心。「惹吽(引)鑁呼(引)「此是大薩埵鉤召遍入妙縛敬愛心。復次，頌曰：「此三摩邪薩怛鑁，遍入於彼後月",
                "相應，能辦金剛眾事業；金剛薩埵法成就，由結薩埵大智印；金剛鉤召法相應，持金剛者悉能召；金剛妙愛大印智，即能善愛一切佛；金",
                "印契，以供養故得淨眼；金剛塗香妙相應，能除一切諸苦惱；金剛鉤召法相應，能作鉤召諸勝業；以金剛索相應故，普令一切遍引入；金"
            ],
            "juans/006.xhtml": [
                "金剛華得妙端嚴。世清淨由金剛燈，金剛塗香獲妙香，金剛鉤能普鉤召，以金剛索能引入，由金剛鎖能善縛，金剛鈴故遍警悟。「復次，",
                "大妙光；蘇巘唐儗稱誦時，得妙塗香常清淨；阿邪呬[口*弱]普鉤召，阿呬吽吽能引入；呬薩普吒鑁能縛，健吒惡惡能警動。今說如上"
            ],
            "juans/007.xhtml": [
                "屈臂猶如持鉤勢。觀想金剛在頭上，手掌相擊使振聲，想金剛鉤作鉤召。又復應作射箭法，起奮迅相射心中，如應殺彼諸惡魔，妙樂金剛",
                "，以其觀視明妃故，即能得彼常順愛。又復極惡動搖眼，眼睫照明鉤召相，此說名為光明視，一切世間悉鉤召。又復顰眉破壞相，剎那能",
                "[口*弱][口*弱][口*弱]此稱時，一切聲語得明煥，普能鉤召諸世間，即得執金剛無異。吽吽吽吽遍持故，諸忿怒語得明煥，殺",
                "妙愛。如應觀想於自身，所有諸相皆具足，自身即是金剛藏，而能鉤召金剛手。如應觀想於自身，所有諸相皆具足，自身即是金剛眼，以",
                "間遍警悟。大寶金剛遍持故，於自心中觀自身，作光明視普遍觀，鉤召一切令順愛。妙法金剛遍持故，於自心中觀自身，作忿怒視普遍觀",
                "作三摩地坐相，二手當結金剛縛。「復次，宣說金剛微妙法曼拏羅鉤召等儀軌。謂於大曼拏羅中依相應法，所有入等儀軌隨應作已，然後",
                "妙愛。我即等同大金剛，一稱金剛祕密語，金剛蓮華二相合，決定鉤召諸世間。我即等同金剛法，一稱金剛祕密語，金剛蓮華二相合，普"
            ],
            "juans/008.xhtml": [
                "葛哩摩(二合引)屹哩(二合)[口*弱](三)「此即一切如來鉤召。「唵(引)薩哩嚩(二合)怛他(引)誐多(一句)薩哩嚩(二",
                "當於淨妙月輪中，金剛印等依法畫。「次說金剛成就四印曼拏羅中鉤召等儀軌：謂當隨應依法作已入曼拏羅，誡弟子言：『汝慎勿以此祕",
                "拏羅，應於淨妙月輪中，安布金剛薩埵相。「然後如教所說，此中鉤召入等儀軌，皆從一切如來智所出生。依法作已，誡弟子言：『若有"
            ],
            "juans/009.xhtml": [
                "剛手菩薩，舒遍一切世界雲海，乃至一切如來菩薩眾會，普遍加持鉤召悉入金剛三昧大曼拏羅中。如是入已，集諸三昧，復聚為一體，成",
                "如來前月輪中，依止而住復請教令。爾時，世尊一切如來即入三昧鉤召金剛三摩地，說一切如來三昧鉤召一切如來心自心明曰：「吽(引",
                "等，一切世間普盡無餘。彼集會眾而共圍繞，以一切如來三昧金剛鉤召故，悉召來詣須彌山頂金剛摩尼寶峯樓閣，佛會周匝圍繞而住。爾",
                "形體醜惡之相，一切觀者咸生戲笑。是時，即以足心所現忿怒之像鉤召，悉於金剛手前足踵而住。時具德金剛手菩薩摩訶薩前白佛言：「",
                ")賀賀賀賀吽(引)(十)」說是大明時，所有一切三界眾會皆悉鉤召，授與金剛忿怒帝哩帝哩印，依法而結，普令一切堅固而住。佛說"
            ],
            "juans/010.xhtml": [
                "曼拏羅廣大儀軌分第六之二爾時，具德金剛手菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大曼拏羅法用次第，普令觀視曼拏羅中",
                "中指大指面相合，此即金剛安立印；是印旋轉當於額，安已隨應作鉤召，若欲救令活命時，此印即安於彼前。「次說普盡三界攝心三昧，",
                "二合)野吽(引)[口*弱](一句)「即此亦是繫鬘金剛印母天鉤召大明。「吽(引)嚩日囉(二合引)屹囉(二合)閉(引)拏野三",
                "句)」時金剛手大菩薩廣為救拔利樂一切有情故，說此一切曼拏羅鉤召大明曰：「唵(引)嚩日囉(二合)三摩野(引)葛哩沙(二合)",
                "契：「二手當作金剛鉤，是印於心作旋轉，復二頭指外如鉤，最上鉤召曼拏羅。」說是印明時，所有一切曼拏羅眾，鉤召悉集須彌山頂，",
                "日囉(二合)吽(引)發吒(半音)(二)」時金剛手大菩薩亦說鉤召拏枳儞等諸惡執魅者大明曰：「唵(引)嚩日囉(二合引)葛哩沙",
                "(引)[口*弱](一)」說是大明時，彼拏枳儞等諸惡執魅者，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告拏枳儞",
                "「唵(引)吽(引)發吒(半音)(一句)」時金剛手大菩薩亦說鉤召一切瘧疾等鬼大明曰：「唵(引)嚩日囉(二合)三摩野(引)那",
                "吽(引)發吒(半音)(二)」說是大明時，彼瘧疾等諸持病鬼，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩告彼等言：",
                "嚩日囉(二合)莎(引)賀(引)(一句)」時金剛手大菩薩亦說鉤召號叫地獄等諸惡趣眾大明曰：「唵(引)薩哩嚩(二合引)播(引",
                "二)」說是大明時，所有號叫、大號叫地獄等諸惡趣中彼彼眾類，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告彼等三"
            ],
            "juans/011.xhtml": [
                "降伏普盡三世。此降三世法相應故，所有大自在天等一切天眾悉能鉤召，及作警悟、禁縛、敬愛、調伏等事，得一切如來神力加持，金剛",
                "合)嚩日囉(二合)骨嚕(二合引)馱犖叉(一句)「復次，宣說鉤召天等印智：「彼金剛鉤應遍畫，想吽字現手心中，諸指動搖忿怒心",
                "，鉤召諸天此最勝。彼金剛鉤應遍畫，如應以自足心履，從出生門過亦然，決定鉤召諸天眾。彼金剛鉤應遍畫，從出生門而等起，動搖諸",
                "天眾。彼金剛鉤應遍畫，諸流注門履亦然，彼中作用依法儀，如應鉤召此最勝。「此等大明曰：「唵(引)嚩日囉(二合)骨嚕(二合引"
            ],
            "juans/012.xhtml": [
                "成就。小指如鉤二相結，二金剛拳上復下，此名三昧鉤勝印，剎那鉤召於一切。一切明中最尊上，所謂降三世呪明，普令一切敬愛生，善",
                "。二羽當結金剛縛，竪二大指入縛中，堅密頭指復微屈，累足當作鉤召勢，欲降伏者左足踏，依法安布彼形像，結降三世印相應，於半月",
                "印此所攝。二羽應結金剛印，屈二頭指而鉤結，作撚箭勢復如應，鉤召諸天此最上。堅固應作金剛縛，屈二頭指而相合，大指逼附中指間",
                "違越。二羽當結金剛印，金剛頭指左逼附，即復頭指普遍開，此能鉤召地居眾。二羽應結金剛縛，以二頭指而堅密，中指大指如金剛，此",
                "彼須彌山尚能壞。左手金剛指藏攝，右手頭指而微屈，起忿怒心悉鉤召，一切執曜皆敬愛。二羽金剛縛相合，二臂堅固安於心，二頭指置",
                "者心破壞。復二頭指面相向，起忿怒意相逼附，後二大指捻二根，鉤召破壞諸瘧疾。堅固應作金剛掌，次復屈彼二頭指，後二大指亦相合",
                "心間，結彼降三世大印。然後旋舞如儀軌，以彼金剛忿怒鉤，普遍鉤召諸如來，舉金剛箭善射相。由金剛箭善射故，即得金剛喜成就，次",
                "彼成結儀，而金剛結勝無上。先以二拳安於心，次復二拳置兩脇，鉤召持箭悉左邊，後復從心而起散。次顰眉尊寶旋轉，後當作彼日輪相"
            ],
            "juans/013.xhtml": [
                "者時，彼即喪目或趣死。於祕密門得入已，起意隨應作法用，以心鉤召等相應，焰魔王尚生敬愛。「此等大明曰：「吽(引)嚩日囉(二"
            ],
            "juans/014.xhtml": [
                "刺木為柴屈曲者，棘刺同用火熾燃，金剛忿怒等持心，作護摩者能鉤召。復用前柴作護摩，忿怒心燃火熾焰，赤色華果擲爐中，能令世間",
                "曼拏羅，降三世等隨所應，周匝當畫於佛像。「所有四印曼拏羅中鉤召等法廣大儀軌，皆悉依彼大曼拏羅法用作已，行人依法應入四印曼"
            ],
            "juans/015.xhtml": [
                ")」如是等金剛僕使眾。爾時，金剛手菩薩摩訶薩說此一切金剛部鉤召三昧大明曰：「唵(引)嚩日囕(二合引)酤舍(引)葛哩沙(二",
                "而我說彼勝壇儀，一一皆如儀軌說。「如是三世輪大曼拏羅中所有鉤召等事業，一一皆依本教作已，金剛阿闍梨應當自結金剛忿怒帝哩帝"
            ],
            "juans/016.xhtml": [
                "二羽當作金剛相，依法安布諸標幟，一切金剛諸部中，是印速疾能鉤召。以二頭指背展舒，復二大指執向下，唵字印相頂間安，布金剛相",
                "成就。大士頂輪印大護，光聚大印施成就，降三世印一切作，一切鉤召從心出。「如是等佛印。「諸佛印得眾悉地，金剛最上明最勝，而"
            ],
            "juans/017.xhtml": [
                "法，四隅并其四門間，如前所說依法作。「此羯磨曼拏羅中，所有鉤召等諸羯磨法依法作已，如教所說，金剛阿闍梨當結羯磨三昧印，乃"
            ],
            "juans/019.xhtml": [
                "金剛大笑妙悅樂，最上成就多羅尊，大利善分蓮華劍。泥羅建姹遍鉤召，白衣大尊善成就，自在成就蓮華舞，無畏尊善施無畏。利牙暴怒",
                "妙音，金剛旋舞成妙樂，妙香滋澤華莊嚴，塗香妙香燈觀視，能善鉤召馬頭尊。彼不空索善敬愛，蓮華鎖即成大縛，金剛鈴能遍警悟。「",
                "齊竪諸指而相合。次當屈彼二大指，後以頭指執頭指，蓮華箭印作鉤召，齊掌復作仰起相，作縛乃成善哉印，此印能作大善哉，故名蓮華",
                "野(引)(二)殺吒目(二合)契惡(三)「此三昧印曼拏羅所有鉤召等廣大儀軌依法作已，蓮華阿闍梨依法引其蓮華弟子入曼拏羅，授"
            ],
            "juans/020.xhtml": [
                "。即此復作纏繞相，頭指大指二相執，左頭指作起立時，堅固善作鉤召事。即此前縛齊作已，頭指大指二相合，依法彈指施善哉，蓮華歡",
                ")那(引)吠(引)舍吽(引)(一句)「此蓮華法曼拏羅中所有鉤召等廣大儀軌依法作已，如前所說，當引弟子入曼拏羅，授誓誡言："
            ],
            "juans/021.xhtml": [
                "引)舍野吽(引)發吒(半音)(一句)「復次，此曼拏羅中所有鉤召等法皆依廣大儀軌作已，如其所說，引弟子入曼拏羅，謂弟子言：",
                "布佛形像，彼尊周匝諸分位，當畫金剛蓮華等。「此曼拏羅中所有鉤召等法，悉依廣大儀軌作已，如其所說，引弟子入曼拏羅，謂弟子言"
            ],
            "juans/022.xhtml": [
                "標幟，彼能施大摩尼寶，即此復作鉤法用，屈二頭指而相合，此印鉤召一切財，摩尼寶鉤亦如是。即此復作勇力勢，右頭指執左頭指，如",
                "箭召射依本儀，鉤召世間敬愛事，即此復作善哉相，頭指大指各相合，不改大指相合時，並諸指頭亦如是。又二大指內縛中，復以二頭指"
            ],
            "juans/028.xhtml": [
                "理：「當以右手頭指甲，地中畫一夜叉像，次想打擊彼眼門，此能鉤召善愛者。「蓮華部羯磨法性成就教理：「二手執持妙蓮華，觀察貪"
            ],
            "juans/029.xhtml": [
                "行人即能虛空中行，現眾色相及能隱身、起幻化事，能作一切警悟鉤召敬愛事業，能令一切生大歡喜，現前能取一切珍寶，能現廣大熾盛"
            ]
        }
    },
    "T0883": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "如次。如是諸佛賢聖等，依法安布及粉畫，金剛曼拏羅成已，然當鉤召諸賢聖。」鉤召大明曰：「唵(引)摩賀(引)蘇珂嚩日囉(二合",
                "或令癡亂，或縛、或解，或一切所欲皆能召集、乃至一切世間普遍鉤召，悉令阿吠舍而作敬愛。「如上等事皆得自在，能作一切事業，得",
                "現證正等菩提，所有一切山巖崩倒破壞，一切惡者皆悉調伏，普遍鉤召悉入曼拏羅中，安住三昧而作敬愛；所有一切母鬼眾、部多眾、惡",
                "執青蓮華，右手戲擲金剛杵；前安金剛降三世大忿怒尊；右安金剛鉤召忿怒尊；後安金剛劍尊；左安金剛索尊；於其四隅畫金剛忿怒主尊",
                "現戲笑等相，亦能使病、亦能止病，乃至一切惡者悉令殞滅。復能鉤召一切，悉令阿吠舍而作敬愛。所應降伏者，或令動搖旋舞、歌詠戲"
            ],
            "juans/002.xhtml": [
                "「如上所說設有未成就者，若能於此本部大明持誦一遍，亦得敬愛鉤召作阿吠舍，或令旋舞歌詠、戲笑自在，或復遣魔或解、或縛、或取",
                "「如上所說設有未成就者，若能於此本部大明持誦一遍，亦復能作鉤召，及能作縛、或作敬愛，能使一切或來、或去，或攝聚財寶、或作"
            ],
            "juans/003.xhtml": [
                "所怖；又於一切魔怨及諸惡有情中或令生驚怖、或印法攝持、或作鉤召、或解、或縛、或遣調伏、或使愛敬、或令適悅；乃至盡有情界悉"
            ],
            "juans/004.xhtml": [
                "施作。欲求本尊成就者，當住妙樂勝境中，祕密供養普獻陳，作大鉤召而廣集。後結祕密大印契，次詠妙樂金剛歌，作持誦事表了已，得",
                "說一切教中通用印相：「此中身印有其四種：一者、奮迅，二者、鉤召，三者、作阿吠舍，四者、作播多那。若結此等四印，能作一切敬",
                "愛、鉤召、破惡等法，於剎那間即得成就。「語印有四種，是即法智印明，所謂：「惡吽(引)吽[口*弱](一句)「此等印明能作一",
                "勅如儀軌，一切祕密妙歌音，即是妙樂金剛語。諸部持誦一百數，鉤召法中二十一，最上法中如教說，不應懈倦常持誦。」此答第十一問",
                "若有行人依法持誦滿一洛叉，是人能作息災、增益、敬愛、降伏、鉤召……等法，一切事業皆悉圓滿，及能成就諸護摩事。此名大梵天王",
                "是人於世間一切法中而得成就。若於一切種類中誦是心明時，悉能鉤召，或作禁縛，或令阿吠舍或令作敬愛，或使其來、或遣其去，或使"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "結是印已，然後乃可結一切印，及作本尊等法，乃至金剛阿吠舍并鉤召等餘諸成就法，從自身語心金剛加持作用，即得敬愛成就。「然後"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "界悉皆照耀，令一切有情智慧清淨。從一切有情菩提心，出生敬愛鉤召灌頂法，如善所作如理安住金剛薩埵三摩地中所作圓滿。又從寶光"
            ]
        }
    },
    "T0887": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "光明，焰鬘普遍而照耀，從自相想金剛鉤，依自影像而安布，依法鉤召諸如來，一切來入光明中。「此名一切如來主法門。「於自影像眾"
            ],
            "juans/004.xhtml": [
                "成就。行者隨處作成就，金剛薩埵所加持，天人乃至諸部多，所欲鉤召皆來集。行者應擇寂靜處，或於曠野或山間，所應鉤召悉來已，祕",
                "密供養依法作。依彼金剛薩埵法，若作所應鉤召時，持誦本部所用明，當結本部大印契。依法結本部印已，一心持誦求相應，行者當於中",
                "劫火大光極熾然，金剛鉤想光中現。想金剛鉤安於心，依法諦心而鉤召，焰鬘得迦忿怒王，及彼馬頭明王等；所有金剛杖明王，及彼不動"
            ],
            "juans/005.xhtml": [
                "來復入一切如來吼音金剛三摩地。從是三摩地出已，說此作忿怒事鉤召三界大明曰：「唵(引)(一句)迦尼度禰吽(引)發吒(半音)",
                "虛空，能調一切難調者。諸忿怒王諸大明，若人持誦一洛叉，悉能鉤召諸如來，及作一切敬愛事。顰眉一髻尊大明，能作廣大怖畏事；金"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛智；從金剛智所出生，此即金剛勇菩薩！善以最上金剛鉤，普能鉤召一切佛；一切金剛部中王，此即金剛王菩薩！善以最上敬愛法，普"
            ]
        }
    },
    "T0890": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "所謂：「㡧像法、觀想法、持誦法、作忿怒儀顧視法、三摩地法、鉤召法、禁伏法、打諸惡魔法、期剋法、病患法、熱惱法、成事法、究"
            ],
            "juans/003.xhtml": [
                "受大苦惱，唯念大遍照金剛如來。「若人依法持誦此明王真言，能鉤召諸童女及成就種種所欲之事，而此明王即是遍照如來。」爾時，世",
                "人依法持誦此明王真言及觀想羂索金剛鉤，能鉤一切天女，此法於鉤召法中最上最尊。」爾時，世尊復入大智變化大精進金剛三摩地，出",
                "如月色，相好圓滿，如是依法觀想持誦，悉能請召諸佛菩薩。若欲鉤召一切童女及阿修羅女等，當稱本名決定速來。「復說三金剛所生嚩",
                "日囉(二合)播多羅明王鉤召法。此明王能擁護下方世界，手持三叉金剛杵羂索鉤等，能降伏阿修羅，能鉤召一切眾生。若持誦人欲作鉤召",
                "那羅延天、大自在天等，皆生驚怖速來現前。若不依法觀想，持誦鉤召之法終不得成，若依此教法持誦者，所欲之事必得成就。」而說頌",
                "魔恐怖馳走，唯念大遍照金剛如來。「此之真言若依法持誦，亦能鉤召大威力諸龍及龍女、阿修羅及阿修羅女、夜叉及夜叉女等悉來現前",
                "有訶利帝夜叉女，及輪八輻上有八大夜叉女。想已，復想自身以鉤鉤召如是諸夜叉女等，皆來現前作成就事。」爾時，世尊大遍照金剛如"
            ]
        }
    },
    "T0892": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")「降伏真言曰：「唵(引)(一)吽(引)(二)莎賀(三)「鉤召真言曰：「唵(引)(一)枯(二)莎賀(三)「又，降伏真言曰",
                "走。此遨哩明妃、設嚩哩明妃金剛拏吉尼即無我義，彼地行、空行鉤召發遣悉相應故。」一切如來身語心聖賢品第三「最初觀於慈，次即",
                "自種子出生黑色熾然光焰，左手執鉤、右手期剋，如佛住三界中，鉤召八大明妃。「隨其供養本尊，先以唵字得一切如來灌頂，即以彼佛"
            ],
            "juans/003.xhtml": [
                "眉顧視名忿怒眼，二目向左顧視名信愛眼，向右顧視或二目仰視並鉤召眼。「二目平視或視鼻準上，觀出息或屏氣，並信愛用；觀入息，",
                "鉤召用。說鬼宿日，觀乳木樹，名信愛用；以金剛杵止草木動，並息災、鉤召用。「於六月分修習相應，成就無礙，以佛神力不思議故。",
                "肘，深一肘；降伏，三角，黑色，廣十指，深五指；信愛，紅色；鉤召，如信愛同；忿怒與降伏同。「息災用脂麻，增益用酪，降伏用羯",
                "諾迦木，忿怒用棘木，信愛、鉤召並用紅優鉢羅華。「火天歡喜真言曰：「唵(引)阿枿那(二合)曳摩訶(引)帝惹薩哩嚩(二合)歌"
            ],
            "juans/004.xhtml": [
                "我今為大心者以方便說大三昧耶，如說摩黏即果實義、如說彌羅即鉤召義、如說珂吒畢利珂喃即去來義、如說阿薩爹婆囉喃即珠寶義、如",
                "吉祥。若求信愛護世，諸天生大歡喜；若作降伏，速破冤敵；若作鉤召，能遣諸魔；若作息災增益，得大富樂，相續不斷。」復次，金剛"
            ],
            "juans/005.xhtml": [
                "適悅心，尊重供養。」復次，無我菩薩問言：「是大祕密及信愛法鉤召諸龍、天、阿蘇羅，以何等真言期剋摧伏諸難調者？」時金剛王答",
                "，用上妙黑色脂麻厲聲加持，念發吒一萬遍，於空智金剛相應即得鉤召一切；念十萬遍，是人諸有所作於瑜伽相應，離諸疑惑。」即說真",
                "，以木槵子或水牛角為念珠；忿怒法，用白米飯，以真珠為念珠；鉤召法，用四種妙香，以末囉多木為念珠；發遣，用麝香、或自止出入"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "仗幖幟如身威儀形)。又，瑜伽中四種眼：(敬愛法)、熾盛眼(鉤召)、忿怒眼(降伏心殺害煩惱也)、慈悲眼(除毒息怨敵也)。又"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "計(燈)跋折羅健提(塗香)。已上四種外供養。跋折羅俱舍闍(鉤召集)跋折羅跋賒吽(羂索引入)跋折羅薩普吒梵(鉤鏁縛)跋折羅"
            ]
        }
    },
    "T0908": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "就於族壇。護摩五種事，一一有多種，息災及增益，第三為降伏，鉤召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍茶，依",
                "災爐正圓，應當如是作，增益應正方，三角作降伏，金剛形軍茶，鉤召為最勝，長作蓮花形，敬愛為相應，已說五種類，軍茶業無上。息",
                "災初夜起，增益初日分，中日分應作，降伏猛利法，鉤召一切時，後夜作敬愛，如是五瑜伽，作業而等引。面北作息災，增益向東方，面",
                "南作降伏，應面西而住，仰視遍諸方，是為鉤召儀；若敬愛相應，應住面向西。息災結佛印，增益寶幖幟，金剛怒降伏，金剛鉤鉤召，大",
                "伽，應作護摩事。息災燒甘木，增益用果木，苦木降伏業，刺木為鉤召，花木說敬愛，如是五種木，瑜伽者應用。息災爐作輪，增益三股",
                "杵，降伏一股作，鉤召應作鉤，敬愛作蓮花。息災爐應量，橫全竪半肘，增益兩肘量，竪量應用半，降伏軍茶相，三角各一肘，竪量應半",
                "之，鉤召長一肘，橫竪各減半，敬愛亦一肘，橫竪如鉤召。五種軍茶壇，應畫作三重，中院羯磨杵，四隅畫蓮葉，第二院四契，謂四波羅",
                "三世眷屬，四種忿怒相，第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，四隅畫蓮華，第二院應畫，不動佛眷屬，第",
                "埵三股杵，王如並二鉤，善哉並雙手，以作彈指相，愛如竪弓箭。鉤召第二院，亦如降伏壇，而無有增減。敬愛第二院，無量壽眷屬，法",
                "兩脚竪膝右壓左)；增益皆用黃，全跏坐；降伏皆用黑，蹲踞坐；鉤召皆用赤半跏坐；敬愛色同鉤召賢坐(跂物垂脚)。迎請從三昧耶至",
                "出器仗雲海，供養盡虛空一切忿怒尊，即此器仗落彼上及家。若作鉤召法，迎請火天，及所用木花等物皆如增益，唯花用有刺木赤花，或",
                "，遍身流出無量金剛鉤，供養盡虛空一切佛菩薩賢聖，即想比鉤，鉤召三惡趣有情，安置人天善處，即以此眾鉤，入彼心召來。若作敬愛"
            ]
        }
    },
    "T0909": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "就於族壇。護摩五種事，一一有多種，息災及增益，第三為降伏，鉤召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍荼，依",
                "災爐正圓，應當如是作，增益應正方，三角作降伏；金剛形軍荼，鉤召為最勝，長作蓮華形，敬愛為相應。已說五種類，軍荼業無上，息",
                "災初夜起，增益初日分，中日分應作，降伏猛利法，鉤召一切時，後夜作敬愛，如是五瑜伽，作業為等引。面北作息災，增益向東方，應",
                "面南而住，以作降伏事。仰視遍諸方，是為鉤召儀，若敬愛相應，應住面向西。息災結佛印，增益寶標幟，金剛怒降伏，金剛鉤鉤召。大",
                "伽，應作護摩事。息災燒甘木，增益用菓木，苦木降伏業，刺木為鉤召，花木說敬愛，如是五種木，瑜伽者應用。息災爐作輪，增益三股",
                "杵，降伏一股杵。鉤召應作鉤，敬愛作蓮華，息災爐應量，橫全竪半肘，增益兩肘量，深量應用半。降伏軍荼相，三角各一肘，鉤召長一",
                "肘，橫深各減半，敬愛亦一肘，橫深如鉤召。五種軍荼壇，應畫作三重，中院羯磨杵，四隅畫蓮華；第二院四契，謂四波羅蜜，四隅內供",
                "三世眷屬，四種忿怒相；第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，四隅畫蓮華；第二院應畫，不動佛眷屬；第",
                "，全跏坐。降伏皆用黑，蹲踞坐，以左足大指而履右足大指甲上。鉤召皆用赤，半跏坐。敬愛同鉤召色，賢坐跂物垂脚坐。迎請，從三昧",
                "器杖雲海，供養盡虛空一切忿怒尊，即此器杖落彼家及身上。若作鉤召皆如增益，唯花用有刺木赤花，或用本法中所燒物。真言曰：「h",
                "尊心外遍身流出無量金剛鉤，供養盡虛空一切佛賢聖，即以此眾鉤鉤召三惡趣有情，安置人天善處，即以此眾鉤入彼人心召來。若作敬愛"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就相應；土若黃色堪為增益；土若青黑唯堪降伏；土若赤色即與鉤召、敬愛相應。餘如《蘇悉地》中廣說。修行者如前觀其境界及土虛"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "外引入內，義理無差別。息災初夜起；增益初日分；中猛利降伏；鉤召一切時；於夜作敬愛。扇底迦寂災，聰明及長壽，并除障難法，五"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦了，次歸命頂禮，次真言(先作向清印，入內大指更出舌，頭指鉤召)。次至心迴向誦了，次歸命頂禮，次真言如例(印金剛合掌云云"
            ]
        }
    },
    "T0950": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言者，以此作息災吉祥事，惡星淩逼皆得息滅，作一切眾生義利，鉤召一切天、龍、藥叉。「祕密主！我略說，為修佛頂真言者速疾得悉"
            ],
            "juans/003.xhtml": [
                "而成就。不擇時宿曜、不擇念誦處，應當請本尊，而求諸悉地、及鉤召於他，或取於六分，應如是加持，及說念誦相。當於念嚩時，若闕"
            ]
        }
    },
    "T0953": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "埃塵高飛騰而行，力敵九千象奔走如風，竊六分之一所求自在，能鉤召，身有光耀得大威德。第三位成就，身如初日暉壽命一萬歲，倨傲",
                "發吒字，取安悉香作丸燒，念誦一百八遍，稱彼名，或囉惹類即成鉤召。燒白膠香誦二十一遍即得解。「又一字佛頂輪王真言，兼發吒字",
                "解，并發吒字加持薑石安於上即解。「又加持白芥子一百八遍即成鉤召，以掬水加持七遍散之即成發遣，此一字佛頂輪王無障礙依一切教"
            ],
            "juans/002.xhtml": [
                "莽娑用一字頂輪護身七遍加持，召龍底利及持明底利，亦用此真言鉤召。「又法，取霹靂木十二指作金剛杵，於賖摩賖那中念誦三洛叉，"
            ],
            "juans/003.xhtml": [
                "見曼茶羅，慇懃受灌頂，過現二罪滅，憂怖及諸魅。若作諸天等，鉤召諸凡類，廣供養佛像，後應以蓮華，乳糜及酥蜜，千數應護摩，誦",
                "終天赴召，帝釋及舍支，何恐王類等。應作鉤召事，所有天妙事，及諸人間事，能作一切事，由誦頂輪王。諸毒暴惡形，諸魅峻威力，諸"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "應成就，乃至一切欲界主，彼等不見形，剎那至梵天，以盡彼法作鉤召。應作四印曼荼羅，應安意在左手，自身安於彼，以拳應堅持，作"
            ]
        }
    },
    "T0965": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、象寶、如意珠寶、兵寶等，周匝圍繞此大輪四面。爾時世尊復入鉤召三摩地，遍虛空法界盡為鉤召，為欲安立一切有情速至無上菩提道",
                "故，為令處生死便證佛身。時十方俱胝諸佛聞攝一切佛頂輪王鉤召，悉於定中出現神通，雨諸寶雨寶花寶鬘、寶香寶燈寶繒等，俱到虛空"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "同一真如也(已上外金剛會品)。「爾時七母女天頂禮佛足，獻奉鉤召攝入能殺能成三昧耶真實心」者，七母女天者，是摩訶迦羅天眷屬",
                "也。獻奉鉤召者，以金剛鉤印能召一切兩足多足等諸有情類。攝入者，以金剛索印引入曼茶羅，及引入佛道。能殺者，殺害毀壞正法、損"
            ]
        }
    },
    "T1005A": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "行。若誦三萬遍，一切鬼神藥叉等，咸悉順伏。若誦四萬遍，意欲鉤召，隨意即成。若誦五萬遍，所欲鉤召追攝，若天、若龍、若藥叉、"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印故，攝彼囉惹。「由四面觀音印，而隨順宰官。「由白衣母印，鉤召悉底唎。「由護摩鹽故，那哦皆敬伏，一切鬼魅病，見觸皆自除("
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "尼，能作四種成就事：一者息災、二者增益、三者降伏、四者敬愛鉤召等，所有希望、世間出世間果報，皆得滿願。本教中所不說成就法"
            ]
        }
    },
    "T1065": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、玉環手、胡瓶手、軍持手、紅蓮手、錫枝手(是為八法)。五者鉤召法用羯磨部，所以有鐵鉤手、頂上化佛手、數珠手、寶螺手、寶箭",
                "廣也)娑嚩(二合)賀」「若為龍天善神來加護者，作鐵鉤法。是鉤召觀自在菩薩像，相好莊嚴如上所說，唯左手持鉤，右手作拳安腰。",
                "真言曰：「（三十二）唵嚩日羅(二合)達磨(金剛法)俱奢弱(鉤召)薩嚩提吠曩藝(於倪反引，一切天龍)囉乞叉(二合)[牟*含",
                "方月輪中，與願觀自在，西方月輪中，現數觀自在，北方月輪中，鉤召觀自在，本尊及四尊，表五智五部。除怖觀自在，在於東南輪，寶"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒尊等)；四、愛敬法(用蓮華部尊，是故本尊觀世音等)；五、鉤召法(用羯磨部尊，是故有鉤、索、鎖、鈴等)。入五智(法身，是",
                "現大神力相，焰鬘周遍身。既說第四院，諸尊方位竟。今說第五院鉤召被甲法。東門金剛鈴菩薩。頂上妙寶冠，身相大青色，左定結拳印"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "數，則能施功速獲得五種成就事，所謂息災、增益、降伏、敬愛、鉤召等也。所有希望世間出世間果，報皆悉成就。本教中所不說成就法"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)賀」伐施迦囉拏法者，若欲令一切人見者發歡喜心，攝伏鉤召若男若女、天龍八部、藥叉女及攝伏鬼神，有諸怨敵作不饒益事皆"
            ]
        }
    },
    "T1108A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所愛。敬禮怛囉吽字母，聲愛方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等，諸",
                "光飾，最極喜笑覩怛哩，鎮世間魔作攝伏。敬禮守護眾地母，亦能鉤召諸神眾，搖顰眉面吽聲字，一切衰敗令度脫。敬禮頂冠月相母，冠"
            ]
        }
    },
    "T1108B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。金色敬禮怛囉吽字母，聲愛方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。赤色敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等",
                "，最極喜笑覩怛哩，鎮世間魔作攝伏。青色敬禮守護眾地母，亦能鉤召諸神眾，搖顰眉面吽聲字，一切衰敗令度脫。金色敬禮頂冠月相母"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "令一切如來咸集會故。次以金剛王菩薩三摩地召集諸聖。次結蓮華鉤召印。定慧二羽金剛拳，進度如鉤獨三屈。誦此密言曰：「唵(一)"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養者，即彼四眷屬。外四供養者，亦彼四眷屬。欲金剛以菩提心箭鉤召一切有情，安置佛道。計里計羅抱印，為大方便金剛乘，令證不染"
            ]
        }
    },
    "T1129": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "部多女。復用二手作拳，以二小指相交，舒二頭指復如鉤。此印能鉤召三界諸天，乃至大自在天、大梵王等悉皆降伏，速得成就。」如是"
            ],
            "juans/003.xhtml": [
                "根本印。結此印時，彼夜叉女速來現身。復用此印，以右手母指作鉤召，復誦此真言曰：「唵(引)紇哩(二合引)阿(引)誐蹉」「誦",
                "此真言，能鉤召一切夜叉女。復用前印，以左手母指作發送，誦此真言曰：「唵(引)紇哩(二合引)誐蹉誐蹉藥乞叱(二合)尼(引)"
            ]
        }
    },
    "T1151": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "印如儀則，身前應當結，思惟大薩埵。見彼智薩埵，應觀於自身，鉤召引入縛，令喜作成就。即誦般若波羅蜜遍入真言曰：唵達麼嚩日囉",
                "麼嚩日㘑(二合)涅哩(二合)捨野(二合)弱吽鑁斛此是大薩埵鉤召引入縛令心喜悅誦三昧耶薩怛鑁(三合)遍入背後而月輪。於中應",
                "[牟*含]金剛鈴真言曰：嚩日囉(二合引)巘滯(一)斛由金剛鉤召，能作諸事業；由金剛索儀，能一切引入；金剛鎖相應，堪任一切"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能害者，如善遊城豐才長者子，持誦世天所說密言。以持明力故，鉤召德叉迦龍王，忘不結界護身。其龍瞋怒嚙損，是人受大苦痛命將欲"
            ]
        }
    },
    "T1177A": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "令一切菩薩摩訶薩修入佛心觀。「二者不空王菩薩摩訶薩，號金剛鉤召。自入三昧，證入毘盧遮那佛心，出一切如來大鉤召印，召請一切"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜以之初；若求福智門，後夜而起首；降伏日正午，愛敬欲眠時，鉤召亦同前。念訖還珠契，亦同悉地法。本尊數終已，依前念內眷，八"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "成印。以牙齧下脣，斜目視於印，左足似如鉤，左脚斜直立，而成鉤召契。」「南方明王印：「戒方進力背相鉤，同前禪智捻忍願，檀慧",
                "如前亦似鉤，餘相並同東明王，亦號名為鉤召印。」「西方明王印：「檀慧進力而相鉤，禪智押戒忍方願，印向左而安立勢，餘相亦如東",
                "隅坐，真言及印契。先想金剛鉤，菩薩身而起，既想身而坐，而作鉤召印。二羽金剛拳，前竪背相交，以左押其右，神力曲進度，進度微"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "飲食。及諸華果實，共盛一器中，用塗香灑之，復用燒香熏。先作鉤召契、三昧耶蓮華及金剛縛印，次下水半振鈴，念加持飯真言，想供"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "住薩埵身，扭擲金剛杵，震動大千界。誦百八名讚，都請諸聖賢，鉤召索引入，鎖止鈴悅喜，四明召智身，入自體無二。又四加示誓。滿"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉女真言，菩薩之所說，及藥叉將主，藥叉女教輪，一切恣受用，鉤召及敬愛。諸惱不蠲除，求染真言者，愛暗昏其慧，不能於對治，以",
                "痛、觸脛脛痛，流血惡病血等令彼所患，乃至令身死。枯竭墮落，鉤召令調伏。隨彼人所樂作，一時成辦皆得。乃至損減、鉤召、敬愛，"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，乃至金剛杵及指來近身，當知此指成就。從此已後手把此指，欲鉤召龍天八部、若男若女、畜生及禽獸等，真言句中稱彼類等名，迅疾"
            ],
            "juans/003.xhtml": [
                "指向外撥，童子即却後遠行。二大指向身招，童子即向前來，即成鉤召。以印左右揮，其童子即隨印左右撲。舉印向上，童子即立。問其",
                "彼人名，於掌中火炙掌，念誦真言，句中加彼人名，須臾頃彼人被鉤召即至。「又法若持根本真言滿十萬遍，然後取安息香作十萬丸作護"
            ]
        }
    },
    "T1222b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "杵按上念誦，乃至金剛杵及指來近身，當知成已。後手把此指，欲鉤召天龍八部，若男若女及畜生禽獸等，真言句中稱彼等名，迅疾如風"
            ],
            "juans/003.xhtml": [
                "指向外撥，童子即却遠後行；二大指向身招，童子即向前來，即成鉤召。以印左右揮其童子，即隨印左右撲；舉印向上、童子即立。問其"
            ]
        }
    },
    "T1253": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "雲吉祥如來「南無念幢王吉祥如來「南無帝幢幡王吉祥如來「南無鉤召一切財穀吉祥如來「南無鉤召寂靜吉祥如來「南無鉤召吉慶吉祥如",
                "(八十七)一切清淨吉慶手(八十八)除一切不吉祥者(八十九)鉤召一切福吉祥(九十)一切地王吉祥(九十一)一切持明吉祥(九十",
                "！此大吉祥真言及以一百八名號，能除一切煩惱、能摧一切罪、能鉤召一切福、能除一切不祥、能鉤召一切福德。若有人受持讀誦及諸如"
            ]
        }
    },
    "T1273": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佉迦只多(有增加句可隨所求事，所謂息災、增益、敬愛、調伏、鉤召等有其梵名，阿闍梨能可有分別，但常途之時加息災語，可見本軌",
                "，加阿毘遮嚕迦之句。若欲求延命，除前句，加惹儞多之句。若欲鉤召，除前句，加鴦俱捨之句。如是諸語含眾多悉地也。毘那夜迦生歡"
            ]
        }
    },
    "T1276": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽水隨誦真言濺灑所有供養食飲花香，擲於河水中。從此已後所作鉤召禁止一切毒類，隨誦成就。「又法欲令兩人相憎，取白㲲花和毒藥",
                "蓽荳磑破作末，以鷄肉及鷄子和擣為丸如酸棗大，燒稱彼名，即成鉤召。「又法以蘿蔔子擣和油麻油燒，此是鉤召速疾香法。「又法以安",
                "昏迷。「又法以狗肉護摩，能令他斷命。「又法以水牛肉護摩，成鉤召。「又法欲損害彼，用大蟲肉護摩。「又法欲息災，以鹿毛護摩。"
            ]
        }
    },
    "T1280": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "而散施之，然後驅使，速疾成辦，常生歡喜終不離人。「又法若欲鉤召一切人民，隨心所念無問遠近，加持水七遍散於四方，望彼稱誦一",
                "，應時即至自來求之請為給侍。若不違之，終不捨離。「又法若欲鉤召藥叉女等求其財寶，隨心召之迅疾即至，一切所須悉皆奉獻，請為",
                "神通攝召一切印。以右手中指直竪，次以名指苾在中指後，以頭指鉤召指頭，以大指橫押頭小二指甲，以中指如鉤勢向外鉤向身來去即是"
            ]
        }
    },
    "T1295": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大儀軌)，想本來住尊加被壇中尊冥合無二也。次隨方召請，誦大鉤召印明。真言曰：曩莫三曼沒馱(引)喃(一)阿(去息呼)薩嚩怛"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「次結召請餓鬼印。左羽作無畏相，右羽向前竪，四度微曲進度鉤召。真言曰：「唵(引)[口*爾]曩[口*爾]迦曀呬曳(二合)"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次結召請餓鬼印(左羽作無畏相，右羽向前竪，四度微曲，進度鉤召。真言曰)。oṃjinajikaehyehisvāhā唵即"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 61,
        "found_juans": 102,
        "total": 296
    }
}