{
    "T0848": {
        "total": 35,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 15,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿字門，一切諸法本不生故。迦字門，一切諸法離作業故。佉字門，",
                "阿字為我體，心持阿字門，健陀以塗地，而作大空點，依於嚩庾方，",
                "阿字大空點，先佛所宣說，能縛於大風。大有情諦聽，行者防駛雨，",
                "阿字門。念此一切諸真言心最為無上，是一切真言所住，於此真言而"
            ],
            "juans/003.xhtml": [
                "阿字門而作成就。若在僧所住處、若山窟中或於淨室，以阿字遍布一",
                "阿字門作出入息，三時思惟，行者爾時能持壽命長劫住世。願囉闍等",
                "阿字為自體，并置大空點，端嚴遍金色，四角金剛標。於彼中思念，",
                "阿字同，大因陀羅輪，當知內外等，金剛漫茶羅，中思惟一切，說名",
                "阿字第一命，是為引攝句，常安大空點，能攝授諸果。行者於一月，",
                "阿字為自身，內外悉同等，諸義利皆捨，等礫石金寶，遠離眾罪業，",
                "阿字，想在於耳根，念持滿一月，當得耳清淨。」「祕密主！如是等",
                "阿字門，焰鬘皆妙好，光暉普周遍，照明眾生故，如合會千電，持佛",
                "阿字，一切如來之所加持。真言門修菩薩行諸菩薩，能作佛事普現色",
                "阿字門一切法轉。是故祕密主！真言門修菩薩行諸菩薩，若欲見佛、",
                "阿字一切智門，持修多羅稽首一切諸佛，東方申之，旋轉而南以及西",
                "阿字門。東方一切諸佛，以阿字門及大空點。伊舍尼方一切如來母虛",
                "阿字，髮髻金色光，住白蓮華臺，等同於仁者。」大毘盧遮那成佛神"
            ],
            "juans/005.xhtml": [
                "阿字大空點，智者傳妙花，令散於自身，為說內所見，行人宗奉處，",
                "阿字者，一切真言心，從此遍流出，無量諸真言，一切戲論息，能生",
                "阿字名種子，故一切如是，安住諸支分，如相應布已，依法皆遍授。",
                "阿字第一命，嚩字名為水，囉字名為火，[合*牛]字名忿怒，佉字"
            ],
            "juans/006.xhtml": [
                "阿字等，自然智加持。」「阿嚩「迦佉哦伽遮車若社吒咤拏荼多他娜",
                "阿字之所加持，成就三昧道。祕密主！如是阿字，住於種種莊嚴，布",
                "阿字第一句，明法普周遍，字輪以圍繞。彼尊無有相，遠離諸見相，",
                "阿字等類，無量真言想。」說菩提性品第二十四「譬如十方虛空相，"
            ],
            "juans/007.xhtml": [
                "阿字置其中。次當轉阿字，成大日牟尼，無盡剎塵眾，普現圓光內。",
                "阿字門，遍作金剛色。說聲真實義，諸法本無生，於中正觀察，皆從",
                "阿字門，所謂一切法本不生故，已如前說。是中身密印，正覺白毫相",
                "阿字，而成大日尊，法力所持故，與自身無異。住本尊瑜伽，加以五",
                "阿字遍金色，用作金剛輪，加持於下體，說名瑜伽座。鑁字素月光，"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，其字光明猶若淨金，光色顯密不生不滅。即於爾時了見心住本"
            ]
        }
    },
    "T0850": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字置其中，次當轉阿字，成大日牟尼，無盡剎塵眾，普現圓光內，"
            ],
            "juans/003.xhtml": [
                "阿字門，轉生於嚩字，乃至一切字，而成曼荼羅。印契曼荼羅，轉此",
                "阿字大空點，智者傳妙華，令散於自身，為說內所見，行人宗奉處，",
                "阿字布支分。持滿三落叉，普賢及文殊，執金剛聖天，現前而摩頂。",
                "阿字為字門，三時隨意念，能持於壽命，長劫住世間。若度於羅惹，",
                "阿字，當結金剛印，飲乳以資身，行者一月滿，能調出入息。次於第",
                "阿字第一命，嚩字名為水，囉字名為火，吽字名忿怒，佉字同虛空，"
            ]
        }
    },
    "T0851": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字輪，一切佛加持，色如黃金聚，其相普方等，性不可破壞，名金",
                "阿字，色如黃金聚，其相方廣大，非以數量測，性堅實難壞，力持剎",
                "阿字，轉成白蓮華，臺蘂皆嚴好，八葉皆廣大，眾寶自莊嚴。彼真言",
                "阿字，焰鬘皆妙好，光輝普周遍，照明眾生界，如合會千電。持佛巧",
                "阿字，一切佛加持，普現色身像，此一切佛心，密中之祕密，大悲胎",
                "阿字，放淨妙光明，普現圓光內，千界為增數，流出光焰輪。次當轉",
                "阿字，成大遍照尊，導師成正覺，以八曼荼羅，種子字圍繞，各執持",
                "阿字為體，即同普賢之行。復以定慧手合為一，以二風輪加火輪上，",
                "阿字為體，即同彌勒之行。復以定慧手虛心合掌，以二風輪屈在二火"
            ],
            "juans/003.xhtml": [
                "阿字光輪，轉成文殊身，所謂一切智，身如欝金色。復以虛心合掌開",
                "阿字，成大法界身，號名遍照尊。金色具暉曜，首持髮髻冠，綃縠嚴"
            ]
        }
    },
    "T0853": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字遍金色，用作金剛輪，加持於下體，說名瑜伽座。鑁字素月光，",
                "阿字置其中。次當轉阿字，成大日牟尼，清淨離諸垢，妙色超三界，"
            ],
            "juans/002.xhtml": [
                "阿字至娑賀，右旋轉相接，初行果圓寂。方便一切處，身外如光焰，",
                "阿字大空點。智者傳妙華，令散於自身，為說內所見，行人宗奉處。",
                "阿字門。阿，無也，即是無塵義，以空悲為體也。離三毒，得無貪等",
                "阿字門即不生。上有大空點，謂除二障得大空生也)索(不動義種子",
                "阿字離於一切生。尊者所願已滿，我等未，得願施我及一切眾生也)"
            ],
            "juans/003.xhtml": [
                "阿字，即無縛。無縛，言語道斷之義。上有點，大空也。三說，極令",
                "阿字，本來無縛真解脫，無言三昧畢竟空，空中旋轉無有礙，迷情堅",
                "阿字不生，喻佛日三昧日出破諸暗，菩提心自然開，乘此真如實相日",
                "阿字布支分，持滿三洛叉，普賢及文殊，執金剛聖天，現前而摩頂。"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門變成諸尊，種子變成諸色相。如是觀了，此界存十三會。普光"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門，色加黃金，vaṃ加此鑁字門，色如白月光，持於下體(名"
            ]
        }
    },
    "T0860": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，四向黃金色。上四字觀門，皆先誦歸命。「namaḥsam",
                "阿字置其中。轉成大日尊，普現塵沙眾，光焰遍法界，隨性令開悟。",
                "阿字，而成大日尊，法力所持故，與自身無異。住本尊瑜伽，加以五",
                "阿字加下體，金輪瑜伽座；鑁字加臍上，素光大悲水；覽字加心位，",
                "阿字門，遍作金剛色。其聲真實義，諸法本不生。迦字以為首，或所"
            ]
        }
    },
    "T0863": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 36
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字觀門(亦名四重字輪曼荼羅成身觀，亦名三重布字成身曼荼羅觀",
                "阿字名種子，故一切如是，依法皆遍受。若於此教法，解斯廣大智，",
                "阿字。夫言阿字者，即是一切諸佛之母，是一切真言生處，最為上妙",
                "阿字內音，即是喉中之音，當知此阿字遍布一切支分，即是本不生義",
                "阿字體聲；阿字行聲；伊、伊至污、奧，凡十二字，皆是三昧之聲；",
                "阿字遍一切處，次從迦、佉、誐、伽、仰乃至乞灑(二合)字，亦遍",
                "阿字。又如迦字，各各自有從生增加之字，如迦字中即有計蓋之字，",
                "阿字即同種子，能生多果，一一復生百千萬倍，乃至展轉無量不可說",
                "阿字亦如是也，從此根本無師自然之智，一切智業從此而生布諸支分",
                "阿字。若遍布此字者即同諸佛，謂從字有果即是佛，能證正知故名為",
                "阿字即是本不生義。又如人有心能遍支分皆受苦樂，阿字亦遍一切支",
                "阿字遍一切字，若一切字無阿字，即字不成，要有阿字；若字無頭即",
                "阿字為頭，從一阿字音，凡一切諸聲中皆有阿字之音，不得此阿字音",
                "阿字為頭，阿字即是真言之心，佛心之字。」上來所說，阿闍梨住於",
                "阿字觀門。此阿字者，亦名奢摩他、亦名毘鉢舍那之智、亦名真寶之",
                "阿字之輪，猶如孔雀尾輪光明圍遶，行者而住其中，即是住於佛位，",
                "阿字，所以從阿字旋轉出生諸字，即遍一切真言名字之中，周旋往返",
                "阿字旋轉出生三身四智而轉法輪。若行者為人作阿闍梨者，先須建立",
                "阿字輪生多字，故名為輪。阿字即是菩提體性，如摩訶毘盧遮那住於",
                "阿字本不生義，以無生無滅，即無動無退而生一切字，輪輪無窮，是",
                "阿字。又言三洛叉，數者也，即是三十萬遍。若行者又得見本尊種子",
                "阿字之門。』」所以金剛手問大日如來：「如是智慧，以何為因？云",
                "阿字一相，亦非一亦非異。」又經云：「諦聽、金剛手！今說修行曼"
            ]
        }
    },
    "T0864A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字放金色光與印相應，想彼a(上)字了一切法本來不生。即誦真"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "阿字，其色如雪、或如月暈陀花色，或於彼等位但抄金剛薩埵字、或"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門通達於染淨，有為無為無礙。第十三會名大三昧耶真實瑜伽，"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字素光色，禪智俱入金剛縛，召入如來寂靜智。真言曰：「唵(一"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，吽字左按地。彼彼真言曰：「oṃmaitreyāyasv"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "阿字是為所教令，作自加持稱自名，然後金剛作成就。金剛阿闍梨次"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿字……等，遍入諸字於其輪中——安妙吉祥菩薩，執金剛劍作期克",
                "阿字……等文字行列。然後令弟子作滿心合掌，以淨帛覆面，入曼拏"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字等妙相。「其相云何？「所謂：「阿阿(引)壹翳嗢污哩黎(引"
            ]
        }
    },
    "T0885": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿字法無我，即語金剛平等；吽字不可壞，即心金剛平等——如是三",
                "阿字即諸佛真實語，阿吽字即諸佛大智心。「又復，吽字亦即無上菩",
                "阿字成曼拏羅，現大金剛五種色光，於中觀想無量壽如來從平等智正",
                "阿字心，現金剛月相。此最勝三昧，三金剛不壞，寂滅三昧智，佛平",
                "阿字身、語、心，住堅固一劫。「如是，名為諸佛金剛三劫智三昧。"
            ],
            "juans/003.xhtml": [
                "阿字，亦成虞梨迦，如左拏迦量，中現本尊像，住心而觀想。從本尊",
                "阿字、吒字，是即最上金剛種種相應，即得成就金剛薩埵，此名金剛"
            ],
            "juans/005.xhtml": [
                "阿字持法尊，此祕密明句；酇字禁伏法，出大可怖雲。此名諸禁伏，",
                "阿字成八葉大蓮華，於中想現五種光明，周匝遍滿如月光明，清淨無",
                "阿字金剛杵、及眾金剛鉤，彼一切儀軌，佛菩提成就。諸有修法者，"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "阿字為蓮華部、阿惡字為迦摩部，如是諸部根本字，曼拏羅中常所作"
            ]
        }
    },
    "T0890": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿字阿變成無量壽佛，其身白色，六臂三面，面各三目，頂戴寶冠，"
            ],
            "juans/004.xhtml": [
                "阿字成語金剛，吽字成心金剛。如是三字成金剛身、語、心已，想鉢"
            ],
            "juans/005.xhtml": [
                "阿字，心中想有吽字，復想嚩字化成風輪，輪上有入寤者能說世間一",
                "阿字，蓮花中心有四吽字，以二器物盛蓋，於曼拏羅想如本尊降伏彼"
            ]
        }
    },
    "T0892": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/004.xhtml": [
                "阿字音自性及彼提字說是勝慧出生相應次第，非長、短、方、圓，而",
                "阿字門金剛蓮華大印方便學處，此內外戒我今開示：以阿字理趣祕密",
                "阿字輪出生㰠字，圓頂潔膚若苾芻相。又，眾生十月始生地上，我於",
                "阿字門積集眾生，如佛無疑。」爾時，無我明妃等聞佛語已，心生疑",
                "阿字種智放青色熾盛光焰，出生八面、一十六臂，足踏四魔，現忿怒",
                "阿字種智出現大金剛身柔軟智相，莊嚴殊妙，作勇猛勢，忿怒微笑，"
            ]
        }
    },
    "T0904": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，即以阿字是無生義法本不生，唯獨此門能遠塵垢，塵垢既淨則",
                "阿字變為師子之座，座上有白蓮花；復觀鑁字成窣都波，變成本尊毘",
                "阿字由如滿月放白色光，如來於中坐白蓮花，身作赤金色，便結本三",
                "阿字素光色，禪智俱入金剛縛，召入如來寂靜智。真言曰：「唵(一"
            ]
        }
    },
    "T0905": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門，白毫無相正遍知，圓滿恒照如日月。身口意業成三密，三密",
                "阿字即是大日如阿來理法身，本性清淨極理畢竟不可得空金剛地輪種",
                "阿字義也，即大日如來智海水大轉輪種子。神通自在之法名智法身，",
                "阿字義也，即是應化身如來，實是智法身火生曼荼羅也。心主神，其",
                "阿字出；江河流，從鑁字出；金玉珍寶日月星辰火珠光明，從藍字成",
                "阿字意甚深空寂之體，取之不可取、捨之不可捨，法之母大灌頂阿字",
                "阿字是難信之法，小乘律師特勿令見，此本五部梵本四十萬言，出《",
                "阿字作地觀金剛座觀。鑁，金剛水部，二鑁字作水觀、蓮花觀。藍，",
                "阿字觀諦審分明，如日照空，即是了觀佛性，所獲福無有比量。祕藏",
                "阿字作金剛色。復阿字如方黃壇，身在其中，從阿字出羅字，燒身悉",
                "阿字，從此字出無量光，從心中四散而合為光鬘，猶如花鬘，普遍一",
                "阿字在東方喻菩提心，最是萬行之初也。黃色是金剛性，其名曰寶幢",
                "阿字在南方是行，赤色火義，即同文殊之義，即是華開敷，亦名寶生",
                "阿字是胎內，指位在等覺已前；娑字胎外，指位妙覺；嚩字是用，一",
                "阿字，五部同一遮那也。我依毘盧遮那佛，開心智印建標義，無量功"
            ]
        }
    },
    "T0906": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字金剛部主肝，鑁字蓮華部主肺，覽字寶部主心，唅字羯磨部主胃",
                "阿字出，江河萬流從鑁字出，金玉珍寶日月星辰火珠光明從覽字成，",
                "阿字是東方阿閦如來，鑁字西方阿彌陀如來，覽字是南方寶生如來，",
                "阿字意甚深空寂之體，取之不可取、捨之不可捨，萬法之母，大灌頂",
                "阿字是也。難信之法，小乘律師特勿令見此本。五部梵本四十萬言出",
                "阿字觀諦審分明如日照空，即是了見佛性，所獲福無有比量。祕密藏",
                "阿字作地觀、金剛座觀，形四角色黃，大圓鏡智，又名金剛智)。鑁",
                "阿字，變成八華八柱寶樓閣，高廣無中邊，諸大微妙寶玉種種莊嚴。",
                "阿字，變成種種色微妙金剛地輪，輪上有三十八肘道場。暗字變成三",
                "阿字，變成四肘瑟石，即重曼荼羅也。其重者，發心修行菩提涅槃也",
                "阿字，變成法身摩訶毘盧遮那如來身，說阿鑁覽唅欠，此五字變成五",
                "阿字門。阿字如阿摩羅識，阿摩羅識體阿梨耶識，用阿字含藏萬法，",
                "阿字，當作三品觀。上品者體即同大千界身，即同法身摩訶毘盧遮那",
                "阿字中，斷無量無數劫一切諸煩惱惑業，令發無上菩提心，皆悉令證",
                "阿字本佛，奉見毘盧遮那如來妙體身，常彼世界自受法樂，是毘盧遮",
                "阿字中，化無量身，昔聞阿字一文者，今毘盧遮那如來是也。白毫光"
            ]
        }
    },
    "T0907": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字金剛部主肝，鑁字蓮華部主肺，[卄/覽]字寶部主心，唅字羯",
                "阿字出，江河萬流從鑁字出，金玉珍寶日月星辰火珠光明從覽字成，",
                "阿字是東方阿閦如來，鑁字西方阿彌陀如來，覽字是南方寶生如來，",
                "阿字甚深空寂之體，取之不可取、捨之不可捨，萬法之母、大灌頂王",
                "阿字是也。阿字是難信之法，小乘律師特勿令見。此本五部梵本四十",
                "阿字作地觀、金剛座觀)鑁，金剛水部，二(鑁字作水觀、蓮華觀)",
                "阿字觀諦審分明如日照空，即是了見佛性，所獲福無有比量。祕藏文",
                "阿字門，白毫無相正遍知，圓滿恒照如日月。阿閦寶生救世者，彌陀"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門，諸法本不生；第三閦字門，諸法無盡滅；第四陛字門，諸法"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門。」說是語已，毘盧遮那言：「善哉普賢！能知我心，令我生"
            ]
        }
    },
    "T0939": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字變成月輪，又想月輪阿變成hūṃ字，吽字變成五股金剛杵，又",
                "阿字變成阿月輪，月輪變成hūṃ字，吽字變為白色五股吽金剛杵。"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門。諸法本不生，每作觀念時，定慧應俱運，且如觀婀字，纔觀",
                "阿字菩提心，種智之本源，是一切字母。十方三世佛，所說一切法，"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字(金剛寶地，大悲地界所執持故)微字(功德乳海所資[門@壬",
                "阿字真金色，普現金剛輪，加持於下體，說名瑜伽座。微字素月光，",
                "阿字想座下，金剛座已成，色相如黃金，即戒義也。其壇相方，曼荼"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門，一切智慧廣大清淨門，隨字身量內外廣博同等虛空無分別心"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字。」爾時金剛手菩薩說是偈已，右手所持五峯金剛擲於空中還住"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，額上安吽字，臍上安怛囕字，足上安訖哩字惡阿囉叉娑嚩賀為"
            ]
        }
    },
    "T0994": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，此翻為無。隨文便作惡字呼)乞叉(二合)也(此翻云盡)句",
                "阿字為種子，阿字者詮一切法本不生故。然此阿字是一切字母，能生",
                "阿字門瑜伽相應，則得諸佛無盡法藏，則悟一切法本不生，由如虛空",
                "阿字為種子。阿字者，詮一切法本來寂靜、本來涅槃。由證此法，遍",
                "阿字，詮無生義。然果位中由證阿字，不生不滅體常堅固，猶若金剛",
                "阿字名者，詮一切法本來不生，由知一切法本來不生故，悟一切法離",
                "阿字門者，詮一切法本來寂靜，由知一切法本來寂靜故，即悟一切法"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字一字為種子。阿字者，一切法本來寂靜、本來涅槃。由證此解脫",
                "阿字云不有，亦云不無。佛由悟一切法不生不滅、不來不去、不一不",
                "阿字門一切法本來寂靜。由知一切法本來寂靜故，即入一切法無垢，"
            ]
        }
    },
    "T0997": {
        "total": 103,
        "pages": {
            "juans/002.xhtml": 103
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿字者，一切法無去，以一切法體無去故。又，阿字者，一切法無行",
                "阿字者，一切法無住，體無住故。又，阿字者，一切法無本性，體本",
                "阿字者，一切法無根本，體初未生故。又，阿字者，一切法無終，體",
                "阿字者，一切法無盡，體無去處故。又，阿字者，一切法無生，體無",
                "阿字者，一切法無出，體無作者故。又，阿字者，一切法無求，體無",
                "阿字者，一切法無礙，體相涉入故。又，阿字者，一切法無滅，體無",
                "阿字者，一切法無行處，體無願故。又，阿字者，一切法無生死，體",
                "阿字者，一切法無言說，體極聲入故。又，阿字者，一切法不可說，",
                "阿字者，一切法無差別，體無處所故。又，阿字者，一切法無分別，",
                "阿字者，一切法無心意，體不可求故。又，阿字者，一切法無高下，",
                "阿字者，一切法不可解，體如虛空故。又，阿字者，一切法不可說，",
                "阿字者，一切法無限量，體無處所故。又，阿字者，一切法無生，體",
                "阿字者，一切法無本淨，體本無相故。又，阿字者，一切法無我，體",
                "阿字者，一切法無眾生，體本清淨故。又，阿字者，一切法無壽者，",
                "阿字者，一切法無補特伽羅，體離所取故。又，阿字者，一切法無本",
                "阿字者，一切法無相，體性實無際故。又，阿字者，一切法無和合，",
                "阿字者，一切法無行，體本無為故。又，阿字者，一切法無為，體過",
                "阿字者，一切法不共，體無能解人故。又，阿字者，一切法無聚會，",
                "阿字者，一切法無出，體無出處故。又，阿字者，一切法無本性，體",
                "阿字者，一切法無相，體相本淨故。又，阿字者，一切法無業，體無",
                "阿字者，一切法無果，體無業道故。又，阿字者，一切法無種植，體",
                "阿字者，一切法無境界，體不可取故。又，阿字者，一切法無地界，",
                "阿字者，一切法無縛，體本散滅故。又，阿字者，一切法無聚散，體",
                "阿字者，一切法無漏，體惑不生故。又，阿字者，一切法無自生，體",
                "阿字者，一切法無濁，體無有對故。又，阿字者，一切法無對，體本",
                "阿字者，一切法無色，體無大種故。又，阿字者，一切法無受，體無",
                "阿字者，一切法無想，體過諸相故。又，阿字者，一切法無行，體離",
                "阿字者，一切法無識，體無分別故。又，阿字者，一切法無界，體空",
                "阿字者，一切法無入，體過境界門故。又，阿字者，一切法無境界，",
                "阿字者，一切法無欲，體離分別故。又，阿字者，一切法無色，體無",
                "阿字者，一切法無無色，體難思見故。又，阿字者，一切法無亂，體",
                "阿字者，一切法不思議，體不可得故。又，阿字者，一切法無意，體",
                "阿字者，一切法不可執受，體過境界道故。又，阿字者，一切法無阿賴",
                "阿字者，一切法無常，體本無因故。又，阿字者，一切法無斷，體不",
                "阿字者，一切法無名，體無相貌故。又，阿字者，一切法無離，體不",
                "阿字者，一切法無住，體無住處故。又，阿字者，一切法無熱惱，體",
                "阿字者，一切法無憂惱，體無惡業故。又，阿字者，一切法無習氣，",
                "阿字者，一切法無垢，體本清淨故。又，阿字者，一切法無本清淨，",
                "阿字者，一切法無體，體無依止故。又，阿字者，一切法無依止，體",
                "阿字者，一切法無動，體離執著故。又，阿字者，一切法無障礙，體",
                "阿字者，一切法同虛空，體無分別故。又，阿字者，一切法無色相，",
                "阿字者，一切法無顯示，體皆相似故。又，阿字者，一切法無相似，",
                "阿字者，一切法無境界，體如虛空，常平等故。又，阿字者，一切法",
                "阿字者，一切法無明，體無對故。又，阿字者，一切法無過，體妙善",
                "阿字者，一切法無是，體無妄故。又，阿字者，一切法無開解，體無",
                "阿字者，一切法無見，體無色故。又，阿字者，一切法無聞，體無聲",
                "阿字者，一切法無嗅，體無香故。又，阿字者，一切法無嘗，體無味",
                "阿字者，一切法無觸，體無所觸故。又，阿字者，一切法無知，體本",
                "阿字者，一切法無念，體離心意識故。又，阿字者，一切法不思議，",
                "阿字者，一切法寂靜，體本不生、亦不滅故。「善男子！菩薩如是得",
                "阿字時演說諸法，或經一年、或復十年、百年、千年、或百千年、或",
                "阿字。如說阿字義無有盡，說餘諸字亦復如是，不可窮盡。如是建立",
                "阿字門無量無邊不可窮盡，餘一一字亦復如是，皆以無著智慧之門漸"
            ]
        }
    },
    "T1000": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字相在己身心蓮華中，其色潔白猶如珂雪瑩徹光明，漸漸引舒遍一",
                "阿字者，謂一切法本不生故，一切佛法自性本源清淨法界之所流出，",
                "阿字義門，詮一切法本不生不滅、不有不無、不即不異、不增不減、",
                "阿字觀門，入勝義實相般若波羅蜜門，念念遍緣一切有情，三界六趣"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字生，由阿字一切法本不生故，一切法因不可得。其字中有污聲，"
            ]
        }
    },
    "T1014": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字是第一義，一切諸法入無我義。攞者相好，此相好者入於如來法"
            ]
        }
    },
    "T1030": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字。所以稱此字者，謂阿字者是無生義、趣空寂門，唯獨此門能遠"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字流出白色光明，照無邊塵沙世界，除一切有情身中無明癡闇。即"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字是上迦字上聲，緣此句內有阿字，更不須迦引聲)跛(長去)耶"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字是上聲，迦字上聲長，緣此句內有阿字，更不須迦引聲)跛(長"
            ]
        }
    },
    "T1058": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字是上，迦字上長，緣此句內有阿字，更不須迦字上引聲)播耶("
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字為毘盧遮那佛種子，吽字金剛薩埵種子。《金剛頂經》，吽字毘",
                "阿字金剛薩埵種子。金剛海儀軌，如是每會此兩字相代，當知是互作"
            ]
        }
    },
    "T1072A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門。當思真實義，所謂一切法本不生。從阿字門法界等流涌出蘇",
                "阿字，次於東方觀吽字，又於南方觀怛洛字，又於西方觀紇哩字，次"
            ]
        }
    },
    "T1086": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，二點嚴飾故，妙字方名阿，色白如珂雪，流散千光明。想以進",
                "阿字門。即入輪字觀，皆遍觀諸字，此名三昧念，獲智及解脫。由此"
            ]
        }
    },
    "T1087": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，二點嚴飾故，妙字方名惡，色白如珂雪，流散千光明。想以進",
                "阿字門。即入輪字觀，皆遍觀諸字，此名三昧念，獲智及解脫，由此"
            ]
        }
    },
    "T1088": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字者，一切法本不a生義。摩字者，一切法我無所得義。又釋云：",
                "阿字者報身義，摩oṃama字者法身義。由此三字契實相理，則成"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門，二點莊嚴成寂智，禪智屈入金剛縛，召字流入於心中。真言",
                "阿字為月輪，重以真言使明顯。真言曰：「唵冐地質多(二合)母怛"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字生，或生諸行相，不生亦不滅。是相如虛空，虛空性生故，隨應"
            ]
        }
    },
    "T1112": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，觸眼布嚕字。右以二上依字次第乃至兩足，皆以觸布之。唵想",
                "阿字門者，阿遮利耶，以金剛印如法念誦為弟子灌頂已然，授以心陀",
                "阿字是無生義，亦是一切如來寂靜智義。嚕字門者，於一切法是無行",
                "阿字門者，一切如來無因寂靜無住涅槃義。所說字義雖立文字，皆是"
            ]
        }
    },
    "T1119": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門，成淨月輪。於月輪中觀斛字，成金剛愛菩薩，身珠砂色，身",
                "阿字晃耀光明，便變為月輪。輪中有一吽字，成訖便為金剛鉤菩薩，"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門，成妙高山王，上有寶樓閣。於是宮殿內，復安本尊身，眷屬"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，光明遍照，成金剛壽命菩薩。次以四字四明引請菩薩入火爐，"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字成印，以此印獻諸賢聖。「次結蓮華印。以二手相合，八指各相"
            ],
            "juans/002.xhtml": [
                "阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰鬘得迦忿怒"
            ]
        }
    },
    "T1171": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字者，樂欲菩提義。囉字者，深著不捨眾生義。跛字者，第一義諦",
                "阿字門者，諸法本不生。』日日念誦，不久一切罪障消滅，速得成就",
                "阿字門，以印召入於心殿，定慧為月金剛縛，禪智在掌想字入。金剛"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字法本不生義。善男子！當觀是心本來清淨無所染著，離我我所分"
            ]
        }
    },
    "T1173": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字法本不生。阿字法本不生故，娜字無有性相。汝知此要，當觀是",
                "阿字，光色炳晃如白摩尼。分明見已，以堅固縛禪智入中，進力如環",
                "阿字當前，餘四字右旋次第而布，一一思惟五字之義，是名三摩地念"
            ]
        }
    },
    "T1174": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字句，無量所積罪，清淨無有餘。次以虔請心，結金剛起印，默誦",
                "阿字素光色，二羽金剛縛，禪智入於中，誦此祕密言，字流入於殿。",
                "阿字門。默誦此密語，受教而侍立。「唵唧多鉢囉(二合)底味鄧迦"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門，以印召入於心殿，定慧為月金剛縛，禪智在掌想字入。金剛"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字觀本寂無生義，毘盧遮那如來說根本清淨無生門。就此門中演有",
                "阿字觀本寂無生義，是毘盧遮那如來說，為往昔千釋迦千百億化釋迦",
                "阿字觀，修入根本清淨無生門。二者牟尼世尊說入囉字觀本空離塵義"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字為正智，諸佛從是生，復為諸勝相，是最上字義。大生無生義，"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字生，阿字為最勝，大義微妙字。大生無生義，遠離於言相，音聲"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "阿字形，而成大法壇。種智與密號，印契執物等，一同前觀想，而成",
                "阿字形，而在壇中住，想字去其光，復來為蓮華。次應想吽字，而居",
                "阿字起，想為八菩薩，大悲而為首，亦住十方界，供養於諸佛。次想"
            ]
        }
    },
    "T1193": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字形去而復來成寶蓮華，復想一返為阿彌陀。同前觀想，應念法壇",
                "阿字形，而在壇中住，想字去復來，在寶蓮華上。次應想吽字，而住",
                "阿字，而成寶蓮華；復想吽字體，而作智金剛。然後想三字，同去而"
            ]
        }
    },
    "T1201": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，亦有深意。正取阿字為身，以此本無生之字門而作我身也。無",
                "阿字并點。作是風大縛，繼先佛所說，謂造立壇時或有大風為障，以",
                "阿字遍於身分之內，此字作金剛不動色，謂真金色也。如是想已，又",
                "阿字，於風方(西北方也)用塗香於地畫作一小圓點各如彈丸許大。",
                "阿字，以此字為金剛山而鎮押之，三千大千諸須彌山合為一體而蓋其",
                "阿字想，此阿是金剛不動義，加一點是遍一切處。今此金剛不動遍一",
                "阿字一切智門，重重燒諸菩薩廣大習氣煩惱令盡無餘，故名火生三昧"
            ],
            "juans/002.xhtml": [
                "阿字門即本無生死義也。荼是戰義，以此無生死大勢之王與諸四魔戰",
                "阿字門即是無我，亦是空三昧也。盧者有囉字，垢障義為體。有鄔聲",
                "阿字門即大空三昧也。薩是堅義，頗是沫義，知世間法如聚沫故，易",
                "阿字之點，即行也。吒是戰義，能敵障怖畏令破也。野是乘義也。吽",
                "阿字門無我也，謂一切法本無生滅也。又以此大空無我三昧而怖眾魔"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，心中亦自觀此劍及字了了分明，心念不動使者，誦一百八遍。"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字遍含五字。此中布已遍體。故不動金剛身觀布已，即誦一字真言"
            ]
        }
    },
    "T1207": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，兼用觀心一一分明。若作人相者，面目喜怒，遍身甲冑，猶如",
                "阿字變成此龍使者，此字是重菩提種子，凡持誦者皆有此心，希求無",
                "阿字亦復如是，如來作事皆從此字出生。次龍王法身印真言。左右無"
            ]
        }
    },
    "T1208": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，有其中劍遍含五字a，遍體成無動尊金剛身。如是觀已，誦一"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，成月或日輪，中生五智杵。次請尊及佛，入加三昧身，又以本"
            ]
        }
    },
    "T1211": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字門。當思真實義，所謂一切法本不生。從阿字門法界等流踊出蘇",
                "阿字；兩邊觀吽(引)字，是甘露軍荼利法身種子字。次於東方觀吽",
                "阿字門，即觀一切法本不生。既觀已，即入第三蜜哩(二合)字門，"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿字在於眼上。如是觀想為自擁護，然後持誦大明或七字至十字已上"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字變成日輪，從日輪中出大光明，遍往十方無邊剎土，照於彼土佛"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字為其大種子。即當意口論彼觀三摩地明。即真言曰：「曩謨三滿"
            ]
        }
    },
    "T1257": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿字，阿字化成月輪，輪上復有火天，即誦真言召請火天。真言曰：",
                "阿字成月，皆有熾焰如彼火聚。於彼日上安摩里支菩薩想已，即作護"
            ],
            "juans/004.xhtml": [
                "阿字，想此阿字變成月輪，於月輪上生微妙字，其字金色光明普照，"
            ],
            "juans/005.xhtml": [
                "阿字成其月輪，變其盎字成其日輪。於日輪上有迦茶(去聲呼)二字",
                "阿字變成月輪，輪上生一惡字，變此惡字成羯摩金剛杵。結羯摩印，"
            ],
            "juans/006.xhtml": [
                "阿字變成月輪，有盎字變成日輪。其日月相如融金之色，復出羯磨光"
            ],
            "juans/007.xhtml": [
                "阿字變成月輪，輪有惡字變成羯磨金剛杵。即結羯磨印，誦此真言："
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，流出般若甘露法水，以忍禪彈時，左手蓮花開拆，甘露滿中，"
            ]
        }
    },
    "T1340": {
        "total": 77,
        "pages": {
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 13,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 5,
            "juans/013.xhtml": 18,
            "juans/015.xhtml": 12,
            "juans/016.xhtml": 6,
            "juans/017.xhtml": 9,
            "juans/018.xhtml": 6,
            "juans/020.xhtml": 5
        },
        "sentences": {
            "juans/006.xhtml": [
                "阿字。如是次第教十四音已，復次第教三十四字。具教如是五十二字"
            ],
            "juans/008.xhtml": [
                "阿字相中名字音聲是百義方便，於十四音法為眷屬。汝等於後復當得",
                "阿字門，世無過者。摩那婆！若諸菩薩欲求是智，應勤修習莫生疲倦",
                "阿字門時有如是相。如前所說功用之事，由是方便得入此門。摩那婆",
                "阿字門，然尚未得入那字門。以是更須著大鎧甲，得天言教，所作自",
                "阿字生，如是乃至如依餘板紙葉因緣故餘章文字成。又如從不善思惟",
                "阿字，乃至餘板及手相續和合備書一切文字。如是諸因緣分次第相續",
                "阿字門中。如無明分，從彼不善思惟生，乃至餘因緣分從無明生。諸",
                "阿字？何者是聲能生字？何者是聲生來處？摩那婆！當知是中聲實不",
                "阿字不可得，阿字來處不可得；迦字不可得，迦字來處不可得；那字",
                "阿字宮殿法門。如此阿字宮殿境界，彼三種方便言教業藏亦如是。如",
                "阿字門宮殿故，但為攝受彼諸凡夫愚癡人故，於三世中示有事物言說"
            ],
            "juans/009.xhtml": [
                "阿字相應亦當觀察。云何觀察？依板方便次第而入盡際教門，若離語",
                "阿字等宮殿法門。於聽說時攝心勿亂。摩那婆！如來今日更無餘意，"
            ],
            "juans/012.xhtml": [
                "阿字為初，然後方顯四十二句。阿字初句五五為分，其四十一句一切",
                "阿字於一切語言最為初首，餘四十二字隨助音句，和合莊嚴攝持比類",
                "阿字門中。憍尸迦！是為世間語言成就法，亦能巧成世間三昧。雖曰",
                "阿字得名為火亦名為怨。而彼復以地在水上，故言地界。是地所有叢"
            ],
            "juans/013.xhtml": [
                "阿字門入第一方便藏，即第一因入初言教。於迦字門入第二方便藏，",
                "阿字迦字那字與人言天言非人非天言相應也。是三種事，皆入彼陀羅",
                "阿字是陀羅尼方便，迦字是和合方便，那字是盡至方便。云何阿字方",
                "阿字為本，天言教者迦字為本，非人非天言教者那字為本。』時須夜",
                "阿字人教中和合？云何以智知也？云何迦字天教中和合，是無相云何",
                "阿字和合方便者，心為根本，是大陀羅尼方便。以呪力和合，節損食",
                "阿字入陀羅尼。』須夜摩言：『世尊！云何得入陀羅尼？』佛言：『",
                "阿字與瑟吒字，於此字中有二餘句奢字婆字，是作語言說不動句。摩",
                "阿字及陀羅尼，乃至於空，是人言教，汝等當學。如是學已，從此更",
                "阿字等十四音，乃至盡於瑟吒二字，皆共和合一切言教受持取證。於",
                "阿字別入餘事，是故瑟吒與阿為障。汝等應知阿及空門人言教業。』",
                "阿字者，說人言教於彼板上，一切方便是皆得名為陀羅尼。所有言教",
                "阿字者，是說我也。言那字者，說非我也。』須夜摩言：『是中阿我",
                "阿字我者，須入乃知。』須夜摩言：『如是阿字，云何當入？』佛言",
                "阿字門復有何義？』佛言：『摩那婆！彼阿即是最初教門，應善受持",
                "阿字門，如是次第入於法義。』須夜摩復言：『世尊！所言義者，其"
            ],
            "juans/015.xhtml": [
                "阿字門及迦字門。是中當須，識知己行。』帝釋言：『世尊！我今云",
                "阿字門者，遍入一切文句音中平等開發，所謂不見能見、見已則能顯",
                "阿字名之為然。迦字出光，那字能見。』帝釋復問：『云何能見？』",
                "阿字等門，我已少分能得解了，而更於中思惟決疑，不及世尊一切明",
                "阿字，又於六月當念迦字，復於六年念彼那字。復次憍尸迦！彼菩薩",
                "阿字？言阿字者，謂一切言教於此出生所有句偈，或時忘失音義闕少",
                "阿字門時，句偈諸法先所忘失皆自憶知，所不知者悉簡上現。如是書",
                "阿字最初、最上、最勝。云何最初？最初稱之，故名最初。憍尸迦！",
                "阿字發起是初宮殿，憍尸迦！汝等善持此阿字門。』大法炬陀羅尼經",
                "阿字者，是人言教。言迦字者，即天言教。言那字者，即非人非天言"
            ],
            "juans/016.xhtml": [
                "阿字門，亦不能入三言教藏。設以種種思惟方便亦不得入，何敢言知",
                "阿字者，云何最初方便開導？言迦字者，云何中間我應入知？言那字",
                "阿字門思惟分別憶念受持，更不諮問如來是義，亦知如來方便教示。",
                "阿字法門方便義處，於其中間不念餘事。時諸菩薩如是思惟滿足七日",
                "阿字門宮殿義處。云何證知？言證知者，如如來說，猶如取板方便執",
                "阿字門漸入宮殿，如彼板喻應當善持。若不解了，即應更往諮問如來"
            ],
            "juans/017.xhtml": [
                "阿字宮殿法門。如是次第皆當覺知。摩那婆！彼於入時無有煩惱能成",
                "阿字門宮殿處所能有如是無量光明，照曜開顯方便宣說。法師既得如",
                "阿字者，初不亂心相續次第，和合囉字法門相會，其迦字門行行別觀",
                "阿字者無所偏著，猶如山王四面周匝，有彼四洲四海圍繞，其間所有",
                "阿字門為十四句中間分齊？摩那婆！是三言教方便生處，以阿字門方",
                "阿字句，心為根本無有文字，初方便故。應如是觀。汝應知彼心業和",
                "阿字乃至叉字。摩那婆！云何叉字為盡句數？此虛空數勝出入息，若",
                "阿字宮殿。入宮殿已，還得如是隨順之法任心所行。摩那婆！於是法"
            ],
            "juans/018.xhtml": [
                "阿字門四十二句，如是次第數至八分，於八分中所有分段，即是為諸",
                "阿字門不縛不解，當知一切諸法所有語言可說可見，彼等一切不縛不",
                "阿字門得相生法。摩那婆！汝等惟應六日正念成如來業，當思惟時更",
                "阿字法門。於六月中不思飲食，以是念故於如來前更得無量無邊辯才",
                "阿字門，亦念如來三言教藏不得放捨。如是諸行於彼三門相續念處，",
                "阿字為初與智相合，二十一句方得具足。摩那婆！夫言教者，即是其"
            ],
            "juans/020.xhtml": [
                "阿字門盡於迦字，乃至盡於那字，是中無量聲音語言皆可論說。世尊",
                "阿字門者，以板喻說故。迦字門者，以文字說故。那字門者，以平等",
                "阿字現前相續當應和合。既和合已，即應宣說四十二句，如是分別得",
                "阿字文時，以大辯說空業成就，為千數眾生斷除疑惑。若人問時亦無",
                "阿字法門最初言說相續不斷為他施設，迦字法門次相續說，那字法門"
            ]
        }
    },
    "T1341": {
        "total": 13,
        "pages": {
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 3,
            "juans/013.xhtml": 3
        },
        "sentences": {
            "juans/011.xhtml": [
                "阿字不合中，彼以阿字應當合，以百俱致阿字與囉字合，所有囉字而",
                "阿字門應令和合。四十俱致句以囉字攝，六十俱致句以遮字攝，三十",
                "阿字門，所有言辭文字不具足也，以減文字減少故。當有我不具足，",
                "阿字門為天眼障，住懶惰所縛。其懶惰所縛者，以歌字為因作障礙縛",
                "阿字門俱致數癡毒箭，五百生中處違背諸佛出現於世。二十九種柱、"
            ],
            "juans/012.xhtml": [
                "阿字門入義之處。以八百千俱致相說那字門義，於四種說中有不知阿字",
                "阿字門於那由他數中，當滿足夜叉語言，應知迴捨處、應知二和合、"
            ],
            "juans/013.xhtml": [
                "阿字門初真如義次第所言。阿字者，即言生處，亦言無智。如是言者",
                "阿字名為無明，亦名為王，亦名為行，亦名不墮落隨順，不違諍論。"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字安口上、用吽字安心上。若誦得本尊根本真言，但安心上。若請"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 81,
        "found_juans": 110,
        "total": 514
    }
}