{
    "T0848": {
        "total": 35,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 15,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "界加持力，隨順眾生，如其種類開示真言教法。云何真言教法？謂阿字門，一切諸法本不生故。迦字門，一切諸法離作業故。佉字門，一",
                "動摩訶薩，而結彼密印，能除諸障礙。祕密主復聽，繫除散亂風，阿字為我體，心持阿字門，健陀以塗地，而作大空點，依於嚩庾方，闔",
                "以捨囉梵，思念於彼器，大心彌盧山，時時在其上。阿字大空點，先佛所宣說，能縛於大風。大有情諦聽，行者防駛雨，思惟囉字門，大",
                "主！是等一切真言我已宣說。是中一切真言之心，汝當諦聽，所謂阿字門。念此一切諸真言心最為無上，是一切真言所住，於此真言而得"
            ],
            "juans/003.xhtml": [
                "說。」祕密主言：「如是。世尊！願樂欲聞。」佛告祕密主：「以阿字門而作成就。若在僧所住處、若山窟中或於淨室，以阿字遍布一切",
                "之，當得隨生心清淨、身清淨。置於耳上持之，當得耳根清淨。以阿字門作出入息，三時思惟，行者爾時能持壽命長劫住世。願囉闍等之",
                "說偈言：「行者如次第，先作自真實，如前依法住，正思念如來，阿字為自體，并置大空點，端嚴遍金色，四角金剛標。於彼中思念，一",
                "等引，大金剛地際，時加持下身，為說此法故，而現菩提座。最勝阿字同，大因陀羅輪，當知內外等，金剛漫茶羅，中思惟一切，說名瑜",
                "伽座。阿字第一命，是為引攝句，常安大空點，能攝授諸果。行者於一月，結金剛慧印，三時作持誦，摧毀無智城，得不動堅固，天脩羅",
                "大眾會，告執金剛祕密主而說偈言：「若於真言門，修行諸菩薩，阿字為自身，內外悉同等，諸義利皆捨，等礫石金寶，遠離眾罪業，及",
                "之。觸心而念持，逮得意根淨，輕舉習經行，中誦獲神足。宴坐觀阿字，想在於耳根，念持滿一月，當得耳清淨。」「祕密主！如是等意",
                "心處，真言住斯位，能授廣大果。念彼蓮華處，八葉鬚蘂敷，華臺阿字門，焰鬘皆妙好，光暉普周遍，照明眾生故，如合會千電，持佛巧",
                "、同依處、同救世者。「南麼三曼多勃馱喃(一)阿「善男子！此阿字，一切如來之所加持。真言門修菩薩行諸菩薩，能作佛事普現色身",
                "，於阿字門一切法轉。是故祕密主！真言門修菩薩行諸菩薩，若欲見佛、若欲供養、欲證發菩提心、欲與諸菩薩同會、欲利益眾生、欲求",
                "漫茶羅王敷置聖天之位三昧神通真言行不思議法。「彼阿闍梨先住阿字一切智門，持修多羅稽首一切諸佛，東方申之，旋轉而南以及西方",
                "為裙，上被綃縠，身相金色周身焰鬘；或以如來頂印、或以字句謂阿字門。東方一切諸佛，以阿字門及大空點。伊舍尼方一切如來母虛空",
                "頂。髻中應授與，大空暗字門，心置無生句，胸表無垢字，或一切阿字，髮髻金色光，住白蓮華臺，等同於仁者。」大毘盧遮那成佛神變"
            ],
            "juans/005.xhtml": [
                "身為大我，囉字淨諸垢。安住瑜伽座，尋念諸如來，頂授諸弟子，阿字大空點，智者傳妙花，令散於自身，為說內所見，行人宗奉處，此",
                "言：「解祕中最祕，真言智大心，今為汝宣說，一心應諦聽。所謂阿字者，一切真言心，從此遍流出，無量諸真言，一切戲論息，能生巧",
                "智慧。祕密主何等，一切真語心？佛兩足尊說，阿字名種子，故一切如是，安住諸支分，如相應布已，依法皆遍授。由彼本初字，遍在增",
                "謂蓮華句。我即同心位，一切處自在，普遍於種種，有情及非情。阿字第一命，嚩字名為水，囉字名為火，[合*牛]字名忿怒，佉字同"
            ],
            "juans/006.xhtml": [
                "空空，如下數法轉，增一而分異。勤勇空亦然，增長隨次第，即此阿字等，自然智加持。」「阿嚩「迦佉哦伽遮車若社吒咤拏荼多他娜馱",
                "摩婆野囉邏嚩奢沙娑訶仰壤拏曩莽「祕密主！觀此空中流散假立，阿字之所加持，成就三昧道。祕密主！如是阿字，住於種種莊嚴，布列",
                "在成就最正覺，是故此字即為本尊。」而說偈言：「祕密主當知，阿字第一句，明法普周遍，字輪以圍繞。彼尊無有相，遠離諸見相，無",
                "行者說，入於聲解脫，即證三摩地。依法布相應，以字為照明，故阿字等類，無量真言想。」說菩提性品第二十四「譬如十方虛空相，常"
            ],
            "juans/007.xhtml": [
                "金剛合掌，是則加持印。一切法不生，自性本寂故，想念此真實，阿字置其中。次當轉阿字，成大日牟尼，無盡剎塵眾，普現圓光內。千",
                "現前，乃至諦明了，應當如是見。又觀彼心處，圓滿淨月輪，炳現阿字門，遍作金剛色。說聲真實義，諸法本無生，於中正觀察，皆從此",
                "言印，當依如是法。大日如來種子心曰：「南麼三曼多勃馱喃阿」阿字門，所謂一切法本不生故，已如前說。是中身密印，正覺白毫相，",
                "「南麼三曼多勃馱喃(一)阿(去聲急呼)痕若(呼急)」如前轉阿字，而成大日尊，法力所持故，與自身無異。住本尊瑜伽，加以五支",
                "頂與眉間，於三摩呬多，運相而安立，以依是法住，即同牟尼尊。阿字遍金色，用作金剛輪，加持於下體，說名瑜伽座。鑁字素月光，在"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其字光色猶如明燈，以此慧明內外照明照於心月。復於月中觀於阿字，其字光明猶若淨金，光色顯密不生不滅。即於爾時了見心住本尊"
            ]
        }
    },
    "T0850": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛掌虛中，是則加持印，一切法不生，自性本寂故。想念此真實，阿字置其中，次當轉阿字，成大日牟尼，無盡剎塵眾，普現圓光內，千"
            ],
            "juans/003.xhtml": [
                "鑁，毘盧遮那佛，告持金剛手：「佛子志心聽，種子曼荼羅。先觀阿字門，轉生於嚩字，乃至一切字，而成曼荼羅。印契曼荼羅，轉此成",
                "身成大我，囉字淨諸垢。安住瑜伽座，尋念諸如來，頂授諸弟子，阿字大空點，智者傳妙華，令散於自身，為說內所見，行人宗奉處，此",
                "世間念誦，有所緣相應。住種子字句，或心隨本尊，故說有攀緣，阿字布支分。持滿三落叉，普賢及文殊，執金剛聖天，現前而摩頂。行",
                "奉閼伽水，意生香華鬘，便得身清淨，初字置於耳，聰慧耳根淨。阿字為字門，三時隨意念，能持於壽命，長劫住世間。若度於羅惹，觀",
                "教，畢於時月等，禁戒量終竟。最初於金輪，住大因陀羅，常觀於阿字，當結金剛印，飲乳以資身，行者一月滿，能調出入息。次於第二",
                "在於支分，當知住眉間，吽字金剛句，娑字在膺下，是謂蓮華句。阿字第一命，嚩字名為水，囉字名為火，吽字名忿怒，佉字同虛空，所"
            ]
        }
    },
    "T0851": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "心地，故名字燒字。既焚有情界，諸法本不生，心性自清淨。次觀阿字輪，一切佛加持，色如黃金聚，其相普方等，性不可破壞，名金剛",
                "，能雨一切水，充滿大千界，故名大水輪。彼真言曰：鑁。次上觀阿字，色如黃金聚，其相方廣大，非以數量測，性堅實難壞，力持剎塵",
                "*落](十二)娑嚩(二合)賀次應復觀想，羯磨輪之上，其中觀阿字，轉成白蓮華，臺蘂皆嚴好，八葉皆廣大，眾寶自莊嚴。彼真言曰",
                "印，成大曼荼羅。摩訶薩意處，說名曼荼羅，行者住斯位，鏡中觀阿字，焰鬘皆妙好，光輝普周遍，照明眾生界，如合會千電。持佛巧色",
                "諸眾生，思惟成悉地，種種同依處。彼種子真言：阿。「祕密主！阿字，一切佛加持，普現色身像，此一切佛心，密中之祕密，大悲胎藏",
                "，大曼荼羅王，敷置聖天位，三昧神通行。」瑜伽阿闍梨，鏡中觀阿字，放淨妙光明，普現圓光內，千界為增數，流出光焰輪。次當轉阿字",
                "(三)娑嚩(二合)賀爾時普賢菩薩即時住於佛境界莊嚴三昧，觀阿字為體，即同普賢之行。復以定慧手合為一，以二風輪加火輪上，餘",
                "摩賀(四)娑嚩(二合)賀爾時彌勒菩薩住發生普遍大慈三昧，觀阿字為體，即同彌勒之行。復以定慧手虛心合掌，以二風輪屈在二火輪"
            ],
            "juans/003.xhtml": [
                "囉嚩底(六)三麼曳(七)娑嚩(二合)賀(引)西南葉華座，觀阿字光輪，轉成文殊身，所謂一切智，身如欝金色。復以虛心合掌開散",
                "欠若唎計(四)娑嚩(二合)賀中央法界性，圓明廣大輪，輪中轉阿字，成大法界身，號名遍照尊。金色具暉曜，首持髮髻冠，綃縠嚴身"
            ]
        }
    },
    "T0853": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "地亦如是，住本尊瑜伽。加以五支字，等引而運想，即同牟尼尊。阿字遍金色，用作金剛輪，加持於下體，說名瑜伽座。鑁字素月光，於",
                ")觀彼中胎內(諸尊種子一一分明安布先想圓光)，普光淨月輪，阿字置其中。次當轉阿字，成大日牟尼，清淨離諸垢，妙色超三界，綃"
            ],
            "juans/002.xhtml": [
                "，事業疾成就。寶冠舉手印(五股)，身行輪布之，眉間咽心臍，阿字至娑賀，右旋轉相接，初行果圓寂。方便一切處，身外如光焰，伊",
                "身為大我，囉字淨諸垢。安住瑜伽座，尋念諸如來，頂授諸弟子，阿字大空點。智者傳妙華，令散於自身，為說內所見，行人宗奉處。此",
                "普眼觀)羯嚕儜麼野(三)(體大悲為體)囉囉囉(囉是塵義，入阿字門。阿，無也，即是無塵義，以空悲為體也。離三毒，得無貪等三",
                "曼多沒馱喃(引)參髯髯(生義二重，上生煩惱，二生所知障。入阿字門即不生。上有大空點，謂除二障得大空生也)索(不動義種子。",
                "囉娑難(三字種子)阿佩演那那(無畏施也。以何法施無畏？謂住阿字離於一切生。尊者所願已滿，我等未，得願施我及一切眾生也)娑"
            ],
            "juans/003.xhtml": [
                "如來頂相圓)：曩莫糝曼多沒駄喃(引)鑁(種子)鑁鑁(縛義入阿字，即無縛。無縛，言語道斷之義。上有點，大空也。三說，極令成",
                "引)唵護嚕護嚕左門拏娑嚩(二合)賀風天真言曰(以縛（引）入阿字，本來無縛真解脫，無言三昧畢竟空，空中旋轉無有礙，迷情堅執",
                "，左手垂下把刀，右手掌寶上出)日天子真言曰(世間謂利眾生，阿字不生，喻佛日三昧日出破諸暗，菩提心自然開，乘此真如實相日，",
                "如蘇悉地，一一諸真言，作心意念誦，出入息為二，常第一相應，阿字布支分，持滿三洛叉，普賢及文殊，執金剛聖天，現前而摩頂。行"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀而莫闕。若不堪能者，觀中臺aḥ字成，放金色光普照三重院。阿字門變成諸尊，種子變成諸色相。如是觀了，此界存十三會。普光淨"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在raṃ字門，色如火光，haṃ此唅字門，色加青黑在風，a此阿字門，色加黃金，vaṃ加此鑁字門，色如白月光，持於下體(名為"
            ]
        }
    },
    "T0860": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "空。下觀訶風輪，黑光焰流布。次水輪嚩字，其色如乳海。次地觀阿字，四向黃金色。上四字觀門，皆先誦歸命。「namaḥsama",
                "hā劍婆嚩(二合)賀」一切法不生，自性本寂故，想念此真言，阿字置其中。轉成大日尊，普現塵沙眾，光焰遍法界，隨性令開悟。大",
                "三曼多勃馱喃(一)阿(去聲急呼)痕jaḥ惹(急呼)」如前轉阿字，而成大日尊，法力所持故，與自身無異。住本尊瑜伽，加以五支",
                "頂與眉間。於三摩呬多，運想而安立，以依是法住，即同牟尼尊。阿字加下體，金輪瑜伽座；鑁字加臍上，素光大悲水；覽字加心位，赤",
                "垢字，住於本尊位，正覺當現前。又觀彼心處，圓滿淨月輪，炳現阿字門，遍作金剛色。其聲真實義，諸法本不生。迦字以為首，或所持"
            ]
        }
    },
    "T0863": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 36
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.863大毘盧遮那經阿闍梨真實智品中阿闍梨住阿字觀門(亦名四重字輪曼荼羅成身觀，亦名三重布字成身曼荼羅觀行)淨影寺比",
                "惟謹述成入理軌儀一卷夫言阿闍梨者，解祕中最祕，真言智大心。阿字名種子，故一切如是，依法皆遍受。若於此教法，解斯廣大智，正",
                "來，亦即名為佛。梵云「汗㗚馱」，汗㗚馱者，即是真實心，即是阿字。夫言阿字者，即是一切諸佛之母，是一切真言生處，最為上妙，",
                "佛心之字。若言阿字內音，即是喉中之音，當知此阿字遍布一切支分，即是本不生義。梵有二音，一名阿剎囉，是根本字，亦名不動義，",
                "。其根本字者是男聲，男聲是慧義，女聲是定義。又解說有五聲：阿字體聲；阿字行聲；伊、伊至污、奧，凡十二字，皆是三昧之聲；暗",
                "器中盛水，因器持水、水不離器，如是更相依持，能遍內外。非但阿字遍一切處，次從迦、佉、誐、伽、仰乃至乞灑(二合)字，亦遍一",
                "切處。何以故？皆是根本之音，其根本音者，即是阿字。又如迦字，各各自有從生增加之字，如迦字中即有計蓋之字，皆是女聲，緣迦字",
                "所以梵云「鄔婆縛」，亦名發起，猶如種子生果，果還成種。今此阿字即同種子，能生多果，一一復生百千萬倍，乃至展轉無量不可說也",
                "。然見子識果，因既如此，當知果必如之。今此阿字亦如是也，從此根本無師自然之智，一切智業從此而生布諸支分，布支分者即是自心",
                "，由此自心即攝一切身分，離心無身、離身無心，亦同於阿字。若遍布此字者即同諸佛，謂從字有果即是佛，能證正知故名為正覺。猶識",
                "此字之理性者，故得如來名。此字之性理者，謂此阿字即是本不生義。又如人有心能遍支分皆受苦樂，阿字亦遍一切支分，即是心本不生",
                "義。阿字遍一切字，若一切字無阿字，即字不成，要有阿字；若字無頭即不成字，故以阿字為頭，從一阿字音，凡一切諸聲中皆有阿字之",
                "音，不得此阿字音者，從字音表而得有聲生，以有聲生，以有聲故遍於支分，能表一切世間、出世間之法。若但見其字音則能詮表於理，",
                "間所有技藝，莫不該練盡其源本。」又所以經云：「祕密主！故以阿字為頭，阿字即是真言之心，佛心之字。」上來所說，阿闍梨住於佛",
                "地義猶未了，即是此中住阿字觀門。此阿字者，亦名奢摩他、亦名毘鉢舍那之智、亦名真寶之智、亦名一切智智。所以經云：「一切智、",
                "名金剛不壞之身、亦名普現色身、亦名三種意生身。阿闍梨謂觀此阿字之輪，猶如孔雀尾輪光明圍遶，行者而住其中，即是住於佛位，是",
                "故清淨法界圓鏡中現出阿字，所以從阿字旋轉出生諸字，即遍一切真言名字之中，周旋往返百千萬倍，入諸旋陀羅尼門總持無礙，所以從",
                "阿字旋轉出生三身四智而轉法輪。若行者為人作阿闍梨者，先須建立大悲胎藏曼荼羅王住於佛位，以此諸字合集成身即住佛位。然布字之",
                "，亦名真言之輪。輪者梵音名「阿剎囉輪」。阿剎囉輪者，謂從一阿字輪生多字，故名為輪。阿字即是菩提體性，如摩訶毘盧遮那住於菩",
                "雖復運轉無窮，而中未曾動搖。由不動故能制群機，動而無動即是阿字本不生義，以無生無滅，即無動無退而生一切字，輪輪無窮，是名",
                "子字，字常明了，猶如流水無盡。如是持誦疲極已，即但住於寂心阿字。又言三洛叉，數者也，即是三十萬遍。若行者又得見本尊種子印",
                "道一味。世尊！譬如地、水、火、風、空，自性遍一切處，皆不出阿字之門。』」所以金剛手問大日如來：「如是智慧，以何為因？云何",
                "，悲為根，方便為究竟。祕密主！云何菩提？謂：如實知自心即是阿字一相，亦非一亦非異。」又經云：「諦聽、金剛手！今說修行曼荼"
            ]
        }
    },
    "T0864A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指上節如劍形。結此印已，即觀自心中有八葉蓮華，於蓮華中想a阿字放金色光與印相應，想彼a(上)字了一切法本來不生。即誦真言"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "普吒鑁(平)三十七、跋折囉尾賒護「於彌勒等一切菩薩唯純抄一阿字，其色如雪、或如月暈陀花色，或於彼等位但抄金剛薩埵字、或抄"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四印等八。此經中，於自身上建立曼荼羅，說自身本尊瑜伽，廣說阿字門通達於染淨，有為無為無礙。第十三會名大三昧耶真實瑜伽，於"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(一)麼折囉滿馱(二)怛囉(二合)吒」八葉白蓮一肘開，炳現阿字素光色，禪智俱入金剛縛，召入如來寂靜智。真言曰：「唵(一)"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "幢，無量意梵夾，辨積持華雲，金剛藏獨股，普賢五智印，種子初阿字，吽字左按地。彼彼真言曰：「oṃmaitreyāyasvā"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "昧邪印契。金剛阿闍梨入已，開印普遍為驚覺，次誦金剛警覺心，阿字是為所教令，作自加持稱自名，然後金剛作成就。金剛阿闍梨次結"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "羅儀軌：依法先畫外曼拏羅，中心復作彼文字輪——文字輪者，謂阿字……等，遍入諸字於其輪中——安妙吉祥菩薩，執金剛劍作期克一",
                "阿囉跛左那(八)「誦是大明已，本尊來降為作成就，於虛空中現阿字……等文字行列。然後令弟子作滿心合掌，以淨帛覆面，入曼拏羅"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "分別。彼諸煩惱垢淨故，復如朗月見初生；諸佛功德聚無邊，悉入阿字等妙相。「其相云何？「所謂：「阿阿(引)壹翳嗢污哩黎(引)"
            ]
        }
    },
    "T0885": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "住大智金剛一切菩提平等——所謂：唵字為智本，即身金剛平等；阿字法無我，即語金剛平等；吽字不可壞，即心金剛平等——如是三金",
                "昧心字，亦是三世諸佛最勝身語心。「所謂唵字即諸佛最勝身，唵阿字即諸佛真實語，阿吽字即諸佛大智心。「又復，吽字亦即無上菩提",
                "當住虛空，觀想金剛最上法曼拏羅從根本大明出生，持明大士宣說阿字成曼拏羅，現大金剛五種色光，於中觀想無量壽如來從平等智正語",
                "閦尊，安住吽字心，現其心月相。復想曼拏羅，中現無量壽，安住阿字心，現金剛月相。此最勝三昧，三金剛不壞，寂滅三昧智，佛平等",
                "拏羅，吽字身、語、心，住堅固一劫。於虛空界中，想法曼拏羅，阿字身、語、心，住堅固一劫。「如是，名為諸佛金剛三劫智三昧。若"
            ],
            "juans/003.xhtml": [
                "已，行人剎那間，與諸菩薩等，如日照虛空，身紫金色相。復次想阿字，亦成虞梨迦，如左拏迦量，中現本尊像，住心而觀想。從本尊受",
                "如是，舌根即與五種甘露相應，得三金剛不壞自性。「又復當知：阿字、吒字，是即最上金剛種種相應，即得成就金剛薩埵，此名金剛甘"
            ],
            "juans/005.xhtml": [
                "上等虛空，所有入寤法，及一切儀軌。吽字金剛手，賀字身金剛；阿字持法尊，此祕密明句；酇字禁伏法，出大可怖雲。此名諸禁伏，祕",
                "剎那間惡毒銷散無所施作。此名息滅一切毒祕密心法。「又復觀想阿字成八葉大蓮華，於中想現五種光明，周匝遍滿如月光明，清淨無垢",
                "切祕密義，出現大光明，照一切極苦。「此即一切金剛祕密心。「阿字金剛杵、及眾金剛鉤，彼一切儀軌，佛菩提成就。諸有修法者，詣"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "羅界中。當知[口*爾]字為佛部、[口*爾]惹字為金剛部、惹阿字為蓮華部、阿惡字為迦摩部，如是諸部根本字，曼拏羅中常所作。"
            ]
        }
    },
    "T0890": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿闍梨念微妙字觀想真理。「復次，說三摩地法。復想口中a字，阿字阿變成無量壽佛，其身白色，六臂三面，面各三目，頂戴寶冠，冠"
            ],
            "juans/004.xhtml": [
                "有堅實。依此菩提心想為月輪，於月輪上想有唵字為身金剛，次想阿字成語金剛，吽字成心金剛。如是三字成金剛身、語、心已，想鉢字"
            ],
            "juans/005.xhtml": [
                "定出已，說入寤成就法：「時，持誦者先於頂上想唵字，口中想有阿字，心中想有吽字，復想嚩字化成風輪，輪上有入寤者能說世間一切",
                "馨捺囉(二合)曼拏羅，復想曼拏羅中有八葉蓮花，每一葉中有一阿字，蓮花中心有四吽字，以二器物盛蓋，於曼拏羅想如本尊降伏彼人"
            ]
        }
    },
    "T0892": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/004.xhtml": [
                "甘露，如是正理有大力能，即無我明妃以大印曼拏羅住臍輪中，從阿字音自性及彼提字說是勝慧出生相應次第，非長、短、方、圓，而俱",
                "生諸佛聖賢，唯佛世尊先為我等說是戒相。」佛言：「先於身中住阿字門金剛蓮華大印方便學處，此內外戒我今開示：以阿字理趣祕密三",
                "母即諸佛母，慈愍訓育曲躬禮敬如親教師；猶我往昔順生世間，從阿字輪出生㰠字，圓頂潔膚若苾芻相。又，眾生十月始生地上，我於爾",
                "時滿十地行大自在位故，阿字門積集眾生，如佛無疑。」爾時，無我明妃等聞佛語已，心生疑惑，得大恐怖，悶絕躄地。時會見已，語金",
                "隅、四門，及金剛線、珠纓、半纓、無量雜寶間飾莊嚴，以我吽、阿字種智放青色熾盛光焰，出生八面、一十六臂，足踏四魔，現忿怒相",
                "從幻化有，不斷大悲者，勿作如是意。」時空智大金剛王復從吽、阿字種智出現大金剛身柔軟智相，莊嚴殊妙，作勇猛勢，忿怒微笑，得"
            ]
        }
    },
    "T0904": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "之。「唵薩嚩婆嚩輸馱薩嚩達磨薩嚩婆嚩輸度唅」作是念已，口稱阿字，即以阿字是無生義法本不生，唯獨此門能遠塵垢，塵垢既淨則無",
                "三摩地，隨佛念誦要記。若念毘盧遮那如來，先觀八葉蓮花，想有阿字變為師子之座，座上有白蓮花；復觀鑁字成窣都波，變成本尊毘盧",
                "言曰：「阿尾羅吽欠」一者行人觀自身心中有毘盧遮那如來，想一阿字由如滿月放白色光，如來於中坐白蓮花，身作赤金色，便結本三摩",
                "(一)嚩日囉滿馱(二)怛羅(二合)吒」八葉白蓮一肘間，炳現阿字素光色，禪智俱入金剛縛，召入如來寂靜智。真言曰：「唵(一)"
            ]
        }
    },
    "T0905": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "，三界調御天人師，大菩提心救世者，深妙真言加持法，流入無生阿字門，白毫無相正遍知，圓滿恒照如日月。身口意業成三密，三密即",
                "，無違誓願應時期，瑜伽事畢還金剎。佛言：「a字金剛部主肝。阿字即是大日如阿來理法身，本性清淨極理畢竟不可得空金剛地輪種子",
                "ṃ字蓮鑁花部主肺，鑁字是縛字第十一轉，尾字是第三轉也，轉釋阿字義也，即大日如來智海水大轉輪種子。神通自在之法名智法身，亦",
                "佛室宅，焚燒一切眾生無始無明塵垢妄執，出生菩提心牙種，轉釋阿字義也，即是應化身如來，實是智法身火生曼荼羅也。心主神，其形",
                "即是日月、五星、十二宮、二十八宿，成人之體也。山海大地，從阿字出；江河流，從鑁字出；金玉珍寶日月星辰火珠光明，從藍字成；",
                "方不空成就如來，khaṃ字是上方毘唅欠盧遮那大日如來也。」阿字意甚深空寂之體，取之不可取、捨之不可捨，法之母大灌頂阿字是",
                "也。阿字是難信之法，小乘律師特勿令見，此本五部梵本四十萬言，出《毘盧遮那經》、《金剛頂經》，採集要妙最上福田唯此五字真言",
                "又此瑜伽之座，其黃金剛方輪，即是金剛座也。阿，金剛地部，一阿字作地觀金剛座觀。鑁，金剛水部，二鑁字作水觀、蓮花觀。藍，金",
                "，如轉藏經一百萬遍(藏經者一切經也)，何況禪寂坐入定門，從阿字觀諦審分明，如日照空，即是了觀佛性，所獲福無有比量。祕藏文",
                "男子上向、女人下向。觀此蓮花令其開敷為八葉白蓮花，此臺上觀阿字作金剛色。復阿字如方黃壇，身在其中，從阿字出羅字，燒身悉成",
                "海而生金剛智，從金剛智出生一切佛會也。於此心八葉花臺上而觀阿字，從此字出無量光，從心中四散而合為光鬘，猶如花鬘，普遍一切",
                "西北方觀音即是證，謂行願成就入此華臺三昧也。其四方葉中，初阿字在東方喻菩提心，最是萬行之初也。黃色是金剛性，其名曰寶幢，",
                "亦名阿閦佛。次阿字在南方是行，赤色火義，即同文殊之義，即是華開敷，亦名寶生佛。次暗字在西方是菩提也，萬行故成等正覺，白色",
                "伊字三點，菩提心此金剛部、大悲蓮華部、方便此應化身也。是故阿字是胎內，指位在等覺已前；娑字胎外，指位妙覺；嚩字是用，一切",
                "證大空。雖是理智之殊、廣略之異，本來一法曾無殊異，萬法歸一阿字，五部同一遮那也。我依毘盧遮那佛，開心智印建標義，無量功德"
            ]
        }
    },
    "T0906": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "破地獄滅七遍之殃，起教菩薩說五字祕密，是五字者阿鑁覽唅欠。阿字金剛部主肝，鑁字蓮華部主肺，覽字寶部主心，唅字羯磨部主胃，",
                "欠字虛空部主脾。山海大地從阿字出，江河萬流從鑁字出，金玉珍寶日月星辰火珠光明從覽字成，五穀五果眾花開敷因唅字結也，秀香美",
                "人天長養顏色滋味端正相貌福德富貴從欠字莊嚴。阿字是東方阿閦如來，鑁字西方阿彌陀如來，覽字是南方寶生如來，唅字北方不空成就",
                "如來，欠字是上方毘盧遮那大日如來。阿字意甚深空寂之體，取之不可取、捨之不可捨，萬法之母，大灌頂王阿字是也。難信之法，小乘",
                "，挍量功德，一遍福如轉一切經一百萬遍；何況禪寂坐入定門，從阿字觀諦審分明如日照空，即是了見佛性，所獲福無有比量。祕密藏文",
                "故傷其體。是故如來祕傳大菩薩，不與聲聞劣慧。阿金剛地部一(阿字作地觀、金剛座觀，形四角色黃，大圓鏡智，又名金剛智)。鑁金",
                "心想於妙高山頂上有吉祥唎字，變成八葉蓮華遍法界，於蓮華上有阿字，變成八華八柱寶樓閣，高廣無中邊，諸大微妙寶玉種種莊嚴。六",
                "字變成金龜，是佛性也。其龜上有蘇字，變成須彌山王，其山上有阿字，變成種種色微妙金剛地輪，輪上有三十八肘道場。暗字變成三重",
                "。其妙宮內十肘壇場，即此十法界。其場中在大覺師子座，其中在阿字，變成四肘瑟石，即重曼荼羅也。其重者，發心修行菩提涅槃也。",
                "其上在白大蓮華，其華之上有阿字，變成法身摩訶毘盧遮那如來身，說阿鑁覽唅欠，此五字變成五智如來身，又成八葉九尊身，又成五大",
                "，三界調御天人師，大菩提心救世者，深妙真言加持法，流入無生阿字門。阿字如阿摩羅識，阿摩羅識體阿梨耶識，用阿字含藏萬法，猶",
                "枝葉從臍至心報身)、成就悉地(從心至頂法身佛果)，皆悉入流阿字，當作三品觀。上品者體即同大千界身，即同法身摩訶毘盧遮那如",
                "三藐三菩提，無量無數劫中可救度六道中一切受苦眾生，皆悉入是阿字中，斷無量無數劫一切諸煩惱惑業，令發無上菩提心，皆悉令證佛",
                "以來無量惡業罪永滅除，隨願命終之後生蓮華臺藏世界中，常本覺阿字本佛，奉見毘盧遮那如來妙體身，常彼世界自受法樂，是毘盧遮那",
                "如來金口說也，五智如來者出生阿字中，化無量身，昔聞阿字一文者，今毘盧遮那如來是也。白毫光相正遍知，圓滿恒照如日月，阿閦寶"
            ]
        }
    },
    "T0907": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三)念誦加持戰鼓上書，賊軍自降，一人不損焉。(五)佛言：「阿字金剛部主肝，鑁字蓮華部主肺，[卄/覽]字寶部主心，唅字羯磨",
                "部主胃，欠字虛空部主脾。山海大地從阿字出，江河萬流從鑁字出，金玉珍寶日月星辰火珠光明從覽字成，五穀五果眾花開敷因唅字結，",
                "秀香美人天長養顏色滋味端正相貌福德富貴從欠字莊嚴。阿字是東方阿閦如來，鑁字西方阿彌陀如來，覽字是南方寶生如來，唅字北方不",
                "空成就如來，欠字是上方毘盧遮那大日如來。」阿字甚深空寂之體，取之不可取、捨之不可捨，萬法之母、大灌頂王，阿字是也。阿字是",
                "病苦，攝養長壽(五藏曼荼羅是五部法身)。阿，金剛地部，一(阿字作地觀、金剛座觀)鑁，金剛水部，二(鑁字作水觀、蓮華觀)覽",
                "者，挍量功德一遍福，如轉藏經一百萬遍，何況禪寂坐入定門，從阿字觀諦審分明如日照空，即是了見佛性，所獲福無有比量。祕藏文句",
                "，三界調御天人師，大菩提心救世者，深妙真言加持法，流入無生阿字門，白毫無相正遍知，圓滿恒照如日月。阿閦寶生救世者，彌陀成"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言字，金色具威光，思惟實相理。應觀唵字門，諸法無流注；次念阿字門，諸法本不生；第三閦字門，諸法無盡滅；第四陛字門，諸法無"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "慧故。唯願如來隨機說法聞方便慧，令諸眾生示真實相悟金剛乘入阿字門。」說是語已，毘盧遮那言：「善哉普賢！能知我心，令我生悅"
            ]
        }
    },
    "T0939": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無我得現前已，然後想自頸上出大蓮花，於蓮花上現出a字，復想阿字變成月輪，又想月輪阿變成hūṃ字，吽字變成五股金剛杵，又想",
                "，方得名為金剛舌，此後方得自在持誦。「次於二手中亦想a字，阿字變成阿月輪，月輪變成hūṃ字，吽字變為白色五股吽金剛杵。如"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "現生，成就本尊身。復結身勝印，誦三字密言，即觀菩提心，思惟阿字門。諸法本不生，每作觀念時，定慧應俱運，且如觀婀字，纔觀即",
                "知囕字義，所謂一切法，本淨無垢染，諸法清淨故，淨染不可得。阿字菩提心，種智之本源，是一切字母。十方三世佛，所說一切法，無"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "支也。阿尾囉吽欠(亦云闕寶量不空毘盧，居頂後，餘從額配之)阿字(金剛寶地，大悲地界所執持故)微字(功德乳海所資[門@壬]",
                "開發故)欠字(無邊性空不障礙故)。五支先布已，次說瑜伽相：阿字真金色，普現金剛輪，加持於下體，說名瑜伽座。微字素月光，匪",
                "切色，加持於頂上，故號無等人。次五支從地水火風空配成及壇。阿字想座下，金剛座已成，色相如黃金，即戒義也。其壇相方，曼荼囉"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠王結法界塔婆印，謂二手虛心合掌，八指為寶形，即成密印。觀阿字門，一切智慧廣大清淨門，隨字身量內外廣博同等虛空無分別心，"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "善哉世尊大龍王！起大雲雨潤世間。唯願大日遍照尊，開示般若入阿字。」爾時金剛手菩薩說是偈已，右手所持五峯金剛擲於空中還住手"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，第三手結無畏印，第四手執寶瓶頂戴塔。於頸上安唵字，心上安阿字，額上安吽字，臍上安怛囕字，足上安訖哩字惡阿囉叉娑嚩賀為擁"
            ]
        }
    },
    "T0994": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "即成般若波羅蜜多智燈，普照一切法界，無分別故)惡(梵本此是阿字，此翻為無。隨文便作惡字呼)乞叉(二合)也(此翻云盡)句(",
                "引)勢(此翻為藏，無盡藏也。瑜伽釋云：阿字為種子，阿字者詮一切法本不生故。然此阿字是一切字母，能生一切字。若得阿字門瑜伽",
                "，順此方言，於諸佛所無間聽聞。瑜珈釋云：今依聲論釋無間者。阿字為種子。阿字者，詮一切法本來寂靜、本來涅槃。由證此法，遍周",
                "作禮也。瑜伽譯云：薩字為種子。薩字者，詮生滅義。於薩字中有阿字，詮無生義。然果位中由證阿字，不生不滅體常堅固，猶若金剛勝",
                ")阿囉嬭迦囉嬭阿囉拏迦羅嬭(然此十二字明三祕密、三業清淨。阿字名者，詮一切法本來不生，由知一切法本來不生故，悟一切法離塵",
                "門者，詮一切法無諍，由知一切法無諍故，即悟一切法本來寂靜。阿字門者，詮一切法本來寂靜，由知一切法本來寂靜故，即悟一切法無"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "室囉嚩儜。顯句釋阿暮伽，古釋不空義。今依聲明論釋，無間義。阿字一字為種子。阿字者，一切法本來寂靜、本來涅槃。由證此解脫法",
                "名婆伽梵。又一釋薄阿梵，依聲論分字釋，薄名為破，阿梵具知，阿字云不有，亦云不無。佛由悟一切法不生不滅、不來不去、不一不異",
                "字門一切法無諍。由知一切法無諍故，即入一切法本來寂靜，是故阿字門一切法本來寂靜。由知一切法本來寂靜故，即入一切法無垢，是"
            ]
        }
    },
    "T0997": {
        "total": 103,
        "pages": {
            "juans/002.xhtml": 103
        },
        "sentences": {
            "juans/002.xhtml": [
                "無邊無數法門。所謂阿者，一切法無來，以一切法體無來故。又，阿字者，一切法無去，以一切法體無去故。又，阿字者，一切法無行，",
                "體無行故。又，阿字者，一切法無住，體無住故。又，阿字者，一切法無本性，體本清淨故。又，阿字者，一切法無根本，體初未生故。",
                "又，阿字者，一切法無終，體無初故。又，阿字者，一切法無盡，體無去處故。又，阿字者，一切法無生，體無行故。又，阿字者，一切",
                "法無出，體無作者故。又，阿字者，一切法無求，體無相故。又，阿字者，一切法無礙，體相涉入故。又，阿字者，一切法無滅，體無主",
                "宰故。又，阿字者，一切法無行處，體無願故。又，阿字者，一切法無生死，體離分別、無分別故。又，阿字者，一切法無言說，體極聲",
                "入故。又，阿字者，一切法不可說，體無聲故。又，阿字者，一切法無差別，體無處所故。又，阿字者，一切法無分別，體清淨故。又，",
                "阿字者，一切法無心意，體不可求故。又，阿字者，一切法無高下，體本平等故。又，阿字者，一切法不可解，體如虛空故。又，阿字者",
                "，一切法不可說，體過言道故。又，阿字者，一切法無限量，體無處所故。又，阿字者，一切法無生，體無生處故。又，阿字者，一切法",
                "無本淨，體本無相故。又，阿字者，一切法無我，體即我性故。又，阿字者，一切法無眾生，體本清淨故。又，阿字者，一切法無壽者，",
                "體無命根故。又，阿字者，一切法無補特伽羅，體離所取故。又，阿字者，一切法無本空，體性寂靜故。又，阿字者，一切法無相，體性",
                "實無際故。又，阿字者，一切法無和合，體性無生故。又，阿字者，一切法無行，體本無為故。又，阿字者，一切法無為，體過行、無行",
                "故。又，阿字者，一切法不共，體無能解人故。又，阿字者，一切法無聚會，體無積集故。又，阿字者，一切法無出，體無出處故。又，",
                "阿字者，一切法無本性，體本無身故。又，阿字者，一切法無相，體相本淨故。又，阿字者，一切法無業，體無作者故。又，阿字者，一",
                "切法無果，體無業道故。又，阿字者，一切法無種植，體無種子故。又，阿字者，一切法無境界，體不可取故。又，阿字者，一切法無地",
                "界，體無諸結故。又，阿字者，一切法無縛，體本散滅故。又，阿字者，一切法無聚散，體本無為故。又，阿字者，一切法無漏，體惑不",
                "生故。又，阿字者，一切法無自生，體初無生故。又，阿字者，一切法無濁，體無有對故。又，阿字者，一切法無對，體本無作故。又，",
                "阿字者，一切法無色，體無大種故。又，阿字者，一切法無受，體無受者故。又，阿字者，一切法無想，體過諸相故。又，阿字者，一切",
                "法無行，體離有愛故。又，阿字者，一切法無識，體無分別故。又，阿字者，一切法無界，體空平等故。又，阿字者，一切法無入，體過",
                "境界門故。又，阿字者，一切法無境界，體無去處故。又，阿字者，一切法無欲，體離分別故。又，阿字者，一切法無色，體無根本故。",
                "又，阿字者，一切法無無色，體難思見故。又，阿字者，一切法無亂，體無可亂故。又，阿字者，一切法不思議，體不可得故。又，阿字",
                "者，一切法無意，體本無二故。又，阿字者，一切法不可執受，體過境界道故。又，阿字者，一切法無阿賴邪，體無因緣故。又，阿字者",
                "，一切法無常，體本無因故。又，阿字者，一切法無斷，體不礙因故。又，阿字者，一切法無名，體無相貌故。又，阿字者，一切法無離",
                "，體不相入故。又阿字者，一切法無住，體無住處故。又，阿字者，一切法無熱惱，體無煩惱故。又阿字者，一切法無憂惱，體無惡業故",
                "。又，阿字者，一切法無習氣，體本無垢故。又，阿字者，一切法無垢，體本清淨故。又，阿字者，一切法無本清淨，體無形質故。又，",
                "阿字者，一切法無體，體無依止故。又，阿字者，一切法無依止，體無動作故。又，阿字者，一切法無動，體離執著故。又，阿字者，一",
                "切法無障礙，體同虛空故。又，阿字者，一切法同虛空，體無分別故。又，阿字者，一切法無色相，體無境界因故。又，阿字者，一切法",
                "無顯示，體皆相似故。又，阿字者，一切法無相似，體無境界故。又，阿字者，一切法無境界，體如虛空，常平等故。又，阿字者，一切",
                "法無闇，體無明故。又，阿字者，一切法無明，體無對故。又，阿字者，一切法無過，體妙善故。又，阿字者，一切法無是，體無妄故。",
                "又，阿字者，一切法無開解，體無動故。又，阿字者，一切法無見，體無色故。又，阿字者，一切法無聞，體無聲故。又，阿字者，一切",
                "法無嗅，體無香故。又，阿字者，一切法無嘗，體無味故。又，阿字者，一切法無觸，體無所觸故。又，阿字者，一切法無知，體本無法",
                "故。又，阿字者，一切法無念，體離心意識故。又，阿字者，一切法不思議，體性菩提平等，平等無高下故。又，阿字者，一切法寂靜，",
                "、亦不滅故。「善男子！菩薩如是得此大聲清淨陀羅尼門，入第一阿字時演說諸法，或經一年、或復十年、百年、千年、或百千年、或一",
                "小劫、或一大劫……，乃至無量無數大劫說此法時不離阿字。如說阿字義無有盡，說餘諸字亦復如是，不可窮盡。如是建立開示法眼，其",
                "中少分之德。若廣說者，復有無數無量無邊不可說義。如說於此一阿字門無量無邊不可窮盡，餘一一字亦復如是，皆以無著智慧之門漸漸"
            ]
        }
    },
    "T1000": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "指頭拄於心上，入勝義諦實相觀門，所謂毘盧遮那如來心真言種子阿字相在己身心蓮華中，其色潔白猶如珂雪瑩徹光明，漸漸引舒遍一肘",
                "量。即思此字真實義門。阿字者，謂一切法本不生故，一切佛法自性本源清淨法界之所流出，一切言教皆以此字而為根本。決定專注離於",
                "良久用心，心不散動，則於一一字思惟實相義門。又一一字中皆有阿字義門，詮一切法本不生不滅、不有不無、不即不異、不增不減、非",
                "膝著地，誦普賢行願一遍。則起旋遶窣堵波或經行。於四威儀心住阿字觀門，入勝義實相般若波羅蜜門，念念遍緣一切有情，三界六趣四"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "體恒沙功德皆從此生。此一字具四字義，且賀字以為本體，賀字從阿字生，由阿字一切法本不生故，一切法因不可得。其字中有污聲，污"
            ]
        }
    },
    "T1014": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者復應成就四法得陀羅尼。何等為四？有八字義。云何為八？所謂阿字是第一義，一切諸法入無我義。攞者相好，此相好者入於如來法身"
            ]
        }
    },
    "T1030": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "心不能出離，於無上道不起祈求。是故令我發菩提心。」當口稱列阿字。所以稱此字者，謂阿字者是無生義、趣空寂門，唯獨此門能遠塵"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明智慧之眼，觀自心中所置阿(上)字，了一切法本來不生。即於阿字流出白色光明，照無邊塵沙世界，除一切有情身中無明癡闇。即想"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")鉢頭摩(二合)波挐(上)(十九)曳薩羅婆(二合)路迦阿(阿字是上迦字上聲，緣此句內有阿字，更不須迦引聲)跛(長去)耶("
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)波(引)拏(上聲)曳(十九)薩囉婆(二合)路迦阿(阿字是上聲，迦字上聲長，緣此句內有阿字，更不須迦引聲)跛(長去"
            ]
        }
    },
    "T1058": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩(二合)波拏(上去)曳(十九)薩婆(二合)路迦(上)阿(阿字是上，迦字上長，緣此句內有阿字，更不須迦字上引聲)播耶(二"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "部室主毘盧遮那如來(佛部主源之故無母，譬如《毘盧遮那經》，阿字為毘盧遮那佛種子，吽字金剛薩埵種子。《金剛頂經》，吽字毘盧",
                "遮那種子，阿字金剛薩埵種子。金剛海儀軌，如是每會此兩字相代，當知是互作主伴，利益眾生。蒲陀海大悲遷化，亦現萬億身，互作主"
            ]
        }
    },
    "T1072A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "從金龜背涌出八葉大蓮花，金剛為莖，廣大無量由旬。於花臺中觀阿字門。當思真實義，所謂一切法本不生。從阿字門法界等流涌出蘇彌",
                "千由旬，其地平正。為令堅密牢固如金剛下至空際，於其樓閣中觀阿字，次於東方觀吽字，又於南方觀怛洛字，又於西方觀紇哩字，次於"
            ]
        }
    },
    "T1086": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "縛，禪智入於中，以進力二度，相拄如環勢。觀前八葉蓮，其上置阿字，二點嚴飾故，妙字方名阿，色白如珂雪，流散千光明。想以進力",
                "輪中，瑩如紅頗黎，一一諦思惟，順理隨覺悟，住定而修習，入於阿字門。即入輪字觀，皆遍觀諸字，此名三昧念，獲智及解脫。由此相"
            ]
        }
    },
    "T1087": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "縛，禪智入於中，以進力二度，相拄如環勢。觀前八葉蓮，其上置阿字，二點嚴飾故，妙字方名惡，色白如珂雪，流散千光明。想以進力",
                "輪中，瑩如紅頗犁，一一諦思惟，順理隨覺悟，住定而修習，入於阿字門。即入輪字觀，皆遍觀諸字，此名三昧念，獲智及解脫，由此相"
            ]
        }
    },
    "T1088": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵阿摩等三字共成。唵字者，oṃamaoṃ一切法生不可得義。阿字者，一切法本不a生義。摩字者，一切法我無所得義。又釋云：m",
                "a唵字化身義，阿字者報身義，摩oṃama字者法身義。由此三字契實相理，則成稽首禮一切如來，亦如來無觀頂義。cakrava"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一)嚩日囉(二合)滿馱(二)怛囉(二合)吒(三)」次觀蓮臺阿字門，二點莊嚴成寂智，禪智屈入金剛縛，召字流入於心中。真言曰",
                "真言曰：「唵(一)質多鉢囉(二合)底(二)微鄧迦嚕弭」即觀阿字為月輪，重以真言使明顯。真言曰：「唵冐地質多(二合)母怛波"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切眾會宣說多羅菩薩一百八名，而說頌曰：「是多羅菩薩，本從阿字生，或生諸行相，不生亦不滅。是相如虛空，虛空性生故，隨應現"
            ]
        }
    },
    "T1112": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金色圓滿身光。如來加被如是相已，以手契觸頂上布唵字，觸額布阿字，觸眼布嚕字。右以二上依字次第乃至兩足，皆以觸布之。唵想安",
                "布字義。唵一字門者，是流注不生不滅義，復於一切法為最勝義。阿字門者，阿遮利耶，以金剛印如法念誦為弟子灌頂已然，授以心陀羅",
                "他人說，破汝三昧耶。我今為汝宣說其義。汝今善聽，諦思惟之。阿字是無生義，亦是一切如來寂靜智義。嚕字門者，於一切法是無行義",
                "亦是無住無去無取捨義。娑嚩字門者，是一切如來無等無言說義。阿字門者，一切如來無因寂靜無住涅槃義。所說字義雖立文字，皆是無"
            ]
        }
    },
    "T1119": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "加功用，而於現生速證大樂金剛薩埵之智。敬愛法。先於自身前觀阿字門，成淨月輪。於月輪中觀斛字，成金剛愛菩薩，身珠砂色，身放",
                "然後見之，所出語言皆是彼人無二無別。結跏端坐入定，想前有一阿字晃耀光明，便變為月輪。輪中有一吽字，成訖便為金剛鉤菩薩，二"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)」由是加持故，尊身則明顯，便召入自身。次於所居處，復觀阿字門，成妙高山王，上有寶樓閣。於是宮殿內，復安本尊身，眷屬皆"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "命真言，擲於火中。然熾盛已，即於火中想八葉蓮華，於華胎中想阿字，光明遍照，成金剛壽命菩薩。次以四字四明引請菩薩入火爐，受"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養奉上賢聖。「次結大印。以二手各作拳，安於心，想二掌內各有阿字成印，以此印獻諸賢聖。「次結蓮華印。以二手相合，八指各相離"
            ],
            "juans/002.xhtml": [
                "菩薩根本，阿(引)字為一切如來根本，勃嚨字為大輪明王根本，阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰鬘得迦忿怒明"
            ]
        }
    },
    "T1171": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼極應祕密。』阿囉跛者曩者，是滿一切願義。何以故？「阿字者，樂欲菩提義。囉字者，深著不捨眾生義。跛字者，第一義諦義",
                "。壇中書五字及八供養、四攝種子字。對此壇念誦，而作是言：『阿字門者，諸法本不生。』日日念誦，不久一切罪障消滅，速得成就。",
                "曰：「唵嚩日囉(二合)滿馱怛囉(二合)吒(半音)」當觀妙蓮阿字門，以印召入於心殿，定慧為月金剛縛，禪智在掌想字入。金剛入"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "義諦。以跛字無第一義諦故，囉字無有塵垢。以囉字無有塵垢故，阿字法本不生義。善男子！當觀是心本來清淨無所染著，離我我所分別"
            ]
        }
    },
    "T1173": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "第一義諦。跛字無第一義諦故，囉字無有塵垢。囉字無有塵垢故，阿字法本不生。阿字法本不生故，娜字無有性相。汝知此要，當觀是心",
                "三昧。」「入智字陀羅尼印：「又於其前觀一蓮華紅頗梨色，中有阿字，光色炳晃如白摩尼。分明見已，以堅固縛禪智入中，進力如環其",
                "諦觀菩薩演五字陀羅尼，五色光明從口而出，入於行者心月之中。阿字當前，餘四字右旋次第而布，一一思惟五字之義，是名三摩地念誦"
            ]
        }
    },
    "T1174": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩達磨(引)薩嚩(二合)婆(引)嚩戌度含」當默誦一遍，口稱阿字句，無量所積罪，清淨無有餘。次以虔請心，結金剛起印，默誦此",
                "「唵嚩日囉(二合)滿馱怛囉(二合)吒(半音)」觀前八葉蓮，阿字素光色，二羽金剛縛，禪智入於中，誦此祕密言，字流入於殿。「",
                "口齒，數息令心定。先所請如來，遍滿空界者，彈指警覺我，令觀阿字門。默誦此密語，受教而侍立。「唵唧多鉢囉(二合)底味鄧迦["
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：「唵嚩日囉(二合)滿馱怛囉(二合)吒(半音)」當觀妙蓮阿字門，以印召入於心殿，定慧為月金剛縛，禪智在掌想字入。金剛入"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "提解脫品。就此五門之中，從第一門云何次第得入無生門？一者入阿字觀本寂無生義，毘盧遮那如來說根本清淨無生門。就此門中演有二",
                "行？次第依說聖旨趣求修學觀照，得入此法門。一者牟尼世尊說入阿字觀本寂無生義，是毘盧遮那如來說，為往昔千釋迦千百億化釋迦成",
                "道時，此佛因地作菩薩時，如來為與說此阿字觀，修入根本清淨無生門。二者牟尼世尊說入囉字觀本空離塵義，是阿閦如來說，為往昔千"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)詣(引)說囉(三)阿囉跛左那(引)野帝(引)那莫」「阿字為正智，諸佛從是生，復為諸勝相，是最上字義。大生無生義，離"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "野帝那謨(緊呼)」已上幻化網，究竟計三頌。如是婆伽梵，菩提阿字生，阿字為最勝，大義微妙字。大生無生義，遠離於言相，音聲殊"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "波羅，內外十二尊，十大明王等，布置想次第，亦如頂內壇，唯想阿字形，而成大法壇。種智與密號，印契執物等，一同前觀想，而成無",
                "手叉，掌心按於地，印成金剛地。如此而安置，然可再入觀，應觀阿字形，而在壇中住，想字去其光，復來為蓮華。次應想吽字，而居蓮",
                "字體，想為八菩薩，觀自在為首，想往十方界，供養於諸佛。次想阿字起，想為八菩薩，大悲而為首，亦住十方界，供養於諸佛。次想吽"
            ]
        }
    },
    "T1193": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(十)娑嚩(二合)娑嚩怛麼句唅(十一)」次想口中法壇位，想阿字形去而復來成寶蓮華，復想一返為阿彌陀。同前觀想，應念法壇真",
                "寶地。次以兩手叉，掌心安於地，金剛不用壇，如此而安置。應觀阿字形，而在壇中住，想字去復來，在寶蓮華上。次應想吽字，而住寶",
                "輪，復念唵阿吽，想於月輪上；又觀唵字身，化為佛輪形；復應想阿字，而成寶蓮華；復想吽字體，而作智金剛。然後想三字，同去而復"
            ]
        }
    },
    "T1201": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鑒唯一無二無三。其印，下自當說之。「祕密主，一切惡風，當誦阿字，亦有深意。正取阿字為身，以此本無生之字門而作我身也。無我",
                "，方依縛庾以瓦椀蓋合之。此瓦椀，大眾生彌盧思念，時時彼上想阿字并點。作是風大縛，繼先佛所說，謂造立壇時或有大風為障，以露",
                "地立故當須止之。當想此阿字遍於身分之內，此字作金剛不動色，謂真金色也。如是想已，又心誦阿字，於風方(西北方也)用塗香於地",
                "畫作一小圓點各如彈丸許大。如數足即用瓦椀蓋之，於瓦器上想阿字，以此字為金剛山而鎮押之，三千大千諸須彌山合為一體而蓋其上。",
                "又當時時器上作阿字想，此阿是金剛不動義，加一點是遍一切處。今此金剛不動遍一切處，即是增廣之義也。「祕密主！水障法者，當思",
                "黑闇障故。又本尊真言句自有火生義，即摩賀盧沙句是。此智火住阿字一切智門，重重燒諸菩薩廣大習氣煩惱令盡無餘，故名火生三昧。"
            ],
            "juans/002.xhtml": [
                "也)用後二字為種子，諸句義中皆能成事業。初戰拏者是死義，入阿字門即本無生死義也。荼是戰義，以此無生死大勢之王與諸四魔戰也",
                "。次魔是我義，入阿字門即是無我，亦是空三昧也。盧者有囉字，垢障義為體。有鄔聲是三昧也，即奢麼他為大三昧也。儜是戰義，入阿字",
                "昧也。薩是堅義，頗是沫義，知世間法如聚沫故，易破壞也。傍有阿字之點，即行也。吒是戰義，能敵障怖畏令破也。野是乘義也。吽是",
                "大怖一切魔障也。[牟*含]字亦名大空智，為麼字門是我義，入阿字門無我也，謂一切法本無生滅也。又以此大空無我三昧而怖眾魔，"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，於壁上畫一劍，以古力迦龍王繞此劍上。龍形如蛇，中劍書此阿字，心中亦自觀此劍及字了了分明，心念不動使者，誦一百八遍。一"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，咽喉如肩法，月色如黃金)。已上五處布立修行人身上，於中有阿字遍含五字。此中布已遍體。故不動金剛身觀布已，即誦一字真言，"
            ]
        }
    },
    "T1207": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，四足蹴蹹之形。背張竪七金剛利針，額生一支玉角，纏繞劍上畫阿字，兼用觀心一一分明。若作人相者，面目喜怒，遍身甲冑，猶如毘",
                "如天神熙怡之相，頭上畫出七頭龍，胡跪仰視如來，合捧寶蓮華。阿字變成此龍使者，此字是重菩提種子，凡持誦者皆有此心，希求無上",
                "諸垢入涅槃也。重字猶如大龍王有大威德，興雲致雨一切自在故。阿字亦復如是，如來作事皆從此字出生。次龍王法身印真言。左右無名"
            ]
        }
    },
    "T1208": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念，自然成護摩火光三昧，四臂明王皆此龍王用力。常布行人身上阿字，有其中劍遍含五字a，遍體成無動尊金剛身。如是觀已，誦一字"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛，四印加寶灌，鬘甲二擬繫，拍掌同金剛。即入三摩地，諦觀心阿字，成月或日輪，中生五智杵。次請尊及佛，入加三昧身，又以本教"
            ]
        }
    },
    "T1211": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "從金龜背踊出八葉大蓮華，金剛為莖，廣大無量由旬，於花臺中觀阿字門。當思真實義，所謂一切法本不生。從阿字門法界等流踊出蘇彌",
                "觀不成，皆成真實廣大供養，由此法爾所成故。又於寶樓閣中央觀阿字；兩邊觀吽(引)字，是甘露軍荼利法身種子字。次於東方觀吽(",
                "，與義相應時，但心緣理不緣於字，一道清淨遍周法界。即入第二阿字門，即觀一切法本不生。既觀已，即入第三蜜哩(二合)字門，一"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "成蓮華，想自身坐於蓮華之上。想於吽字，次想唵字在於頭上，想阿字在於眼上。如是觀想為自擁護，然後持誦大明或七字至十字已上。"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "想現提字，又想提字成妙吉祥童子相。又復於妙吉祥童子心中想現阿字變成日輪，從日輪中出大光明，遍往十方無邊剎土，照於彼土佛及"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次念有水輪，即鑁字，色白形圓。次念地輪，其形體方黃色，即以阿字為其大種子。即當意口論彼觀三摩地明。即真言曰：「曩謨三滿多"
            ]
        }
    },
    "T1257": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "、憂曇鉢樹木為柴入於爐中，即鑽木出火作於護摩。觀想爐中生一阿字，阿字化成月輪，輪上復有火天，即誦真言召請火天。真言曰：「",
                "擲護摩三遍獻火天，能滅一切罪。然後阿闍梨觀想囉字成日，觀想阿字成月，皆有熾焰如彼火聚。於彼日上安摩里支菩薩想已，即作護摩"
            ],
            "juans/004.xhtml": [
                "，令持誦者先觀諸法一切皆空。作此觀已，而自至心觀自心間生一阿字，想此阿字變成月輪，於月輪上生微妙字，其字金色光明普照，其"
            ],
            "juans/005.xhtml": [
                "，誦辟除真言灑淨飲食等，而作觀想。想自心中有阿盎二字，變此阿字成其月輪，變其盎字成其日輪。於日輪上有迦茶(去聲呼)二字，",
                "言：「唵(引)嚩日囉(二合)覩灑斛」「誦真言已，想心上有一阿字變成月輪，輪上生一惡字，變此惡字成羯摩金剛杵。結羯摩印，誦"
            ],
            "juans/006.xhtml": [
                "(引)那野娑嚩(二合引)賀」「誦真言已即作觀想，想自心中有阿字變成月輪，有盎字變成日輪。其日月相如融金之色，復出羯磨光明"
            ],
            "juans/007.xhtml": [
                "喜真言：「唵(二合)嚩日囉(二合)覩瑟也(二合)斛」「復想阿字變成月輪，輪有惡字變成羯磨金剛杵。即結羯磨印，誦此真言：「"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲接得名號。《隨聞記》云：右禪度上想一月輪，輪上想一白色a阿字，流出般若甘露法水，以忍禪彈時，左手蓮花開拆，甘露滿中，想"
            ]
        }
    },
    "T1340": {
        "total": 77,
        "pages": {
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 13,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 5,
            "juans/013.xhtml": 18,
            "juans/015.xhtml": 12,
            "juans/016.xhtml": 6,
            "juans/017.xhtml": 9,
            "juans/018.xhtml": 6,
            "juans/020.xhtml": 5
        },
        "sentences": {
            "juans/006.xhtml": [
                "毘舍佉！譬如童幼初受教時，彼師先授摩帝迦字，次授頞字，後授阿字。如是次第教十四音已，復次第教三十四字。具教如是五十二字已"
            ],
            "juans/008.xhtml": [
                "當如彼十八億數諸眾生等正念百義，不久當得果報住處，於此最初阿字相中名字音聲是百義方便，於十四音法為眷屬。汝等於後復當得知",
                "世間諸眾生等作大論師，凡是疑諍皆乘此智而為除斷。如是菩薩於阿字門，世無過者。摩那婆！若諸菩薩欲求是智，應勤修習莫生疲倦，",
                "滅一切諸患相已，入彼宮殿獲得寂靜住無難處。摩那婆！是為初入阿字門時有如是相。如前所說功用之事，由是方便得入此門。摩那婆，",
                "於中菩薩依前際行雖得阿字門，然尚未得入那字門。以是更須著大鎧甲，得天言教，所作自在具大威德，乃能入是大宮殿門。摩那婆！於",
                "無明因緣故諸行生，乃至因生老死故憂悲苦惱生。如依初板因緣故阿字生，如是乃至如依餘板紙葉因緣故餘章文字成。又如從不善思惟因",
                "明行等因緣故，乃至老死十二有支和合具足成。又如始學書板創書阿字，乃至餘板及手相續和合備書一切文字。如是諸因緣分次第相續，",
                "生，非十二因緣顛倒生也。諸仁當知！如是十二因緣分，皆悉入此阿字門中。如無明分，從彼不善思惟生，乃至餘因緣分從無明生。諸仁",
                "者，是中何者是阿字？何者是聲能生字？何者是聲生來處？摩那婆！當知是中聲實不可得，聲生處不可得，乃至聲諸因緣畢竟不可得。是",
                "言教不取顛倒。摩那婆！是故彼聲聲者俱不可得，聲來處不可得；阿字不可得，阿字來處不可得；迦字不可得，迦字來處不可得；那字不",
                "諸事故，於三世中得名解脫。若能於三處得解脫者，是人得名入初阿字宮殿法門。如此阿字宮殿境界，彼三種方便言教業藏亦如是。如此",
                "如是。如是一切三世乃至三種方便言教及一切法，一如不二，以入阿字門宮殿故，但為攝受彼諸凡夫愚癡人故，於三世中示有事物言說可"
            ],
            "juans/009.xhtml": [
                "汝等應當如法受持。摩那婆！汝於第六法義門處，初入宮殿法門，阿字相應亦當觀察。云何觀察？依板方便次第而入盡際教門，若離語言",
                "，汝等不久復當成就勝妙法門，名曰牢勝，建立中道不捨二邊，及阿字等宮殿法門。於聽說時攝心勿亂。摩那婆！如來今日更無餘意，唯"
            ],
            "juans/012.xhtml": [
                "尊於眾生所有祕悋心而不為說。復次憍尸迦！如是三昧，於三言教阿字為初，然後方顯四十二句。阿字初句五五為分，其四十一句一切名",
                "黃、或紅或紫、或同頗梨，如是諸色隨本受名。如是憍尸迦！是中阿字於一切語言最為初首，餘四十二字隨助音句，和合莊嚴攝持比類轉",
                "生諸字，與諸語言辭辯相應，勢力清淨眷屬相著，彼等皆攝阿字門中。憍尸迦！是為世間語言成就法，亦能巧成世間三昧。雖曰三昧猶是",
                "然其自體所生之處，是中火業還自燒彼本生草木，況復餘物。是故阿字得名為火亦名為怨。而彼復以地在水上，故言地界。是地所有叢林"
            ],
            "juans/013.xhtml": [
                "說法師常現前行。若行一方，便即得一藏。何等為三方便？行者於阿字門入第一方便藏，即第一因入初言教。於迦字門入第二方便藏，即",
                "入第三方便藏，即第三因入後言教。是中因教化藏三句和合，令彼阿字迦字那字與人言天言非人非天言相應也。是三種事，皆入彼陀羅尼",
                "問我云何可令和合相應者，是謂阿迦那等三字句門今當和合。是中阿字是陀羅尼方便，迦字是和合方便，那字是盡至方便。云何阿字方便",
                "當奉持？乃至云何那字盡至方便應當證知？摩那婆！是中人言教者阿字為本，天言教者迦字為本，非人非天言教者那字為本。』時須夜摩",
                "便，云何得與盡際和合？如是盡際，云何復與無願和合相應？云何阿字人教中和合？云何以智知也？云何迦字天教中和合，是無相云何以",
                "何那字非人非天教中和合，盡至云何以智知也？』佛言摩那婆：『阿字和合方便者，心為根本，是大陀羅尼方便。以呪力和合，節損食飲",
                "、無餘思惟，合彼空想入空三昧。爾時無復聲息，應當稱量阿字入陀羅尼。』須夜摩言：『世尊！云何得入陀羅尼？』佛言：『摩那婆！",
                "從十四句入陀羅尼。此等以為受捨之句。阿字與瑟吒字，於此字中有二餘句奢字婆字，是作語言說不動句。摩那婆，言教方便初入阿字及",
                "：『世尊！如是等句，云何當得成善思惟？』佛言：『摩那婆！是阿字等十四音，乃至盡於瑟吒二字，皆共和合一切言教受持取證。於是",
                "應當分別阿等十四音，云何彼時瑟吒為障？』佛言摩那婆：『由此阿字別入餘事，是故瑟吒與阿為障。汝等應知阿及空門人言教業。』須",
                "中摩等諸字五五為分，善能住持空及方便，書之板上。法師受持其阿字者，說人言教於彼板上，一切方便是皆得名為陀羅尼。所有言教不",
                "三言教阿迦那等，彼義不斷，能作和合。若能和合，即能方便。言阿字者，是說我也。言那字者，說非我也。』須夜摩言：『是中阿我義",
                "復云何？』佛言：『阿字我者，須入乃知。』須夜摩言：『如是阿字，云何當入？』佛言：『如前喻說，如彼幻師以種種機關現諸幻事。",
                "汝等當知應如是入。』須夜摩言：『世尊！彼阿字門復有何義？』佛言：『摩那婆！彼阿即是最初教門，應善受持勿令散失。又復阿者無",
                "護法及護法師獲得如是無量功德。摩那婆！我今為是人言教故，說阿字門，如是次第入於法義。』須夜摩復言：『世尊！所言義者，其事"
            ],
            "juans/015.xhtml": [
                "若有說者，應當先作如是思惟，彼終不離此十二句。云何十二？謂阿字門及迦字門。是中當須，識知己行。』帝釋言：『世尊！我今云何",
                "所有音句。此為億數諸菩薩等於結集中，誰有誰無、誰成誰壞。其阿字門者，遍入一切文句音中平等開發，所謂不見能見、見已則能顯示",
                "出。』帝釋復問：『是中何者名之為然？』佛言：『憍尸迦！是中阿字名之為然。迦字出光，那字能見。』帝釋復問：『云何能見？』佛",
                "尊！如佛所說，我如是解，實即不離三種言教業藏行法。如來所說阿字等門，我已少分能得解了，而更於中思惟決疑，不及世尊一切明了",
                "乃得明了。如我先已為汝等說，汝當精進修行此業，六日六夜心念阿字，又於六月當念迦字，復於六年念彼那字。復次憍尸迦！彼菩薩摩",
                "於六日中當云何念？如是念已見何相貌？』佛言：『憍尸迦！何名阿字？言阿字者，謂一切言教於此出生所有句偈，或時忘失音義闕少。",
                "若心念時，若於板上書寫，入此阿字門時，句偈諸法先所忘失皆自憶知，所不知者悉簡上現。如是書字，皆因手力心不散亂，不住於空而",
                "得成字；猶彼大炬。是諸字中，阿字最初、最上、最勝。云何最初？最初稱之，故名最初。憍尸迦！諸餘眾生無智慧者，當須諮問久行菩",
                "薩，如是一切句義言論。阿字發起是初宮殿，憍尸迦！汝等善持此阿字門。』大法炬陀羅尼經三字門品第三十八「阿難！爾時彼佛眾中復",
                "，合掌恭敬白放光佛言：『世尊！如來已說是三字門阿迦那等。言阿字者，是人言教。言迦字者，即天言教。言那字者，即非人非天言教"
            ],
            "juans/016.xhtml": [
                "說，如是而解此等三種方便業藏。於如來前不能解說，亦不能知初阿字門，亦不能入三言教藏。設以種種思惟方便亦不得入，何敢言知？",
                "惟此三句義。何者是此三教業藏？所謂即此阿迦那等諸字門耳。言阿字者，云何最初方便開導？言迦字者，云何中間我應入知？言那字者",
                "，云何復能最後普證？我於今者從阿字門思惟分別憶念受持，更不諮問如來是義，亦知如來方便教示。』諸菩薩眾作是念已，各於眾中端",
                "然立住，於一時間思惟觀察阿字法門方便義處，於其中間不念餘事。時諸菩薩如是思惟滿足七日，即得證知彼阿字門宮殿義處。云何證知",
                "說不能照明，如板筆不精文字不顯。摩那婆！汝等應當如是解說彼阿字門漸入宮殿，如彼板喻應當善持。若不解了，即應更往諮問如來。"
            ],
            "juans/017.xhtml": [
                "已更復得具大歡喜心，得喜心已如前次第分別文字得文字智，名入阿字宮殿法門。如是次第皆當覺知。摩那婆！彼於入時無有煩惱能成就",
                "故，於法師所及法門中生少分想，然而此想不知是義。何以故？是阿字門宮殿處所能有如是無量光明，照曜開顯方便宣說。法師既得如是",
                "『摩那婆！所言一者，即是先說初五字法，能令一一文句相續。其阿字者，初不亂心相續次第，和合囉字法門相會，其迦字門行行別觀相",
                "五字法門，其事亦爾。月於其間增減往來，當知此即五字門義。其阿字者無所偏著，猶如山王四面周匝，有彼四洲四海圍繞，其間所有日",
                "！汝等應觀阿迦那等三字法門。云何觀此三字門也？何因緣故，彼阿字門為十四句中間分齊？摩那婆！是三言教方便生處，以阿字門方得",
                "息若滅時，云何應觀？息若存時，復何應觀？摩那婆！汝等當觀彼阿字句，心為根本無有文字，初方便故。應如是觀。汝應知彼心業和合",
                "及與氣息出入往來，始從阿字乃至叉字。摩那婆！云何叉字為盡句數？此虛空數勝出入息，若有觀者當應善觀不得增減。於中若能知叉字",
                "無量身心歡喜，既住歡喜復得樂想。不離功德及以方便，即得入彼阿字宮殿。入宮殿已，還得如是隨順之法任心所行。摩那婆！於是法中"
            ],
            "juans/018.xhtml": [
                "具得如是四如意足，而彼菩薩亦不能為諸眾生等說如是處，所謂初阿字門四十二句，如是次第數至八分，於八分中所有分段，即是為諸眾",
                "法不令斷絕，是為第二教藏法門，汝應思惟修行此法。摩那婆！如阿字門不縛不解，當知一切諸法所有語言可說可見，彼等一切不縛不解",
                "心。云何斷疑？為作方便譬喻解釋故，如說於此中住，是則還令住阿字門得相生法。摩那婆！汝等惟應六日正念成如來業，當思惟時更莫",
                "說、若無所說，於是法中無有疑心。因是六日念如來已，即能覺悟阿字法門。於六月中不思飲食，以是念故於如來前更得無量無邊辯才。",
                "故，云何可說？「『復次摩那婆！若諸法師昇法座已，爾時先當念阿字門，亦念如來三言教藏不得放捨。如是諸行於彼三門相續念處，念",
                "切諸法可得證知。摩那婆！彼迦字門語言解說相續不斷，當於彼中阿字為初與智相合，二十一句方得具足。摩那婆！夫言教者，即是其中"
            ],
            "juans/020.xhtml": [
                "住於須彌山頂，是中忉利天王以億百千數天女圍繞。如是世尊，其阿字門盡於迦字，乃至盡於那字，是中無量聲音語言皆可論說。世尊！",
                "亂、相續不斷，與彼句義和合相應。復應當知，我以何故為汝等說阿字門者，以板喻說故。迦字門者，以文字說故。那字門者，以平等文",
                "彼諸法師處於大眾，在法座上將欲說時，法師於此三法門中，初念阿字現前相續當應和合。既和合已，即應宣說四十二句，如是分別得二",
                "是能說是中更無異聲可作，而彼法師依法出生五音文句。法師分別阿字文時，以大辯說空業成就，為千數眾生斷除疑惑。若人問時亦無怱",
                "如是清淨義相。法師爾時還說此義，終不得捨如來法藏。憶念住持阿字法門最初言說相續不斷為他施設，迦字法門次相續說，那字法門最"
            ]
        }
    },
    "T1341": {
        "total": 13,
        "pages": {
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 3,
            "juans/013.xhtml": 3
        },
        "sentences": {
            "juans/011.xhtml": [
                "智者，若以煩惱、若以盡智，有幾盡智？俱致百相不攝諸法中，於阿字不合中，彼以阿字應當合，以百俱致阿字與囉字合，所有囉字而不",
                "佛世尊出現於世。彼一切處真荼句者，與平等智二十俱致句，應以阿字門應令和合。四十俱致句以囉字攝，六十俱致句以遮字攝，三十三",
                "荼也。遮字門最勝處，應當攝四十相。遮字門隨順，應知有千俱致阿字門，所有言辭文字不具足也，以減文字減少故。當有我不具足，以",
                "以少法行故、闕少法故。當至不生處煩惱際中，不得淨眼。二俱致阿字門為天眼障，住懶惰所縛。其懶惰所縛者，以歌字為因作障礙縛。",
                "莊嚴諸凡夫輩不思念處，分別五十五欲之毒箭，六十四瞋恚毒箭。阿字門俱致數癡毒箭，五百生中處違背諸佛出現於世。二十九種柱、三"
            ],
            "juans/012.xhtml": [
                "阿難！譬如空中，足迹不現。如是如是，如來諸法不可度量，此是阿字門入義之處。以八百千俱致相說那字門義，於四種說中有不知阿字",
                "者。阿字門於那由他數中，當滿足夜叉語言，應知迴捨處、應知二和合、應知二不和合、應知四十道別離、應知九十九減少事、應知二十"
            ],
            "juans/013.xhtml": [
                "若無明暗者，彼等以無明暗迷，墮無明暗中。不可以名字說，此是阿字門初真如義次第所言。阿字者，即言生處，亦言無智。如是言者，",
                "是即當有生大食也，謂多無明。以何相故名為煩惱？所謂阿字名為無明，亦名為王，亦名為行，亦名不墮落隨順，不違諍論。於方便中，"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "實身諸相圓滿，然以唵阿吽三字安在像身三處，用唵字安頂上、用阿字安口上、用吽字安心上。若誦得本尊根本真言，但安心上。若請召"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 81,
        "found_juans": 110,
        "total": 514
    }
}