{
    "T0848": {
        "total": 35,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 15,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "示真言教法。云何真言教法？謂阿字門，一切諸法本不生故。迦字門",
                "礙。祕密主復聽，繫除散亂風，阿字為我體，心持阿字門，健陀以塗",
                "器，大心彌盧山，時時在其上。阿字大空點，先佛所宣說，能縛於大",
                "一切真言之心，汝當諦聽，所謂阿字門。念此一切諸真言心最為無上"
            ],
            "juans/003.xhtml": [
                "願樂欲聞。」佛告祕密主：「以阿字門而作成就。若在僧所住處、若",
                "所住處、若山窟中或於淨室，以阿字遍布一切支分時持三洛叉。次於",
                "於耳上持之，當得耳根清淨。以阿字門作出入息，三時思惟，行者爾",
                "實，如前依法住，正思念如來，阿字為自體，并置大空點，端嚴遍金",
                "為說此法故，而現菩提座。最勝阿字同，大因陀羅輪，當知內外等，",
                "羅，中思惟一切，說名瑜伽座。阿字第一命，是為引攝句，常安大空",
                "：「若於真言門，修行諸菩薩，阿字為自身，內外悉同等，諸義利皆",
                "舉習經行，中誦獲神足。宴坐觀阿字，想在於耳根，念持滿一月，當",
                "念彼蓮華處，八葉鬚蘂敷，華臺阿字門，焰鬘皆妙好，光暉普周遍，",
                "多勃馱喃(一)阿「善男子！此阿字，一切如來之所加持。真言門修",
                "諸菩薩，能作佛事普現色身，於阿字門一切法轉。是故祕密主！真言",
                "言行不思議法。「彼阿闍梨先住阿字一切智門，持修多羅稽首一切諸",
                "鬘；或以如來頂印、或以字句謂阿字門。東方一切諸佛，以阿字門及",
                "置無生句，胸表無垢字，或一切阿字，髮髻金色光，住白蓮華臺，等"
            ],
            "juans/005.xhtml": [
                "座，尋念諸如來，頂授諸弟子，阿字大空點，智者傳妙花，令散於自",
                "今為汝宣說，一心應諦聽。所謂阿字者，一切真言心，從此遍流出，",
                "等，一切真語心？佛兩足尊說，阿字名種子，故一切如是，安住諸支",
                "在，普遍於種種，有情及非情。阿字第一命，嚩字名為水，囉字名為"
            ],
            "juans/006.xhtml": [
                "勤勇空亦然，增長隨次第，即此阿字等，自然智加持。」「阿嚩「迦",
                "「祕密主！觀此空中流散假立，阿字之所加持，成就三昧道。祕密主",
                "持，成就三昧道。祕密主！如是阿字，住於種種莊嚴，布列圖位。以",
                "。」而說偈言：「祕密主當知，阿字第一句，明法普周遍，字輪以圍",
                "。依法布相應，以字為照明，故阿字等類，無量真言想。」說菩提性"
            ],
            "juans/007.xhtml": [
                "生，自性本寂故，想念此真實，阿字置其中。次當轉阿字，成大日牟",
                "又觀彼心處，圓滿淨月輪，炳現阿字門，遍作金剛色。說聲真實義，",
                "心曰：「南麼三曼多勃馱喃阿」阿字門，所謂一切法本不生故，已如",
                "聲急呼)痕若(呼急)」如前轉阿字，而成大日尊，法力所持故，與",
                "立，以依是法住，即同牟尼尊。阿字遍金色，用作金剛輪，加持於下"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "外照明照於心月。復於月中觀於阿字，其字光明猶若淨金，光色顯密"
            ]
        }
    },
    "T0850": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，自性本寂故。想念此真實，阿字置其中，次當轉阿字，成大日牟"
            ],
            "juans/003.xhtml": [
                "佛子志心聽，種子曼荼羅。先觀阿字門，轉生於嚩字，乃至一切字，",
                "座，尋念諸如來，頂授諸弟子，阿字大空點，智者傳妙華，令散於自",
                "句，或心隨本尊，故說有攀緣，阿字布支分。持滿三落叉，普賢及文",
                "淨，初字置於耳，聰慧耳根淨。阿字為字門，三時隨意念，能持於壽",
                "初於金輪，住大因陀羅，常觀於阿字，當結金剛印，飲乳以資身，行",
                "句，娑字在膺下，是謂蓮華句。阿字第一命，嚩字名為水，囉字名為"
            ]
        }
    },
    "T0851": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸法本不生，心性自清淨。次觀阿字輪，一切佛加持，色如黃金聚，",
                "大水輪。彼真言曰：鑁。次上觀阿字，色如黃金聚，其相方廣大，非",
                "應復觀想，羯磨輪之上，其中觀阿字，轉成白蓮華，臺蘂皆嚴好，八",
                "名曼荼羅，行者住斯位，鏡中觀阿字，焰鬘皆妙好，光輝普周遍，照",
                "。彼種子真言：阿。「祕密主！阿字，一切佛加持，普現色身像，此",
                "神通行。」瑜伽阿闍梨，鏡中觀阿字，放淨妙光明，普現圓光內，千",
                "界為增數，流出光焰輪。次當轉阿字，成大遍照尊，導師成正覺，以",
                "薩即時住於佛境界莊嚴三昧，觀阿字為體，即同普賢之行。復以定慧",
                "勒菩薩住發生普遍大慈三昧，觀阿字為體，即同彌勒之行。復以定慧"
            ],
            "juans/003.xhtml": [
                "二合)賀(引)西南葉華座，觀阿字光輪，轉成文殊身，所謂一切智",
                "央法界性，圓明廣大輪，輪中轉阿字，成大法界身，號名遍照尊。金"
            ]
        }
    },
    "T0853": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "字，等引而運想，即同牟尼尊。阿字遍金色，用作金剛輪，加持於下",
                "安布先想圓光)，普光淨月輪，阿字置其中。次當轉阿字，成大日牟"
            ],
            "juans/002.xhtml": [
                ")，身行輪布之，眉間咽心臍，阿字至娑賀，右旋轉相接，初行果圓",
                "座，尋念諸如來，頂授諸弟子，阿字大空點。智者傳妙華，令散於自",
                "悲為體)囉囉囉(囉是塵義，入阿字門。阿，無也，即是無塵義，以",
                "重，上生煩惱，二生所知障。入阿字門即不生。上有大空點，謂除二",
                "無畏施也。以何法施無畏？謂住阿字離於一切生。尊者所願已滿，我"
            ],
            "juans/003.xhtml": [
                "(引)鑁(種子)鑁鑁(縛義入阿字，即無縛。無縛，言語道斷之義",
                ")賀風天真言曰(以縛（引）入阿字，本來無縛真解脫，無言三昧畢",
                "日天子真言曰(世間謂利眾生，阿字不生，喻佛日三昧日出破諸暗，",
                "誦，出入息為二，常第一相應，阿字布支分，持滿三洛叉，普賢及文"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ḥ字成，放金色光普照三重院。阿字門變成諸尊，種子變成諸色相。"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此唅字門，色加青黑在風，a此阿字門，色加黃金，vaṃ加此鑁字"
            ]
        }
    },
    "T0860": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "水輪嚩字，其色如乳海。次地觀阿字，四向黃金色。上四字觀門，皆",
                "生，自性本寂故，想念此真言，阿字置其中。轉成大日尊，普現塵沙",
                ")痕jaḥ惹(急呼)」如前轉阿字，而成大日尊，法力所持故，與",
                "立，以依是法住，即同牟尼尊。阿字加下體，金輪瑜伽座；鑁字加臍",
                "又觀彼心處，圓滿淨月輪，炳現阿字門，遍作金剛色。其聲真實義，"
            ]
        }
    },
    "T0863": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 36
        },
        "sentences": {
            "juans/001.xhtml": [
                "那經阿闍梨真實智品中阿闍梨住阿字觀門(亦名四重字輪曼荼羅成身",
                "者，解祕中最祕，真言智大心。阿字名種子，故一切如是，依法皆遍",
                "，汗㗚馱者，即是真實心，即是阿字。夫言阿字者，即是一切諸佛之",
                "處，最為上妙，佛心之字。若言阿字內音，即是喉中之音，當知此阿字",
                "，女聲是定義。又解說有五聲：阿字體聲；阿字行聲；伊、伊至污、",
                "如是更相依持，能遍內外。非但阿字遍一切處，次從迦、佉、誐、伽",
                "是根本之音，其根本音者，即是阿字。又如迦字，各各自有從生增加",
                "猶如種子生果，果還成種。今此阿字即同種子，能生多果，一一復生",
                "因既如此，當知果必如之。今此阿字亦如是也，從此根本無師自然之",
                "，離心無身、離身無心，亦同於阿字。若遍布此字者即同諸佛，謂從",
                "得如來名。此字之性理者，謂此阿字即是本不生義。又如人有心能遍",
                "又如人有心能遍支分皆受苦樂，阿字亦遍一切支分，即是心本不生義",
                "遍一切支分，即是心本不生義。阿字遍一切字，若一切字無阿字，即",
                "一切字無阿字，即字不成，要有阿字；若字無頭即不成字，故以阿字",
                "從一阿字音，凡一切諸聲中皆有阿字之音，不得此阿字音者，從字音",
                "云：「祕密主！故以阿字為頭，阿字即是真言之心，佛心之字。」上",
                "未了，即是此中住阿字觀門。此阿字者，亦名奢摩他、亦名毘鉢舍那",
                "佛位，是故清淨法界圓鏡中現出阿字，所以從阿字旋轉出生諸字，即",
                "諸旋陀羅尼門總持無礙，所以從阿字旋轉出生三身四智而轉法輪。若",
                "剎囉輪」。阿剎囉輪者，謂從一阿字輪生多字，故名為輪。阿字即是",
                "不動故能制群機，動而無動即是阿字本不生義，以無生無滅，即無動",
                "如是持誦疲極已，即但住於寂心阿字。又言三洛叉，數者也，即是三",
                "風、空，自性遍一切處，皆不出阿字之門。』」所以金剛手問大日如",
                "云何菩提？謂：如實知自心即是阿字一相，亦非一亦非異。」又經云"
            ]
        }
    },
    "T0864A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心中有八葉蓮華，於蓮華中想a阿字放金色光與印相應，想彼a(上"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "護「於彌勒等一切菩薩唯純抄一阿字，其色如雪、或如月暈陀花色，"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，說自身本尊瑜伽，廣說阿字門通達於染淨，有為無為無礙。"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)吒」八葉白蓮一肘開，炳現阿字素光色，禪智俱入金剛縛，召入"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛藏獨股，普賢五智印，種子初阿字，吽字左按地。彼彼真言曰：「"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "普遍為驚覺，次誦金剛警覺心，阿字是為所教令，作自加持稱自名，"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "復作彼文字輪——文字輪者，謂阿字……等，遍入諸字於其輪中——",
                "本尊來降為作成就，於虛空中現阿字……等文字行列。然後令弟子作"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "見初生；諸佛功德聚無邊，悉入阿字等妙相。「其相云何？「所謂："
            ]
        }
    },
    "T0885": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "：唵字為智本，即身金剛平等；阿字法無我，即語金剛平等；吽字不",
                "。「所謂唵字即諸佛最勝身，唵阿字即諸佛真實語，阿吽字即諸佛大",
                "從根本大明出生，持明大士宣說阿字成曼拏羅，現大金剛五種色光，",
                "復想曼拏羅，中現無量壽，安住阿字心，現金剛月相。此最勝三昧，",
                "劫。於虛空界中，想法曼拏羅，阿字身、語、心，住堅固一劫。「如"
            ],
            "juans/003.xhtml": [
                "日照虛空，身紫金色相。復次想阿字，亦成虞梨迦，如左拏迦量，中",
                "三金剛不壞自性。「又復當知：阿字、吒字，是即最上金剛種種相應"
            ],
            "juans/005.xhtml": [
                "軌。吽字金剛手，賀字身金剛；阿字持法尊，此祕密明句；酇字禁伏",
                "滅一切毒祕密心法。「又復觀想阿字成八葉大蓮華，於中想現五種光",
                "苦。「此即一切金剛祕密心。「阿字金剛杵、及眾金剛鉤，彼一切儀"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "、[口*爾]惹字為金剛部、惹阿字為蓮華部、阿惡字為迦摩部，如"
            ]
        }
    },
    "T0890": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，說三摩地法。復想口中a字，阿字阿變成無量壽佛，其身白色，六"
            ],
            "juans/004.xhtml": [
                "月輪上想有唵字為身金剛，次想阿字成語金剛，吽字成心金剛。如是"
            ],
            "juans/005.xhtml": [
                "誦者先於頂上想唵字，口中想有阿字，心中想有吽字，復想嚩字化成",
                "羅中有八葉蓮花，每一葉中有一阿字，蓮花中心有四吽字，以二器物"
            ]
        }
    },
    "T0892": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/004.xhtml": [
                "明妃以大印曼拏羅住臍輪中，從阿字音自性及彼提字說是勝慧出生相",
                "是戒相。」佛言：「先於身中住阿字門金剛蓮華大印方便學處，此內",
                "便學處，此內外戒我今開示：以阿字理趣祕密三摩鉢底，令煩惱縛外",
                "親教師；猶我往昔順生世間，從阿字輪出生㰠字，圓頂潔膚若苾芻相",
                "我於爾時滿十地行大自在位故，阿字門積集眾生，如佛無疑。」爾時",
                "、無量雜寶間飾莊嚴，以我吽、阿字種智放青色熾盛光焰，出生八面",
                "意。」時空智大金剛王復從吽、阿字種智出現大金剛身柔軟智相，莊"
            ]
        }
    },
    "T0904": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩婆嚩輸度唅」作是念已，口稱阿字，即以阿字是無生義法本不生，",
                "遮那如來，先觀八葉蓮花，想有阿字變為師子之座，座上有白蓮花；",
                "自身心中有毘盧遮那如來，想一阿字由如滿月放白色光，如來於中坐",
                "合)吒」八葉白蓮一肘間，炳現阿字素光色，禪智俱入金剛縛，召入"
            ]
        }
    },
    "T0905": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，深妙真言加持法，流入無生阿字門，白毫無相正遍知，圓滿恒照",
                "剎。佛言：「a字金剛部主肝。阿字即是大日如阿來理法身，本性清",
                "十一轉，尾字是第三轉也，轉釋阿字義也，即大日如來智海水大轉輪",
                "垢妄執，出生菩提心牙種，轉釋阿字義也，即是應化身如來，實是智",
                "宿，成人之體也。山海大地，從阿字出；江河流，從鑁字出；金玉珍",
                "方毘唅欠盧遮那大日如來也。」阿字意甚深空寂之體，取之不可取、",
                "取、捨之不可捨，法之母大灌頂阿字是也。阿字是難信之法，小乘律",
                "是金剛座也。阿，金剛地部，一阿字作地觀金剛座觀。鑁，金剛水部",
                "經也)，何況禪寂坐入定門，從阿字觀諦審分明，如日照空，即是了",
                "其開敷為八葉白蓮花，此臺上觀阿字作金剛色。復阿字如方黃壇，身",
                "復阿字如方黃壇，身在其中，從阿字出羅字，燒身悉成灰已，此灰中",
                "此華臺三昧也。其四方葉中，初阿字在東方喻菩提心，最是萬行之初",
                "，其名曰寶幢，亦名阿閦佛。次阿字在南方是行，赤色火義，即同文",
                "蓮華部、方便此應化身也。是故阿字是胎內，指位在等覺已前；娑字",
                "，本來一法曾無殊異，萬法歸一阿字，五部同一遮那也。我依毘盧遮"
            ]
        }
    },
    "T0906": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "字祕密，是五字者阿鑁覽唅欠。阿字金剛部主肝，鑁字蓮華部主肺，",
                "，欠字虛空部主脾。山海大地從阿字出，江河萬流從鑁字出，金玉珍",
                "端正相貌福德富貴從欠字莊嚴。阿字是東方阿閦如來，鑁字西方阿彌",
                "欠字是上方毘盧遮那大日如來。阿字意甚深空寂之體，取之不可取、",
                "之不可捨，萬法之母，大灌頂王阿字是也。難信之法，小乘律師特勿",
                "百萬遍；何況禪寂坐入定門，從阿字觀諦審分明如日照空，即是了見",
                "不與聲聞劣慧。阿金剛地部一(阿字作地觀、金剛座觀，形四角色黃",
                "成八葉蓮華遍法界，於蓮華上有阿字，變成八華八柱寶樓閣，高廣無",
                "蘇字，變成須彌山王，其山上有阿字，變成種種色微妙金剛地輪，輪",
                "。其場中在大覺師子座，其中在阿字，變成四肘瑟石，即重曼荼羅也",
                "。其上在白大蓮華，其華之上有阿字，變成法身摩訶毘盧遮那如來身",
                "者，深妙真言加持法，流入無生阿字門。阿字如阿摩羅識，阿摩羅識",
                "羅識，阿摩羅識體阿梨耶識，用阿字含藏萬法，猶如藏識含諸法也。",
                "從心至頂法身佛果)，皆悉入流阿字，當作三品觀。上品者體即同大",
                "六道中一切受苦眾生，皆悉入是阿字中，斷無量無數劫一切諸煩惱惑",
                "之後生蓮華臺藏世界中，常本覺阿字本佛，奉見毘盧遮那如來妙體身",
                "如來金口說也，五智如來者出生阿字中，化無量身，昔聞阿字一文者"
            ]
        }
    },
    "T0907": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一人不損焉。(五)佛言：「阿字金剛部主肝，鑁字蓮華部主肺，",
                "，欠字虛空部主脾。山海大地從阿字出，江河萬流從鑁字出，金玉珍",
                "端正相貌福德富貴從欠字莊嚴。阿字是東方阿閦如來，鑁字西方阿彌",
                "字是上方毘盧遮那大日如來。」阿字甚深空寂之體，取之不可取、捨",
                "不可捨，萬法之母、大灌頂王，阿字是也。阿字是難信之法，小乘律",
                "部法身)。阿，金剛地部，一(阿字作地觀、金剛座觀)鑁，金剛水",
                "百萬遍，何況禪寂坐入定門，從阿字觀諦審分明如日照空，即是了見",
                "者，深妙真言加持法，流入無生阿字門，白毫無相正遍知，圓滿恒照"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "應觀唵字門，諸法無流注；次念阿字門，諸法本不生；第三閦字門，"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，令諸眾生示真實相悟金剛乘入阿字門。」說是語已，毘盧遮那言："
            ]
        }
    },
    "T0939": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮花，於蓮花上現出a字，復想阿字變成月輪，又想月輪阿變成hū",
                "持誦。「次於二手中亦想a字，阿字變成阿月輪，月輪變成hūṃ字"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦三字密言，即觀菩提心，思惟阿字門。諸法本不生，每作觀念時，",
                "染，諸法清淨故，淨染不可得。阿字菩提心，種智之本源，是一切字"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "空毘盧，居頂後，餘從額配之)阿字(金剛寶地，大悲地界所執持故",
                ")。五支先布已，次說瑜伽相：阿字真金色，普現金剛輪，加持於下",
                "次五支從地水火風空配成及壇。阿字想座下，金剛座已成，色相如黃"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌，八指為寶形，即成密印。觀阿字門，一切智慧廣大清淨門，隨字"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。唯願大日遍照尊，開示般若入阿字。」爾時金剛手菩薩說是偈已，"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂戴塔。於頸上安唵字，心上安阿字，額上安吽字，臍上安怛囕字，"
            ]
        }
    },
    "T0994": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "法界，無分別故)惡(梵本此是阿字，此翻為無。隨文便作惡字呼)",
                "翻為藏，無盡藏也。瑜伽釋云：阿字為種子，阿字者詮一切法本不生",
                "阿字者詮一切法本不生故。然此阿字是一切字母，能生一切字。若得",
                "瑜珈釋云：今依聲論釋無間者。阿字為種子。阿字者，詮一切法本來",
                "薩字者，詮生滅義。於薩字中有阿字，詮無生義。然果位中由證阿字",
                "此十二字明三祕密、三業清淨。阿字名者，詮一切法本來不生，由知",
                "無諍故，即悟一切法本來寂靜。阿字門者，詮一切法本來寂靜，由知"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "空義。今依聲明論釋，無間義。阿字一字為種子。阿字者，一切法本",
                "分字釋，薄名為破，阿梵具知，阿字云不有，亦云不無。佛由悟一切",
                "故，即入一切法本來寂靜，是故阿字門一切法本來寂靜。由知一切法"
            ]
        }
    },
    "T0997": {
        "total": 103,
        "pages": {
            "juans/002.xhtml": 103
        },
        "sentences": {
            "juans/002.xhtml": [
                "無來，以一切法體無來故。又，阿字者，一切法無去，以一切法體無",
                "無去，以一切法體無去故。又，阿字者，一切法無行，體無行故。又",
                "，一切法無行，體無行故。又，阿字者，一切法無住，體無住故。又",
                "，一切法無住，體無住故。又，阿字者，一切法無本性，體本清淨故",
                "切法無本性，體本清淨故。又，阿字者，一切法無根本，體初未生故",
                "切法無根本，體初未生故。又，阿字者，一切法無終，體無初故。又",
                "，一切法無終，體無初故。又，阿字者，一切法無盡，體無去處故。",
                "一切法無盡，體無去處故。又，阿字者，一切法無生，體無行故。又",
                "，一切法無生，體無行故。又，阿字者，一切法無出，體無作者故。",
                "一切法無出，體無作者故。又，阿字者，一切法無求，體無相故。又",
                "，一切法無求，體無相故。又，阿字者，一切法無礙，體相涉入故。",
                "一切法無礙，體相涉入故。又，阿字者，一切法無滅，體無主宰故。",
                "一切法無滅，體無主宰故。又，阿字者，一切法無行處，體無願故。",
                "一切法無行處，體無願故。又，阿字者，一切法無生死，體離分別、",
                "死，體離分別、無分別故。又，阿字者，一切法無言說，體極聲入故",
                "切法無言說，體極聲入故。又，阿字者，一切法不可說，體無聲故。",
                "一切法不可說，體無聲故。又，阿字者，一切法無差別，體無處所故",
                "切法無差別，體無處所故。又，阿字者，一切法無分別，體清淨故。",
                "一切法無分別，體清淨故。又，阿字者，一切法無心意，體不可求故",
                "切法無心意，體不可求故。又，阿字者，一切法無高下，體本平等故",
                "切法無高下，體本平等故。又，阿字者，一切法不可解，體如虛空故",
                "切法不可解，體如虛空故。又，阿字者，一切法不可說，體過言道故",
                "切法不可說，體過言道故。又，阿字者，一切法無限量，體無處所故",
                "切法無限量，體無處所故。又，阿字者，一切法無生，體無生處故。",
                "一切法無生，體無生處故。又，阿字者，一切法無本淨，體本無相故",
                "切法無本淨，體本無相故。又，阿字者，一切法無我，體即我性故。",
                "一切法無我，體即我性故。又，阿字者，一切法無眾生，體本清淨故",
                "切法無眾生，體本清淨故。又，阿字者，一切法無壽者，體無命根故",
                "切法無壽者，體無命根故。又，阿字者，一切法無補特伽羅，體離所",
                "無補特伽羅，體離所取故。又，阿字者，一切法無本空，體性寂靜故",
                "切法無本空，體性寂靜故。又，阿字者，一切法無相，體性實無際故",
                "切法無相，體性實無際故。又，阿字者，一切法無和合，體性無生故",
                "切法無和合，體性無生故。又，阿字者，一切法無行，體本無為故。",
                "一切法無行，體本無為故。又，阿字者，一切法無為，體過行、無行",
                "法無為，體過行、無行故。又，阿字者，一切法不共，體無能解人故",
                "切法不共，體無能解人故。又，阿字者，一切法無聚會，體無積集故",
                "切法無聚會，體無積集故。又，阿字者，一切法無出，體無出處故。",
                "一切法無出，體無出處故。又，阿字者，一切法無本性，體本無身故",
                "切法無本性，體本無身故。又，阿字者，一切法無相，體相本淨故。",
                "一切法無相，體相本淨故。又，阿字者，一切法無業，體無作者故。",
                "一切法無業，體無作者故。又，阿字者，一切法無果，體無業道故。",
                "一切法無果，體無業道故。又，阿字者，一切法無種植，體無種子故",
                "切法無種植，體無種子故。又，阿字者，一切法無境界，體不可取故",
                "切法無境界，體不可取故。又，阿字者，一切法無地界，體無諸結故",
                "切法無地界，體無諸結故。又，阿字者，一切法無縛，體本散滅故。",
                "一切法無縛，體本散滅故。又，阿字者，一切法無聚散，體本無為故",
                "切法無聚散，體本無為故。又，阿字者，一切法無漏，體惑不生故。",
                "一切法無漏，體惑不生故。又，阿字者，一切法無自生，體初無生故",
                "切法無自生，體初無生故。又，阿字者，一切法無濁，體無有對故。",
                "一切法無濁，體無有對故。又，阿字者，一切法無對，體本無作故。",
                "一切法無對，體本無作故。又，阿字者，一切法無色，體無大種故。",
                "一切法無色，體無大種故。又，阿字者，一切法無受，體無受者故。",
                "一切法無受，體無受者故。又，阿字者，一切法無想，體過諸相故。",
                "一切法無想，體過諸相故。又，阿字者，一切法無行，體離有愛故。",
                "一切法無行，體離有愛故。又，阿字者，一切法無識，體無分別故。",
                "一切法無識，體無分別故。又，阿字者，一切法無界，體空平等故。",
                "一切法無界，體空平等故。又，阿字者，一切法無入，體過境界門故",
                "切法無入，體過境界門故。又，阿字者，一切法無境界，體無去處故",
                "切法無境界，體無去處故。又，阿字者，一切法無欲，體離分別故。",
                "一切法無欲，體離分別故。又，阿字者，一切法無色，體無根本故。",
                "一切法無色，體無根本故。又，阿字者，一切法無無色，體難思見故",
                "切法無無色，體難思見故。又，阿字者，一切法無亂，體無可亂故。",
                "一切法無亂，體無可亂故。又，阿字者，一切法不思議，體不可得故",
                "切法不思議，體不可得故。又，阿字者，一切法無意，體本無二故。",
                "一切法無意，體本無二故。又，阿字者，一切法不可執受，體過境界",
                "不可執受，體過境界道故。又，阿字者，一切法無阿賴邪，體無因緣",
                "法無阿賴邪，體無因緣故。又，阿字者，一切法無常，體本無因故。",
                "一切法無常，體本無因故。又，阿字者，一切法無斷，體不礙因故。",
                "一切法無斷，體不礙因故。又，阿字者，一切法無名，體無相貌故。",
                "一切法無名，體無相貌故。又，阿字者，一切法無離，體不相入故。",
                "，一切法無離，體不相入故。又阿字者，一切法無住，體無住處故。",
                "一切法無住，體無住處故。又，阿字者，一切法無熱惱，體無煩惱故",
                "一切法無熱惱，體無煩惱故。又阿字者，一切法無憂惱，體無惡業故",
                "切法無憂惱，體無惡業故。又，阿字者，一切法無習氣，體本無垢故",
                "切法無習氣，體本無垢故。又，阿字者，一切法無垢，體本清淨故。",
                "一切法無垢，體本清淨故。又，阿字者，一切法無本清淨，體無形質",
                "法無本清淨，體無形質故。又，阿字者，一切法無體，體無依止故。",
                "一切法無體，體無依止故。又，阿字者，一切法無依止，體無動作故",
                "切法無依止，體無動作故。又，阿字者，一切法無動，體離執著故。",
                "一切法無動，體離執著故。又，阿字者，一切法無障礙，體同虛空故",
                "切法無障礙，體同虛空故。又，阿字者，一切法同虛空，體無分別故",
                "切法同虛空，體無分別故。又，阿字者，一切法無色相，體無境界因",
                "法無色相，體無境界因故。又，阿字者，一切法無顯示，體皆相似故",
                "切法無顯示，體皆相似故。又，阿字者，一切法無相似，體無境界故",
                "切法無相似，體無境界故。又，阿字者，一切法無境界，體如虛空，",
                "界，體如虛空，常平等故。又，阿字者，一切法無闇，體無明故。又",
                "，一切法無闇，體無明故。又，阿字者，一切法無明，體無對故。又",
                "，一切法無明，體無對故。又，阿字者，一切法無過，體妙善故。又",
                "，一切法無過，體妙善故。又，阿字者，一切法無是，體無妄故。又",
                "，一切法無是，體無妄故。又，阿字者，一切法無開解，體無動故。",
                "一切法無開解，體無動故。又，阿字者，一切法無見，體無色故。又",
                "，一切法無見，體無色故。又，阿字者，一切法無聞，體無聲故。又",
                "，一切法無聞，體無聲故。又，阿字者，一切法無嗅，體無香故。又",
                "，一切法無嗅，體無香故。又，阿字者，一切法無嘗，體無味故。又",
                "，一切法無嘗，體無味故。又，阿字者，一切法無觸，體無所觸故。",
                "一切法無觸，體無所觸故。又，阿字者，一切法無知，體本無法故。",
                "一切法無知，體本無法故。又，阿字者，一切法無念，體離心意識故",
                "切法無念，體離心意識故。又，阿字者，一切法不思議，體性菩提平",
                "菩提平等，平等無高下故。又，阿字者，一切法寂靜，體本不生、亦",
                "得此大聲清淨陀羅尼門，入第一阿字時演說諸法，或經一年、或復十",
                "乃至無量無數大劫說此法時不離阿字。如說阿字義無有盡，說餘諸字",
                "無量無邊不可說義。如說於此一阿字門無量無邊不可窮盡，餘一一字"
            ]
        }
    },
    "T1000": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所謂毘盧遮那如來心真言種子阿字相在己身心蓮華中，其色潔白猶",
                "遍一肘量。即思此字真實義門。阿字者，謂一切法本不生故，一切佛",
                "思惟實相義門。又一一字中皆有阿字義門，詮一切法本不生不滅、不",
                "遶窣堵波或經行。於四威儀心住阿字觀門，入勝義實相般若波羅蜜門"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "字義，且賀字以為本體，賀字從阿字生，由阿字一切法本不生故，一"
            ]
        }
    },
    "T1014": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四？有八字義。云何為八？所謂阿字是第一義，一切諸法入無我義。"
            ]
        }
    },
    "T1030": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "是故令我發菩提心。」當口稱列阿字。所以稱此字者，謂阿字者是無"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")字，了一切法本來不生。即於阿字流出白色光明，照無邊塵沙世界"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "九)曳薩羅婆(二合)路迦阿(阿字是上迦字上聲，緣此句內有阿字"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "十九)薩囉婆(二合)路迦阿(阿字是上聲，迦字上聲長，緣此句內",
                "上聲，迦字上聲長，緣此句內有阿字，更不須迦引聲)跛(長去聲)"
            ]
        }
    },
    "T1058": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")薩婆(二合)路迦(上)阿(阿字是上，迦字上長，緣此句內有阿字"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故無母，譬如《毘盧遮那經》，阿字為毘盧遮那佛種子，吽字金剛薩",
                "剛頂經》，吽字毘盧遮那種子，阿字金剛薩埵種子。金剛海儀軌，如"
            ]
        }
    },
    "T1072A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "莖，廣大無量由旬。於花臺中觀阿字門。當思真實義，所謂一切法本",
                "真實義，所謂一切法本不生。從阿字門法界等流涌出蘇彌盧山王。為",
                "如金剛下至空際，於其樓閣中觀阿字，次於東方觀吽字，又於南方觀"
            ]
        }
    },
    "T1086": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "拄如環勢。觀前八葉蓮，其上置阿字，二點嚴飾故，妙字方名阿，色",
                "順理隨覺悟，住定而修習，入於阿字門。即入輪字觀，皆遍觀諸字，"
            ]
        }
    },
    "T1087": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "拄如環勢。觀前八葉蓮，其上置阿字，二點嚴飾故，妙字方名惡，色",
                "順理隨覺悟，住定而修習，入於阿字門。即入輪字觀，皆遍觀諸字，"
            ]
        }
    },
    "T1088": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "amaoṃ一切法生不可得義。阿字者，一切法本不a生義。摩字者",
                "義。又釋云：ma唵字化身義，阿字者報身義，摩oṃama字者法"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉(二合)吒(三)」次觀蓮臺阿字門，二點莊嚴成寂智，禪智屈入",
                "合)底(二)微鄧迦嚕弭」即觀阿字為月輪，重以真言使明顯。真言"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而說頌曰：「是多羅菩薩，本從阿字生，或生諸行相，不生亦不滅。"
            ]
        }
    },
    "T1112": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以手契觸頂上布唵字，觸額布阿字，觸眼布嚕字。右以二上依字次",
                "不滅義，復於一切法為最勝義。阿字門者，阿遮利耶，以金剛印如法",
                "說其義。汝今善聽，諦思惟之。阿字是無生義，亦是一切如來寂靜智",
                "者，是一切如來無等無言說義。阿字門者，一切如來無因寂靜無住涅"
            ]
        }
    },
    "T1119": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "埵之智。敬愛法。先於自身前觀阿字門，成淨月輪。於月輪中觀斛字",
                "無別。結跏端坐入定，想前有一阿字晃耀光明，便變為月輪。輪中有"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "便召入自身。次於所居處，復觀阿字門，成妙高山王，上有寶樓閣。"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於火中想八葉蓮華，於華胎中想阿字，光明遍照，成金剛壽命菩薩。"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "各作拳，安於心，想二掌內各有阿字成印，以此印獻諸賢聖。「次結"
            ],
            "juans/002.xhtml": [
                "根本，勃嚨字為大輪明王根本，阿字又為觀自在菩薩根本又為金剛手"
            ]
        }
    },
    "T1171": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，是滿一切願義。何以故？「阿字者，樂欲菩提義。囉字者，深著",
                "字。對此壇念誦，而作是言：『阿字門者，諸法本不生。』日日念誦",
                "(二合)吒(半音)」當觀妙蓮阿字門，以印召入於心殿，定慧為月"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無有塵垢。以囉字無有塵垢故，阿字法本不生義。善男子！當觀是心"
            ]
        }
    },
    "T1173": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "字無有塵垢。囉字無有塵垢故，阿字法本不生。阿字法本不生故，娜",
                "於其前觀一蓮華紅頗梨色，中有阿字，光色炳晃如白摩尼。分明見已",
                "從口而出，入於行者心月之中。阿字當前，餘四字右旋次第而布，一"
            ]
        }
    },
    "T1174": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")嚩戌度含」當默誦一遍，口稱阿字句，無量所積罪，清淨無有餘。",
                "合)吒(半音)」觀前八葉蓮，阿字素光色，二羽金剛縛，禪智入於",
                "遍滿空界者，彈指警覺我，令觀阿字門。默誦此密語，受教而侍立。"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)吒(半音)」當觀妙蓮阿字門，以印召入於心殿，定慧為月"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "門云何次第得入無生門？一者入阿字觀本寂無生義，毘盧遮那如來說",
                "得入此法門。一者牟尼世尊說入阿字觀本寂無生義，是毘盧遮那如來",
                "佛因地作菩薩時，如來為與說此阿字觀，修入根本清淨無生門。二者"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左那(引)野帝(引)那莫」「阿字為正智，諸佛從是生，復為諸勝"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "究竟計三頌。如是婆伽梵，菩提阿字生，阿字為最勝，大義微妙字。"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "布置想次第，亦如頂內壇，唯想阿字形，而成大法壇。種智與密號，",
                "如此而安置，然可再入觀，應觀阿字形，而在壇中住，想字去其光，",
                "想往十方界，供養於諸佛。次想阿字起，想為八菩薩，大悲而為首，"
            ]
        }
    },
    "T1193": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(十一)」次想口中法壇位，想阿字形去而復來成寶蓮華，復想一返",
                "金剛不用壇，如此而安置。應觀阿字形，而在壇中住，想字去復來，",
                "觀唵字身，化為佛輪形；復應想阿字，而成寶蓮華；復想吽字體，而"
            ]
        }
    },
    "T1201": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "之。「祕密主，一切惡風，當誦阿字，亦有深意。正取阿字為身，以",
                "，大眾生彌盧思念，時時彼上想阿字并點。作是風大縛，繼先佛所說",
                "，以露地立故當須止之。當想此阿字遍於身分之內，此字作金剛不動",
                "謂真金色也。如是想已，又心誦阿字，於風方(西北方也)用塗香於",
                "數足即用瓦椀蓋之，於瓦器上想阿字，以此字為金剛山而鎮押之，三",
                "一體而蓋其上。又當時時器上作阿字想，此阿是金剛不動義，加一點",
                "義，即摩賀盧沙句是。此智火住阿字一切智門，重重燒諸菩薩廣大習"
            ],
            "juans/002.xhtml": [
                "能成事業。初戰拏者是死義，入阿字門即本無生死義也。荼是戰義，",
                "與諸四魔戰也。次魔是我義，入阿字門即是無我，亦是空三昧也。盧",
                "麼他為大三昧也。儜是戰義，入阿字門即大空三昧也。薩是堅義，頗",
                "間法如聚沫故，易破壞也。傍有阿字之點，即行也。吒是戰義，能敵",
                "名大空智，為麼字門是我義，入阿字門無我也，謂一切法本無生滅也"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "繞此劍上。龍形如蛇，中劍書此阿字，心中亦自觀此劍及字了了分明"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上五處布立修行人身上，於中有阿字遍含五字。此中布已遍體。故不"
            ]
        }
    },
    "T1207": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "針，額生一支玉角，纏繞劍上畫阿字，兼用觀心一一分明。若作人相",
                "，胡跪仰視如來，合捧寶蓮華。阿字變成此龍使者，此字是重菩提種",
                "大威德，興雲致雨一切自在故。阿字亦復如是，如來作事皆從此字出"
            ]
        }
    },
    "T1208": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王皆此龍王用力。常布行人身上阿字，有其中劍遍含五字a，遍體成"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌同金剛。即入三摩地，諦觀心阿字，成月或日輪，中生五智杵。次"
            ]
        }
    },
    "T1211": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "莖，廣大無量由旬，於花臺中觀阿字門。當思真實義，所謂一切法本",
                "真實義，所謂一切法本不生。從阿字門法界等流踊出蘇彌盧山王，為",
                "法爾所成故。又於寶樓閣中央觀阿字；兩邊觀吽(引)字，是甘露軍",
                "，一道清淨遍周法界。即入第二阿字門，即觀一切法本不生。既觀已"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "於吽字，次想唵字在於頭上，想阿字在於眼上。如是觀想為自擁護，"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相。又復於妙吉祥童子心中想現阿字變成日輪，從日輪中出大光明，"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次念地輪，其形體方黃色，即以阿字為其大種子。即當意口論彼觀三"
            ]
        }
    },
    "T1257": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "木出火作於護摩。觀想爐中生一阿字，阿字化成月輪，輪上復有火天",
                "然後阿闍梨觀想囉字成日，觀想阿字成月，皆有熾焰如彼火聚。於彼"
            ],
            "juans/004.xhtml": [
                "此觀已，而自至心觀自心間生一阿字，想此阿字變成月輪，於月輪上"
            ],
            "juans/005.xhtml": [
                "想。想自心中有阿盎二字，變此阿字成其月輪，變其盎字成其日輪。",
                "灑斛」「誦真言已，想心上有一阿字變成月輪，輪上生一惡字，變此"
            ],
            "juans/006.xhtml": [
                "誦真言已即作觀想，想自心中有阿字變成月輪，有盎字變成日輪。其"
            ],
            "juans/007.xhtml": [
                "合)覩瑟也(二合)斛」「復想阿字變成月輪，輪有惡字變成羯磨金"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "度上想一月輪，輪上想一白色a阿字，流出般若甘露法水，以忍禪彈"
            ]
        }
    },
    "T1340": {
        "total": 77,
        "pages": {
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 13,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 5,
            "juans/013.xhtml": 18,
            "juans/015.xhtml": 12,
            "juans/016.xhtml": 6,
            "juans/017.xhtml": 9,
            "juans/018.xhtml": 6,
            "juans/020.xhtml": 5
        },
        "sentences": {
            "juans/006.xhtml": [
                "先授摩帝迦字，次授頞字，後授阿字。如是次第教十四音已，復次第"
            ],
            "juans/008.xhtml": [
                "，不久當得果報住處，於此最初阿字相中名字音聲是百義方便，於十",
                "皆乘此智而為除斷。如是菩薩於阿字門，世無過者。摩那婆！若諸菩",
                "靜住無難處。摩那婆！是為初入阿字門時有如是相。如前所說功用之",
                "摩那婆，於中菩薩依前際行雖得阿字門，然尚未得入那字門。以是更",
                "故憂悲苦惱生。如依初板因緣故阿字生，如是乃至如依餘板紙葉因緣",
                "和合具足成。又如始學書板創書阿字，乃至餘板及手相續和合備書一",
                "知！如是十二因緣分，皆悉入此阿字門中。如無明分，從彼不善思惟",
                "從無明生。諸仁者，是中何者是阿字？何者是聲能生字？何者是聲生",
                "聲者俱不可得，聲來處不可得；阿字不可得，阿字來處不可得；迦字",
                "於三處得解脫者，是人得名入初阿字宮殿法門。如此阿字宮殿境界，",
                "言教及一切法，一如不二，以入阿字門宮殿故，但為攝受彼諸凡夫愚"
            ],
            "juans/009.xhtml": [
                "第六法義門處，初入宮殿法門，阿字相應亦當觀察。云何觀察？依板",
                "曰牢勝，建立中道不捨二邊，及阿字等宮殿法門。於聽說時攝心勿亂"
            ],
            "juans/012.xhtml": [
                "次憍尸迦！如是三昧，於三言教阿字為初，然後方顯四十二句。阿字",
                "色隨本受名。如是憍尸迦！是中阿字於一切語言最為初首，餘四十二",
                "，勢力清淨眷屬相著，彼等皆攝阿字門中。憍尸迦！是為世間語言成",
                "燒彼本生草木，況復餘物。是故阿字得名為火亦名為怨。而彼復以地"
            ],
            "juans/013.xhtml": [
                "得一藏。何等為三方便？行者於阿字門入第一方便藏，即第一因入初",
                "。是中因教化藏三句和合，令彼阿字迦字那字與人言天言非人非天言",
                "迦那等三字句門今當和合。是中阿字是陀羅尼方便，迦字是和合方便",
                "合方便，那字是盡至方便。云何阿字方便應當奉持？乃至云何那字盡",
                "當證知？摩那婆！是中人言教者阿字為本，天言教者迦字為本，非人",
                "，云何復與無願和合相應？云何阿字人教中和合？云何以智知也？云",
                "何以智知也？』佛言摩那婆：『阿字和合方便者，心為根本，是大陀",
                "三昧。爾時無復聲息，應當稱量阿字入陀羅尼。』須夜摩言：『世尊",
                "入陀羅尼。此等以為受捨之句。阿字與瑟吒字，於此字中有二餘句奢",
                "不動句。摩那婆，言教方便初入阿字及陀羅尼，乃至於空，是人言教",
                "善思惟？』佛言：『摩那婆！是阿字等十四音，乃至盡於瑟吒二字，",
                "吒為障？』佛言摩那婆：『由此阿字別入餘事，是故瑟吒與阿為障。",
                "及方便，書之板上。法師受持其阿字者，說人言教於彼板上，一切方",
                "和合。若能和合，即能方便。言阿字者，是說我也。言那字者，說非",
                "是中阿我義復云何？』佛言：『阿字我者，須入乃知。』須夜摩言：",
                "須入乃知。』須夜摩言：『如是阿字，云何當入？』佛言：『如前喻",
                "是入。』須夜摩言：『世尊！彼阿字門復有何義？』佛言：『摩那婆",
                "摩那婆！我今為是人言教故，說阿字門，如是次第入於法義。』須夜"
            ],
            "juans/015.xhtml": [
                "終不離此十二句。云何十二？謂阿字門及迦字門。是中當須，識知己",
                "集中，誰有誰無、誰成誰壞。其阿字門者，遍入一切文句音中平等開",
                "為然？』佛言：『憍尸迦！是中阿字名之為然。迦字出光，那字能見",
                "離三種言教業藏行法。如來所說阿字等門，我已少分能得解了，而更",
                "當精進修行此業，六日六夜心念阿字，又於六月當念迦字，復於六年",
                "相貌？』佛言：『憍尸迦！何名阿字？言阿字者，謂一切言教於此出",
                "若心念時，若於板上書寫，入此阿字門時，句偈諸法先所忘失皆自憶",
                "得成字；猶彼大炬。是諸字中，阿字最初、最上、最勝。云何最初？",
                "久行菩薩，如是一切句義言論。阿字發起是初宮殿，憍尸迦！汝等善",
                "是初宮殿，憍尸迦！汝等善持此阿字門。』大法炬陀羅尼經三字門品",
                "如來已說是三字門阿迦那等。言阿字者，是人言教。言迦字者，即天"
            ],
            "juans/016.xhtml": [
                "於如來前不能解說，亦不能知初阿字門，亦不能入三言教藏。設以種",
                "所謂即此阿迦那等諸字門耳。言阿字者，云何最初方便開導？言迦字",
                "云何復能最後普證？我於今者從阿字門思惟分別憶念受持，更不諮問",
                "中端然立住，於一時間思惟觀察阿字法門方便義處，於其中間不念餘",
                "如是思惟滿足七日，即得證知彼阿字門宮殿義處。云何證知？言證知",
                "。摩那婆！汝等應當如是解說彼阿字門漸入宮殿，如彼板喻應當善持"
            ],
            "juans/017.xhtml": [
                "前次第分別文字得文字智，名入阿字宮殿法門。如是次第皆當覺知。",
                "然而此想不知是義。何以故？是阿字門宮殿處所能有如是無量光明，",
                "五字法，能令一一文句相續。其阿字者，初不亂心相續次第，和合囉",
                "減往來，當知此即五字門義。其阿字者無所偏著，猶如山王四面周匝",
                "何觀此三字門也？何因緣故，彼阿字門為十四句中間分齊？摩那婆！",
                "摩那婆！是三言教方便生處，以阿字門方得入故。何因緣故，彼迦字",
                "復何應觀？摩那婆！汝等當觀彼阿字句，心為根本無有文字，初方便",
                "業和合及與氣息出入往來，始從阿字乃至叉字。摩那婆！云何叉字為",
                "。不離功德及以方便，即得入彼阿字宮殿。入宮殿已，還得如是隨順"
            ],
            "juans/018.xhtml": [
                "能為諸眾生等說如是處，所謂初阿字門四十二句，如是次第數至八分",
                "汝應思惟修行此法。摩那婆！如阿字門不縛不解，當知一切諸法所有",
                "故，如說於此中住，是則還令住阿字門得相生法。摩那婆！汝等惟應",
                "。因是六日念如來已，即能覺悟阿字法門。於六月中不思飲食，以是",
                "若諸法師昇法座已，爾時先當念阿字門，亦念如來三言教藏不得放捨",
                "門語言解說相續不斷，當於彼中阿字為初與智相合，二十一句方得具"
            ],
            "juans/020.xhtml": [
                "百千數天女圍繞。如是世尊，其阿字門盡於迦字，乃至盡於那字，是",
                "。復應當知，我以何故為汝等說阿字門者，以板喻說故。迦字門者，",
                "說時，法師於此三法門中，初念阿字現前相續當應和合。既和合已，",
                "師依法出生五音文句。法師分別阿字文時，以大辯說空業成就，為千",
                "，終不得捨如來法藏。憶念住持阿字法門最初言說相續不斷為他施設"
            ]
        }
    },
    "T1341": {
        "total": 13,
        "pages": {
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 3,
            "juans/013.xhtml": 3
        },
        "sentences": {
            "juans/011.xhtml": [
                "盡智？俱致百相不攝諸法中，於阿字不合中，彼以阿字應當合，以百",
                "中，彼以阿字應當合，以百俱致阿字與囉字合，所有囉字而不合處，",
                "相。遮字門隨順，應知有千俱致阿字門，所有言辭文字不具足也，以",
                "處煩惱際中，不得淨眼。二俱致阿字門為天眼障，住懶惰所縛。其懶",
                "五欲之毒箭，六十四瞋恚毒箭。阿字門俱致數癡毒箭，五百生中處違"
            ],
            "juans/012.xhtml": [
                "如是，如來諸法不可度量，此是阿字門入義之處。以八百千俱致相說",
                "說那字門義，於四種說中有不知阿字者。阿字門於那由他數中，當滿"
            ],
            "juans/013.xhtml": [
                "無明暗中。不可以名字說，此是阿字門初真如義次第所言。阿字者，",
                "無明。以何相故名為煩惱？所謂阿字名為無明，亦名為王，亦名為行"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在像身三處，用唵字安頂上、用阿字安口上、用吽字安心上。若誦得"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 81,
        "found_juans": 110,
        "total": 514
    }
}