{
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "曩莫三曼多沒馱喃(引)鑁嚩娑嚩(二合)賀(引)蓮華藏真言曰(阿彌陀佛)：曩莫糝曼多沒馱喃(引)糝索娑嚩(二合)賀(引)萬德莊嚴真"
            ]
        }
    },
    "T0866": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "其南方如上所說馬座想寶生佛而坐其上，於其西方如上所說孔雀座想阿彌陀佛而坐其上，於其北方如上所說迦樓羅座想不空成就佛而坐其上。各於"
            ],
            "juans/003.xhtml": [
                "合)跋折哩禰(二合)吽「如本縛契已，曲忍願度，相拄為花，此名阿彌陀佛三摩耶契。密語曰：「唵跋折羅達謎禰吽「如本縛契已，屈忍願度入"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "堅固自性身阿閦佛。「南謨福德莊嚴聚身寶生佛。「南謨受用智慧身阿彌陀佛。「南謨作變化身不空成就佛。「南謨大圓鏡智金剛波羅蜜出生盡虛"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛堅固自性身阿閦佛。南慕功德莊嚴聚身寶生佛。南慕受用智慧身阿彌陀佛。南慕作變化身不空成就佛。南慕大圓鏡智金剛波羅蜜出生盡虛空遍"
            ]
        }
    },
    "T0889": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "門、毘舍、首陀，如是四姓可攝授者何姓為上？」佛言：「金剛手！阿彌陀佛、毘盧遮那佛乃是三界中祕密法主大阿闍梨，無相無性不生不滅，雖"
            ]
        }
    },
    "T0901": {
        "total": 67,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 51,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/012.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "歡喜，一切賊難皆悉退散。又帝殊羅施金輪佛頂心法印呪第十四「准阿彌陀佛轉法輪印，唯改兩手頭指、中指、無名指皆曲，竪二大指、小指，印",
                "若波羅蜜多菩薩，第四、釋迦金輪佛，第五、釋迦轉法輪佛，第六、阿彌陀佛，第七、釋迦牟尼佛眼，東面位竟。「南面，第二、金剛母摩麼雞菩"
            ],
            "juans/002.xhtml": [
                "亦名心呪。「若有人能日日供養、作印誦呪，臨命終時，眉間光明如阿彌陀佛毫光相似。佛牙印呪第十一「准前佛頂刀印，惟改以右中指屈入掌內",
                "，每日平旦於水罐上結印，誦呪二十一遍，自灌其頂，還復如舊。」阿彌陀佛大思惟經說序分第一如是我聞：一時佛在補陀落伽山中(此云海島也",
                "四部眾及苾芻、苾芻尼、優婆塞、優婆夷、一切眾生修行善法，得生阿彌陀佛國并見彼佛。云何而得？」佛告觀世音菩薩言：「若四部眾欲生彼國",
                "云何而得？」佛告觀世音菩薩言：「若四部眾欲生彼國者，應當受持阿彌陀佛印、并陀羅尼、及作壇法，供養禮拜，方得往生彼佛國土。「若四部",
                "尼、及作壇法，供養禮拜，方得往生彼佛國土。「若四部眾以眾華散阿彌陀佛發願誦呪者，得十種功德。何者為十？一者、自發善心；二者、令他",
                "致；十者、成阿耨多羅三藐三菩提，坐於七寶師子座上放大光明，與阿彌陀佛等無有異也。是名十種散華功德。「若四部眾將持七寶滿世界中布施",
                "持七寶滿世界中布施十方一切諸佛，不如一錢、一華、一香好心布施阿彌陀佛者。若作此功德，一切諸佛、菩薩、金剛、諸天等皆悉歡喜，死生阿",
                "佛者。若作此功德，一切諸佛、菩薩、金剛、諸天等皆悉歡喜，死生阿彌陀佛國。「若人然燈供養，生阿彌陀佛國，即得天眼，見於一切十方世界",
                "薩、金剛、諸天等皆悉歡喜，死生阿彌陀佛國。「若人然燈供養，生阿彌陀佛國，即得天眼，見於一切十方世界諸佛；若人以香布施供養，死生阿",
                "佛國，即得天眼，見於一切十方世界諸佛；若人以香布施供養，死生阿彌陀佛國，即得香身，身上香雲常出；若人五體投地恭敬禮拜阿彌陀佛者，",
                "死生阿彌陀佛國，即得香身，身上香雲常出；若人五體投地恭敬禮拜阿彌陀佛者，往生彼國。若人將以香華、衣食、水壇等種種供養念彼佛者，往",
                "芻尼、優婆塞、優婆夷等一彈指頃坐禪，以平等心憐愍一切眾生，念阿彌陀佛功德。「若善男子、善女人誦持阿彌陀佛陀羅尼并作印等日日供養者",
                "以平等心憐愍一切眾生，念阿彌陀佛功德。「若善男子、善女人誦持阿彌陀佛陀羅尼并作印等日日供養者，即得滅除五逆、四重、恒河沙數生死重",
                "，即得滅除五逆、四重、恒河沙數生死重罪。若欲得奢摩他驗、得生阿彌陀佛國、成男子身、端正聰明、坐於七寶、成就天眼天耳等通、及得天衣",
                "聰明、坐於七寶、成就天眼天耳等通、及得天衣服與佛無異者，當作阿彌陀佛像。「其作像法，先以香水泥地作壇，喚一、二、三好巧畫師日日洒",
                "喫五辛酒肉之物。作壇中央著帳，四方著飲食、果子、種種音樂供養阿彌陀佛。其畫師著白淨衣服，用種種彩色以熏陸、安悉等香汁和之，不得用",
                "面向東，呪師前著一香鑪，燒種種香及散諸華，夜即然燈。「呪師作阿彌陀佛身印，誦陀羅尼呪曰：「『那謨阿[口*梨]耶(一)阿彌陀婆耶(",
                "]㧊(十二)莎(去音)訶(十三)』「次畫師畫佛像法，用中央著阿彌陀佛結加趺坐，手作阿彌陀佛說法印——左右大指、無名指頭各相捻，以",
                "訶(十三)』「次畫師畫佛像法，用中央著阿彌陀佛結加趺坐，手作阿彌陀佛說法印——左右大指、無名指頭各相捻，以右大指、無名指頭壓左大",
                "一寶上出五色光，於其光上化為寶殿樓閣，其寶殿中作佛菩薩。「其阿彌陀佛坐七寶高座，其高座上作七實蓮華，阿彌陀佛坐其華上。「其內院四",
                "寶殿中作佛菩薩。「其阿彌陀佛坐七寶高座，其高座上作七實蓮華，阿彌陀佛坐其華上。「其內院四角作四七寶樹，其佛內院四邊作四七寶殿，其",
                "寶，一一寶上出五色光，一一光上有七寶殿，其寶殿中有佛菩薩。「阿彌陀佛前左右作二菩薩，各作音樂。「其佛底下有甘露水，中生無量寶華，",
                "合)羝嗚[合*牛]㧊(六)』「呪一百八遍，埋芥子竟，然後安置阿彌陀佛像已，請四人僧設齋，多亦無限，日日供養，誦大身呪。呪曰：「『",
                "斯波迦生(二合)迦[口*梨]曳(十四)莎(去音)訶(十五)』阿彌陀佛身印第一「左右二小指各㧙在無名指背上，二無名指頭相拄著，二中",
                "一寸許，二大指並直竪，屈二頭指壓二大指頭，頭相拄，頭指來去。阿彌陀佛大心印第二「准前身印，惟改屈二大指入掌，以二頭指壓二大指甲上",
                "，滅恒沙四重五逆之罪。每月十五日洒浴誦呪，作如前法，隨意往生阿彌陀佛國。阿彌陀護身結界印第三「准初身印，惟改二中指及掌相著，用護",
                "節，頭壓大指頭，用治病。若身有病，作四肘水壇，先作身印，請喚阿彌陀佛、及觀世音、大勢至像呪，師坐，呪牛乳一百八遍火燒，七日為之，",
                "即作此法，到初夜即休，至後夜更作，至天明即休，如是七日為之。阿彌陀佛滅罪印第五「合腕，左右中指、無名指直竪，令節文相當著，開二小",
                "差，一切罪滅，學真如為識、無生智慧觀，助呪兼修迴向菩提之道。阿彌陀佛心印第六「右手中指已下三指總屈入左手掌內把左手大指，還以右大",
                "三指甲上，二頭指直竪搩開之。「作四肘壇，以五色作，其壇中央安阿彌陀佛華座，東方安文殊師利華座，亦名曼殊室唎。文殊師利印呪第七「准",
                "五)嗚[合*牛]㧊(六)莎訶(七)』又大勢至菩薩印第十「准下阿彌陀佛頂印，惟改二食指各捻二中指頭，其食指少許屈，次以二大指並，掩",
                "以二大指並，掩右中指中節上，大指來去。又一大勢至印第十一「准阿彌陀佛身印，中惟改二中指竪相著，次以二食指㧙在中指背後，頭相拄，次",
                "即休，散去道場。「若作此法，如日光照雪，眾罪消滅，命終之後生阿彌陀佛國。若是女人作此法者，命終之後化成男子，往生彼國。「此是心印",
                "子，往生彼國。「此是心印法，憂婆唎馱夜法(此云小心法)，此是阿彌陀佛成道法門，作者證入不退之位。「殘食散施，受法人勿食之。阿彌陀",
                "彌陀佛成道法門，作者證入不退之位。「殘食散施，受法人勿食之。阿彌陀佛頂印第十二「准佛刀印，惟改以二中指相叉，於中節文直申，即是頂",
                "二中指相叉，於中節文直申，即是頂印。用治病時，作二肘水壇，置阿彌陀佛像，安火鑪燒，沈檀、熏陸相和燒。病人面向西坐，合掌。呪師面向",
                "。如是滿足一百八遍，日三時作，其病人至心念佛，病即除差。此是阿彌陀佛頂法。阿彌陀佛輪印第十三「左右手以二大指各捻無名指頭，右壓左",
                "八遍，日三時作，其病人至心念佛，病即除差。此是阿彌陀佛頂法。阿彌陀佛輪印第十三「左右手以二大指各捻無名指頭，右壓左，當心。若欲說",
                "，右壓左，當心。若欲說法論義之時，日日作此法，一切歡喜，死生阿彌陀佛國。「若欲求財貨、飲食等物者，作四肘水壇，中心安置阿彌陀佛像",
                "生阿彌陀佛國。「若欲求財貨、飲食等物者，作四肘水壇，中心安置阿彌陀佛像，設五盤食——壇中心一盤，四方各一盤——呪師面向東，五日，",
                "「又若人熱病，呪五色線二十一遍，作二十一結，繫病者頸，病人念阿彌陀佛，呪師手把香鑪供養讚歎十方佛，即差。「若欲令八部鬼神、天、及",
                "喜者，作四肘水壇，呪師必須潔淨，男子女人不得相觸，其壇中心安阿彌陀佛像，像面向西，飲食八盤、燈二十八盞、水罐一枚中心，於佛前著火",
                "心為一切眾生作此法者，即得神驗，皆生歡喜。「若日日作種種供養阿彌陀佛，誦呪滿十萬遍、作印法者，即得滅罪，命終生彼國。又若欲得生彼",
                "作印法者，即得滅罪，命終生彼國。又若欲得生彼國者，亦更以泥作阿彌陀佛像十萬軀滅罪，死生阿彌陀佛國。「日日供養時，以金作數珠——若",
                "彼國。又若欲得生彼國者，亦更以泥作阿彌陀佛像十萬軀滅罪，死生阿彌陀佛國。「日日供養時，以金作數珠——若無，用銀；若無銀者，用赤銅",
                "呪時，以珠為十波羅蜜多，以念佛誦呪為阿耨多羅三藐三菩提。若作阿彌陀佛供養時，應用上件物等作珠，餘物不得；若作餘雜物者，一切不得驗",
                "映徹，自身亦然。此水精珠者，通用一切佛、菩薩、金剛、天等法。阿彌陀佛療病法印第十四「先仰左手，四指仍屈，即以右手覆於左手，右手四",
                "迦、優婆斯迦、諸善男子、善女人等：「當發心誦《阿彌陀經》，念阿彌陀佛及誦持我三昧陀羅尼祕密法藏神印呪者，欲得成就往生彼國及共護念",
                "專在，莫緣餘境。若誦經、念佛、持呪行者，一一各須手執數珠，依阿彌陀佛三昧教說、復依如此一切陀羅尼、諸佛、菩薩、金剛、天等法中所出",
                "相敬畏。是故，福力具足成辦，功德滿願，是名數珠祕密功能。「其阿彌陀佛陀羅尼印呪有八萬四千法門，於中略出此要，如如意寶。「以上阿彌",
                "陀佛陀羅尼印呪有八萬四千法門，於中略出此要，如如意寶。「以上阿彌陀佛法竟，依法行之福無限也。大輪金剛陀羅尼「『南(上)無悉(半音"
            ],
            "juans/004.xhtml": [
                "安十一面觀世音以為坐主，蓮華座上安置輪形。「次內院東面中央安阿彌陀佛，佛右邊安釋迦牟尼佛、左邊安般若波羅蜜多；北面中央安大勢至菩",
                "欲得兒者，以五色粉作四肘壇，壇中心安十一面觀世音菩薩，東方安阿彌陀佛、北方安大勢至菩薩、南方安馬頭觀世音菩薩、西方安摩醯首羅天王",
                "，呪師洗浴，著新淨衣，壇西門外面向東坐，作印奉請觀世音菩薩、阿彌陀佛等，次第請已，各安本位。令其婦人香湯洗浴，著新淨衣，於西門外",
                "二十一遍，教令婦人至心念彼觀世音菩薩名字二十一遍。如是，次念阿彌陀佛、馬頭觀世音菩薩、大勢至菩薩、摩醯首羅天王名已，令其婦人至心",
                "短命、作病難等。』若人日日作此印法種種供養者，即得大驗，死生阿彌陀佛國，近於阿耨多羅三藐三菩提。阿波羅質多印第三十七(唐云無勝印",
                "洗浴，入於道場，護身結界，種種供養作此法，是人定得阿鞞跋致。阿彌陀佛印呪第五十「小開腕，並二大指，屈節，頭向下，二小指各屈，以二",
                "作笑面、其頂上面當作佛面。其十一面各戴華冠，其花冠中各各安一阿彌陀佛。「其像左手把一澡罐，其澡罐口插一蓮華。右臂垂下，展其右手以"
            ],
            "juans/005.xhtml": [
                "等難。若人日日常作供養，得觀世音及諸菩薩等皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨意往生。「若欲止風，先以此呪呪灰一百八遍，"
            ],
            "juans/008.xhtml": [
                "、辟除、結界、召請等法，一依如前十一面說，即把香鑪，先當供養阿彌陀佛，次當供養東方一切諸佛、菩薩、金剛、天等、梵釋四王、乃至十方"
            ],
            "juans/009.xhtml": [
                "坐，左手仰掌橫在齊下，右手仰掌在右膝上，指頭總垂；右蓮華上作阿彌陀佛像，結加趺坐，手作阿彌陀輪印——謂左手仰掌，大指、無名指兩頭"
            ],
            "juans/012.xhtml": [
                "，次安栴檀德佛座(十六)，次安阿閦佛座(十七)。「當院門中安阿彌陀佛座(十八)，次安相德佛座(十九)，次安虛空藏菩薩座(二十)，",
                "上，次作散華法事一遍，次禮三拜行道三匝，以次令動門外諸樂(作阿彌陀佛曲，曲終即止)。「次阿闍梨把香鑪出，領六弟子，一一弟子各執一",
                "一座主名微妙聲佛頂，蓮華座上安置盋形，光焰圍繞。「第二座主名阿彌陀佛頂，蓮華座上作佛頭頂，光焰圍繞。「第三座主名一切佛頂，蓮花座",
                "頭第一座主名相德佛，蓮花座上作佛形像，光焰圍繞。「第二座主名阿彌陀佛，蓮花座上作佛形像，光焰圍繞。「第三座主名釋迦金輪佛頂。「第"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")、金剛部(阿閦佛為部主)、寶部(寶生佛以為部主)、蓮花部(阿彌陀佛以為部主)、羯磨部(不空成就佛以為部主)。彼五部主，各有四菩"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。四佛者，金剛堅固自性身阿閦佛、福德莊嚴身寶生佛、受用智慧身阿彌陀佛、作變化身釋迦牟尼佛。四菩薩者，金剛波羅蜜菩薩、寶波羅蜜菩薩"
            ]
        }
    },
    "T0915": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩證知我等。至心頂禮：「南無東方阿閦佛南無南方寶生佛南無西方阿彌陀佛南無北方不空成就佛南無清淨法身毘盧遮那佛」受菩提心戒儀一卷"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禪定、無緣道心、無盡辯才等無量諸勝功德具足而得。即承無上導師阿彌陀佛，並十方諸佛菩薩，悉皆歡喜。願受大乘之法勅，於彼諸法之義剎那"
            ]
        }
    },
    "T0946": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來由行十地，得入大菩提，身相具足，即說法輪。受持者若欲得見阿彌陀佛，亦速得見一切如來及彌勒等。善哉，善哉！汝今所問希有難得，當",
                "重，無問輕重皆消滅，得無垢清淨光明蓮華寶藏之身。轉此身後得生阿彌陀佛國極樂世界，所生之處常憶宿命，不處胞胎，蓮華化生，自然種種莊"
            ],
            "juans/003.xhtml": [
                "「奄薩婆跢他伽多「付縛(二合)羅(引)娜帝誓訶羅[合*牛]」阿彌陀佛心呪：「唵阿密利(二合)多帝誓訶羅[合*牛]」此呪誦滿百千遍",
                "呪：「唵阿密利(二合)多帝誓訶羅[合*牛]」此呪誦滿百千遍，阿彌陀佛自身現來，一切諸佛菩薩辨諸四眾：比丘、比丘尼、優婆塞、優婆夷",
                "難六趣之身。所生之處常得宿命，所聞不信忌，若求願者皆得成就。阿彌陀佛心中心呪：「唵阿蜜栗(二合)底[合*牛][合*牛]」阿閦佛心"
            ],
            "juans/004.xhtml": [
                "勒菩薩、無盡意菩薩、娑竭羅龍王、難陀跋難陀龍王等；上方左角畫阿彌陀佛蓮華師子之座，藥王菩薩、藥上菩薩、大導師菩薩、海意菩薩、尊勝"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "分作四智，謂普賢者，是大圓鏡智，即阿閦佛。次一句，妙觀察，即阿彌陀佛也。次一句，平等性智，即寶生佛也。為轉教勅輪一句，成所作智，"
            ]
        }
    },
    "T1013": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時長者子月英者，即提惒竭佛是也。王陀樓子無念名聞具足者，即阿彌陀佛是也。」佛告舍利弗：「我於颰陀羅劫中與諸菩薩說陀隣尼，其聞是"
            ]
        }
    },
    "T1014": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "譬如昔月幢，得成定光佛，過去功德勝，法師比丘者，今見無量光，阿彌陀佛是。我與賢劫中，無量諸菩薩，俱聞此經典，深心共隨喜。若樂速親"
            ]
        }
    },
    "T1015": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時長者子月英者，即提惒竭佛是也。王陀樓子無念名聞具足者，即阿彌陀佛是也。」佛語舍利弗：「我於颰陀劫中，與諸菩薩說陀隣尼，其聞是"
            ]
        }
    },
    "T1038": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即得勝地陀羅尼三摩地已，即見東方阿閦鞞佛、南方寶相佛、西方阿彌陀佛、北方微妙聲佛。見如是等十方無量諸佛如來光明色相，捨此身已生"
            ]
        }
    },
    "T1039": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "末香燒香、種種飲食如法供養，及獻花、燈、幡蓋、音樂。自常心念阿彌陀佛，誦其真言三十五萬遍，即得悉地。已後任運，心念皆成。「我今復",
                "地。已後任運，心念皆成。「我今復說刻像法。取一白檀木，中央刻阿彌陀佛，右觀自在、左大勢至，各執白拂，衣裳瓔珞等並如法，唯除池等。",
                "三洛叉，供養十萬莖蓮花，然更誦一俱胝，即於念誦處眠。夢中得見阿彌陀佛及菩薩眾，聽說法音，得不退地菩薩位。」「我今更說捏塑像法。以",
                "誦八千，日中亦然，得一切明仙中輪王，恒與聖者同住，亦向西方見阿彌陀佛，延壽一劫。無量明仙前後圍遶，大梵天王自來供養，隨意自在。「"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "供養十億諸佛無有異也，永不受女身，命終之後永離三塗，即得往生阿彌陀佛國，如來授手摩頂：「汝莫怖懼，來生我國。」現身不被橫死，不為"
            ]
        }
    },
    "T1057b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "供養十億諸佛無有異也，永不受女身，命終之後永離三塗，即得往生阿彌陀佛國，如來授手摩頂：「汝莫怖懼，來生我國。」現身不被橫死，不為"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "食供養十億諸佛無有異也。若命終後，永離三塗不受女身，隨得往生阿彌陀佛國，如來授手摩頂告語：『汝莫怖懼，來生我國。』現身不被橫死，"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。一切人天，常須供養。專稱名號，得無量福，滅無量罪，命終往生阿彌陀佛國。」佛告阿難：「此觀世音菩薩，所說神呪，真實不虛。若欲請此"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "弩弓箭也)(三十八)罰沙罰嘇(同前)(三十九)佛囉舍耶(此是阿彌陀佛本身，觀世音菩薩師主)(四十)呼盧呼盧摩羅(此是八部鬼神王)"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "量壽如來昇七寶車，中央無量壽如來坐，左大勢至、右邊觀自在，想阿彌陀佛前本尊坐。則結奉請印，二手內相叉作拳，左大指入掌，右大指竪屈"
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上一面作佛面。面悉向前後著光。其十一面各戴花冠，其花冠中各有阿彌陀佛。觀世音左手把澡瓶，瓶口出蓮花。展其右手以串瓔珞施無畏手，其"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，住是人前告言：『善男子！勿怖。欲求何願，一切施汝。』或見阿彌陀佛，或見極樂世界宮殿樓閣莊嚴之事，或見極樂世界菩薩會眾，或見十"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "見觀自在菩薩告言：『善男子！汝等勿怖。欲求何願，一切施汝。』阿彌陀佛自現其身，亦見極樂世界種種莊嚴，如經廣說，并見極樂世界諸菩薩"
            ]
        }
    },
    "T1082": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，見觀世音菩薩告言：『汝善男子等勿怖。欲求何願，一切施汝。』阿彌陀佛自現其身，見極樂世界莊嚴之事如經中說，亦見極樂世界諸菩薩眾，"
            ]
        }
    },
    "T1092": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 2,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 6,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 4,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 5,
            "juans/025.xhtml": 1,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶者，如法圖畫不空羂索觀世音菩薩，如大自在天首戴寶冠，冠有化阿彌陀佛。被鹿皮衣，七寶衣服珠瓔鐶釧種種莊嚴，執持器杖。以淨黃土瞿摩"
            ],
            "juans/002.xhtml": [
                "寶幢花蓋，寶池寶岸，八功德水，諸寶行樹，一切寶藏，寶師子座，阿彌陀佛。一切如來，現不可說，殑伽俱胝，那庾多等，無量無邊，神通光明",
                "婆羅門等，設大施會，而供養已，持真言者，乃可自食。若欲常見，阿彌陀佛，一切諸佛，諸大菩薩，諸天神者，每日當誦，請召真言，加持香王",
                "、花林果樹，一切善友而相樂見，得身清淨，觀世音菩薩當與諸願。阿彌陀佛夢為現前，若命終已直生西方極樂剎土。」「請法真言：「唵(一)"
            ],
            "juans/003.xhtml": [
                "種種妙色身，夢覺覩會俱住前。為現西方極樂界，一切妙色大光明，阿彌陀佛坐寶座，無量菩薩眾圍遶，為眾說諸常樂法，於須臾間盡覩見。復現"
            ],
            "juans/004.xhtml": [
                "大解脫蓮華曼拏羅三昧耶。於當來世證趣阿耨多羅三藐三菩提處，為阿彌陀佛之真子，從法化生。奉覲供養殑伽沙俱胝那庾多百千善逝如來，積集"
            ],
            "juans/005.xhtml": [
                "諸佛，居眾寶殿樓閣臺觀，乃至無上正等菩提。』若欲樂見極樂國土阿彌陀佛一切菩薩者，於閑勝處白月十五日，如法治潔作三肘壇或作四肘或至",
                "王神半加趺坐，如法莊彩標飾界道。蓮華臺上嚴飾高座，於其座上置阿彌陀佛，左置觀世音，右置大勢至。以蓮華羂索一頭置於阿彌陀佛右手中，",
                "其座上置阿彌陀佛，左置觀世音，右置大勢至。以蓮華羂索一頭置於阿彌陀佛右手中，一頭如法繫自耳璫，以諸幡花周匝莊飾，以諸香花香水、三",
                "獻，燒焯香王，西門舞印依法而坐，誦母陀羅尼真言祕密心真言，稱阿彌陀佛名晝夜無間。每至白月十四日十五日，空服牛乳，誦念真言如法作法",
                "十四日十五日，空服牛乳，誦念真言如法作法。於十五日夜五更時，阿彌陀佛放大光明，壇地震動，持真言者身上亦出光明。行者是時懺悔發願，",
                "，持真言者身上亦出光明。行者是時懺悔發願，又誦真言二三七遍，阿彌陀佛現前摩頂安慰語言：『汝所求願，今當滿足。』是時當證清淨無垢光",
                "滿足。』是時當證清淨無垢光明之身，則見西方極樂國土宮殿樓閣，阿彌陀佛一切菩薩，相好光明、種種神通，一時讚言：『善哉善哉！善男子！"
            ],
            "juans/006.xhtml": [
                "座，座上盤置摩尼寶索，蓮花寶鉤置索中心。東面置釋迦牟尼佛像、阿彌陀佛像、觀世音菩薩像、以諸香花香水果蓏、三白飲食如法供養，燒焯香",
                "一遍，於虛空中出大音聲歌唄讚歎，觀世音菩薩現身，釋迦牟尼佛、阿彌陀佛、世間觀光王如來一時現身，伸手摩頂，同聲讚言：『善哉善哉！善",
                "榭海雲、種種微妙天樂海雲、種種寶樹花果海雲，供養釋迦牟尼佛、阿彌陀佛、世間觀光王如來、一切菩薩摩訶薩眾，復得示濟一切有情皆得解脫",
                "雲、種種眾妙天樂海雲、種種寶樹花果海雲，溥遍供養釋迦牟尼佛、阿彌陀佛、世間觀光王如來、一切菩薩摩訶薩眾。時真言者獲大神通，見釋迦",
                "光王如來、一切菩薩摩訶薩眾。時真言者獲大神通，見釋迦牟尼佛，阿彌陀佛，世間觀光王如來，一切菩薩摩訶薩眾處虛空中，一時稱讚不空摩尼"
            ],
            "juans/007.xhtml": [
                "此三摩地力，如大梵天壽命長遠見，於淨土一切諸佛菩薩摩訶薩眾，阿彌陀佛前，讚問深法，同坐清淨蓮花光明寶殿臺榭。若常白月八日十五日，"
            ],
            "juans/008.xhtml": [
                "遍，觀世音菩薩現真淨身，授與一切廣大成就清淨蓮華羂索三昧耶。阿彌陀佛現前讚言：『善哉善哉！持真言者！汝今供養不空羂索觀世音像者，",
                "手持羂索，一手把劍，一手執三叉戟，一手執蓮花，半加趺坐。頂上阿彌陀佛，作說法相，結加趺坐，各以天諸七寶冠衣珠瓔鐶釧種種莊嚴，佩通",
                "花供養。其諸天仙，花鬘衣服，寶珠瓔珞種種莊嚴。宮殿外直上，置阿彌陀佛、釋迦牟尼佛、世間王如來，作說法相，結加趺坐，坐寶師子座，乘",
                "此中有情皆得六波羅蜜善根相應。若捨身後，西方淨土蓮花受生，見阿彌陀佛一切菩薩摩訶薩，識知過去七百千劫所受生事，得證清淨無垢蓮花光"
            ],
            "juans/009.xhtml": [
                "議慧菩薩，左手虛拳持開蓮花臺上寶珠、右手揚掌，半加趺坐。西面阿彌陀佛，以右手背押左手掌，結加趺坐。右觀自在菩薩，左手持蓮花、右手"
            ],
            "juans/011.xhtml": [
                "空大摩尼海清淨吉祥蓮花觀三昧耶，壽命萬歲，宮殿逐身，騰往西方阿彌陀佛前，聽聞深法得授記別，名不空大摩尼海清淨吉祥蓮花觀王。又復授",
                "悉地王真言，則得見於補陀山，七寶宮殿觀世音，及見西方寶宮殿，阿彌陀佛諸菩薩，亦見十方諸剎土，一切諸佛菩薩眾，梵釋天王諸天等。旃茶"
            ],
            "juans/012.xhtml": [
                "言：『善哉善哉！真言者！我等諸佛往昔因地作斯供養。』西方淨土阿彌陀佛、觀世音菩薩、大勢至菩薩、一切菩薩歡喜讚歎，加祐成就不空王法",
                "七十二殑伽沙俱胝那庾多百千如來前殖種善根成熟相應身，應知即是阿彌陀佛法身，應知即是一切菩薩摩訶薩敬護加被身，應知即是執金剛祕密主"
            ],
            "juans/013.xhtml": [
                "不空清淨神通三昧耶身，往詣淨土坐蓮花上，證百千俱胝生宿命智。阿彌陀佛為授阿耨多羅三藐三菩提記住不退地，證不空無量百千神變三摩地，",
                "乘第一風輪，證八十四千大風輪真言明仙三昧耶，往於淨土恭敬供養阿彌陀佛一切菩薩，聽聞深法。若心願事，右手執杖一心觀杖，真言旋杖得如"
            ],
            "juans/014.xhtml": [
                "大功德，稱讚善根。如是陀羅尼三摩地若一經耳，亦當得生極樂剎土阿彌陀佛前，蓮花化生，以諸相好而自莊嚴。一切經法真言壇印三昧耶等，悉"
            ],
            "juans/015.xhtml": [
                "寶殿。中毘盧遮那如來，右手作摩頂相，面西結加趺坐師子寶座。左阿彌陀佛，右手作摩頂相，面西結加趺坐師子寶座。右釋迦牟尼佛，右手作摩",
                "二手合掌。首戴寶冠，冠有化佛。種種莊嚴坐華座上，曲躬瞻仰。其阿彌陀佛前，不空奮怒王，三面四臂，面別三日。當中正面熙怡微笑，左右面",
                "壇，基高二肘，如法圖畫，唯開東門，種種幡華敷列莊飾。中置淨土阿彌陀佛變，面東，以諸華香飲食香水布獻供養。當壇北門八肘方壇，基高二",
                "句)那謨窣覩羝莎(二合)縛訶(二十六句)」「獻毘盧遮那如來、阿彌陀佛、釋迦牟尼佛、世間自在王如來，次獻不空羂索觀世音菩薩、不空奮",
                "諸佛，得諸如來為授阿耨多羅三藐三菩提記，住於西方極樂國土，為阿彌陀佛菩薩眾數，乃至無上正等菩提，聽聞深法。此護摩灰塗身洗浴，亦得",
                "手當胸執金剛杵、一手執白拂，瞻仰如來。七佛行上毘盧遮那佛，左阿彌陀佛，右世間自在王如來，結加趺坐師子寶座。觀世音左右竪行，三十二"
            ],
            "juans/017.xhtml": [
                "句)莎(二合)縛訶(十三句)」「如是真言，身心愉悅，大悲心觀阿彌陀佛、觀觀世音菩薩誦持之者，所得福蘊同等三世一切如來戒解脫蘊，亦",
                "觀觀世音菩薩誦持之者，所得福蘊同等三世一切如來戒解脫蘊，亦等阿彌陀佛解脫色蘊，亦如觀世音菩薩摩訶薩執持種種器仗之身。若常結蓮華頂"
            ],
            "juans/018.xhtml": [
                "滅，一切鬼神不橫嬈惱，摩尼跋陀神、毘沙門神守持財寶而常擁護，阿彌陀佛現為證明。當捨命已，生補陀落山觀世音菩薩寶宮殿中，住離垢地，"
            ],
            "juans/019.xhtml": [
                "斯法最上成者，應當恭敬尊重和上、闍梨如我，敬事釋迦牟尼如來、阿彌陀佛，亦如恭敬觀世音菩薩、大勢至菩薩。是真言者為諸弟子授三昧已，"
            ],
            "juans/020.xhtml": [
                "三目，一十八臂，身真金色，顏貌熙怡相好殊特，首戴寶冠，冠有化阿彌陀佛。二手當心合掌虛掌，二中指頭相拄，二大拇指二頭指二無名指二小",
                "三落叉，是業成熟，當定觀世音菩薩現大真身，執手指示西方淨土，阿彌陀佛坐寶蓮華師子之坐，復得阿彌陀佛手摩其頭，謂同彼土一切菩薩福命",
                "薩現大真身，執手指示西方淨土，阿彌陀佛坐寶蓮華師子之坐，復得阿彌陀佛手摩其頭，謂同彼土一切菩薩福命功德。捨此身後，往於西方安樂國",
                "為伴，遊於一切真言明仙宮殿室宅。為大明仙，常歷十方一切佛剎，阿彌陀佛恒住頂上而不放捨，壽增億劫。復得不空清淨毘盧遮那神通三昧耶，"
            ],
            "juans/021.xhtml": [
                "觀世音菩薩亦樂觀見。若有見聞隨喜之者，當生淨土得阿鞞跋致，見阿彌陀佛。其壇六肘淨治塗地，規郭界院開郭四門。內院當心四面四角開敷蓮",
                "此生身則是佛剎所住生身，更不墜墮胎卵濕生三惡趣門。汝當生處是阿彌陀佛清淨報土，蓮華化生。常見諸佛證諸法忍，壽命無量百千劫數，直至"
            ],
            "juans/022.xhtml": [
                "六臂。正中大面慈悲熙怡如大梵天面，眉間一眼，首戴天冠，冠有化阿彌陀佛。左面怒目可畏，眉間一眼，鬢髮聳竪，首戴月冠，冠有化佛。右面",
                "眼。右面顰眉奮目狗牙上出極大可畏，眉間一眼。三首寶冠，冠有化阿彌陀佛。鬢髮聳竪。一手持羂索、一手執三叉戟、一手持鉞斧、一手把如意",
                "。右銀多羅菩薩，半加趺坐。華冠瓔珞、環釧衣服、金寶莊嚴。又鑄阿彌陀佛、釋迦牟尼佛，結加趺坐如法莊嚴，坐蓮華樹，其樹枝條華葉三十二",
                "上，中不空王觀世音菩薩，左濕廢多菩薩，右多羅菩薩。又二枝蓮上阿彌陀佛、釋迦牟尼佛，面側相向，當於左右菩薩頂上。二蓮華枝在二菩薩背",
                "切如來種族諸佛菩薩摩訶薩一切像上悉放光明，出種種聲一時讚歎。阿彌陀佛、釋迦牟尼佛、不空王觀世音菩薩、多羅菩薩、濕廢多菩薩一時空中"
            ],
            "juans/025.xhtml": [
                "者服，為作護身。又復結界而燒焯香。誦廣大明王央俱捨真言，啟請阿彌陀佛、釋迦牟尼佛、觀世音菩薩種族大眾，及請十方一切諸佛菩薩摩訶薩"
            ],
            "juans/030.xhtml": [
                "斧、一手執羂索。衣服莊嚴、半加趺坐、瞻仰如來。殿上空中七佛，阿彌陀佛當中，各坐寶座乘五色雲。七佛左，日天、大梵天、那羅延天、伊首"
            ]
        }
    },
    "T1096": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月瓔珞瓔珞其身，耳璫臂釧及以手釧而為莊嚴。作歡喜面，其頂上持阿彌陀佛。造此像已，白月八日十五日，以吉宿日無雲無風日，或於春時或當",
                "中心作觀自在，頭戴天冠，紺髮垂下，一切嚴具莊嚴其身，當頭上作阿彌陀佛，作水精色。菩薩四臂，左上一手執蓮華瓶(寶澡罐也)、左下一手",
                "等難。若人日日常作供養，得觀世音及諸菩薩等皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨意往生。若欲止風，先以此呪呪灰一百八遍，小"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "恭敬尊重讚歎，終不墮於地獄，餓鬼，畜生諸惡趣中，常生極樂世界阿彌陀佛前，壽命無量，一切皆如聖觀自在菩薩威德神力。「第二十六呪。「"
            ]
        }
    },
    "T1098": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如法圖畫不空羂索觀世音菩薩，如大自在天，首戴寶冠，冠上有化阿彌陀佛，被鹿皮衣，七寶衣服，珠瓔鐶釧種種莊嚴，執持器杖。以淨黃土、"
            ],
            "juans/002.xhtml": [
                "寶幢華蓋、寶池寶岸、八功德水、諸寶行樹、一切寶藏、寶師子座。阿彌陀佛及諸如來，現不可說殑伽俱胝那庾多等無量無邊神通光明一切好相，",
                "喚沙門婆羅門等，施大施會而為供養，持真言者乃可自食。若欲常見阿彌陀佛、一切諸佛、諸大菩薩、諸天神者，每日當誦請召真言，加持香王燒",
                "、花林菓樹，一切善友而相樂見，得身清淨。觀世音菩薩當與諸願，阿彌陀佛夢為現前。若命終以，直生西方極樂剎土。」「次復說請法真言曰："
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眉面吽聲字，一切衰敗令度脫。敬禮頂冠月相母，冠中現勝妙嚴光，阿彌陀佛髻中現，常放眾妙寶光明。敬禮如盡劫火母，安住熾盛頂髻中，普遍"
            ]
        }
    },
    "T1108B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "吽聲字，一切衰敗令度脫。金色敬禮頂冠月相母，冠中現勝妙嚴光，阿彌陀佛髻中現，常放眾妙寶光明。赤色敬禮如盡劫火母，安住熾盛頂髻中，"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨淨無黶點，光明逼身。本尊即從西南角現身出，三目四臂，頂上有阿彌陀佛，狗牙上下出，垂左手與真言師摩頂問之：『求何願？』真言師不得"
            ]
        }
    },
    "T1113B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "aṣavaṣaṃpraśaya罰沙罰參佛羅舍耶(三十七)此是阿彌陀佛本身，觀音菩薩師主。huruhurumara呼嚧呼嚧麼囉(三"
            ]
        }
    },
    "T1157": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "箇。初以三壇，一用供養佛、一用供養法、一用供養僧，第四壇供養阿彌陀佛，第五供養觀世音菩薩，第六供養大勢至菩薩，第七供養香王菩薩，"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名)三矩蘇(上)弭多。「敬禮寶幢佛(梵名)羅怛曩計都。「敬禮阿彌陀佛(梵名)阿弭跢婆(去)野。「敬禮無量壽智佛(梵名)阿弭跢庾抧"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梵名)三矩蘇(上聲)弭多。敬禮寶幢佛(梵名)羅怛曩計都。敬禮阿彌陀佛(梵名)阿弭跢婆(去聲)野。敬禮無量壽智佛(梵名)阿弭跢庾枳"
            ]
        }
    },
    "T1192": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提心悟最上法。若有受持此真言者，滋勝善根乃至成佛永無退轉。阿彌陀佛化身。」「下方嚩日囉(二合)播多羅大明王真言曰：「唵(引)("
            ]
        }
    },
    "T1219": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "六足，乘水牛。所謂六面，頂上三面，中面菩薩形柔軟也，其面頂有阿彌陀佛。又六臂，所謂左一鉾、二輪索、三弓，右一劍、二寶杖、三箭，以"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦牟尼佛。一心奉請世間廣大威德自在明神。一心奉請西方極樂世界阿彌陀佛。一心奉請當來下生彌勒尊佛。一心奉請盡虛空界一切諸佛。一心奉"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴功德佛南無寶華遊步佛南無寶蓮華善住娑羅樹王佛南無法界藏身阿彌陀佛如是等一切世界諸佛世尊常住在世，是諸世尊當慈念我。若我此生、"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/012.xhtml": [
                "信女——常修月六齋年三長齋，或晝夜精勤一心苦行，願欲往生西方阿彌陀佛國者，憶念晝夜，若一日、二日、三日、四日、五日、六日、七日，"
            ]
        }
    },
    "T1332": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "道垢，洗濯三明六通令淨，應當諷誦極令通利。我功德相嚴菩薩今從阿彌陀佛國來，今欲勸助遂成菩薩，教以巧妙方便百福德，令速得初住具諸相"
            ]
        }
    },
    "T1336": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "垢，洗澤三明六通令淨，應當諷誦極令通利。我功德相嚴菩薩，今從阿彌陀佛國來，今說勸助，遂成菩薩教。以巧妙方便遂成福德，令速得初住，"
            ],
            "juans/004.xhtml": [
                "議。若有能信如是之事，當知是人不可思議，所得業報亦不可思議。阿彌陀佛與聲聞俱如來應正遍知，其國號曰清泰。聖王所住其城縱廣十千由旬",
                "，其國號曰清泰。聖王所住其城縱廣十千由旬，於中充滿剎利之種。阿彌陀佛如來應正遍知，父名月上轉輪聖王，其母名曰殊勝妙顏，子名月明，",
                "光、神足精懃名曰大化。爾時魔王名曰無勝，有提婆達多名曰寂靜。阿彌陀佛與大比丘六萬人俱，若有受持彼佛名號，堅固其心憶念不忘，十日十",
                "敬彼佛，堅固正念悉除散亂。若能令心念念不絕，十日之中必得見彼阿彌陀佛，并見十方世界如來及所住處，唯除重障鈍根之人，於今少時所不能",
                "今少時所不能覩。一切諸善皆悉迴向，願得往生安樂世界，垂終之日阿彌陀佛與諸大眾現其人前安慰稱善，是人即時甚生慶悅。以是因緣，如其所",
                "，發願求生安樂世界，精懃不怠，如其所願必得往生於彼佛世界。時阿彌陀佛與諸大眾坐寶蓮華，其土叢林華菓鮮敷間錯嚴飾，復有樹王香風馥扇",
                "雅音，純說無上不思議法。復有妙香名曰光明，若干塗香亦是寶香。阿彌陀佛於大寶華結跏趺坐。有二菩薩，一名觀世音、二名大勢至，是二菩薩"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 45,
        "found_juans": 77,
        "total": 185
    }
}