{
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子儀，此中說以慈悲喜捨，作阿毘遮嚕迦法，微細金剛調心儀軌。第"
            ]
        }
    },
    "T0893a": {
        "total": 59,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 23,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀音真言補瑟徵迦；金剛真言阿毘遮嚕迦。從腋至頂為上品；從臍至",
                "底迦法；二、補瑟迦法；三、阿毘遮嚕迦法。凡是三事，於三部中各",
                "號曰阿鉢囉氏多，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛]",
                "去)嚩(平)訶，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛]",
                "忿怒號曰軍茶利，用此真言為阿毘遮嚕迦。真言曰：「『囊謨囉怛曩",
                "，鉢也)句嚕字者，當知即是阿毘遮嚕迦真言。「復有真言句義慈善",
                "若有真言句義猛怒，當知即入阿毘遮嚕迦用；若有真言非慈非猛，當",
                "，當用蓮花部真言；若欲速成阿毘遮嚕迦者，當用金剛部真言。「復",
                "聲，有如上字真言，速得成就阿毘遮嚕迦法；或有真言，初無『唵』",
                "須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦如是三法；復須分別上中下",
                "：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。是為三品。「三部之中",
                "徵迦法，應用諸天說真言；作阿毘遮嚕迦法，應用地居天說真言。「",
                "色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中甘味者，作",
                "味者，作扇底迦法；辛味者作阿毘遮嚕迦法；淡味作補瑟徵迦法。「",
                "；作補瑟徵迦法，用蓮花；作阿毘遮嚕迦法，用青蓮花，餘二部類此",
                "色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無氣之香。「若",
                "用之處。扇底迦法用擣丸香；阿毘遮嚕迦用塵末香；補瑟徵迦用作丸",
                "香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「諸香木油扇",
                "麻油補瑟徵迦用；以白芥子油阿毘遮嚕迦用；阿(去)怛娑菓油真言",
                "；黃牛酥補瑟徵迦用；烏牛酥阿毘遮嚕迦用，或本部分別依彼而用。",
                "諸香出油扇底迦用；惡香氣油阿毘遮嚕迦用。「如上所略說燈然次第",
                "甘酢味補瑟徵迦用；苦辛淡味阿毘遮嚕迦。多羅樹菓、椰子菓、尾羅",
                "就；油麻豆子所作食，金剛部阿毘遮嚕迦及下成就等。「用一切諸味",
                "成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。「供獻飯食、",
                "佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與",
                "甜之者補瑟徵迦用；苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴",
                "，謂胡麻、粳米、豆子等，是阿毘遮嚕迦用。「如前略說諸食味等，",
                ")弭迦食，遍通獻一切，唯除阿毘遮嚕迦。「於供獻法中見有用徵質",
                "願無懷疑也。「於獻法中見有阿毘遮嚕迦食者，應用赤粳米飯；或用",
                "樹葉及苦樹葉，或隨時得者；阿毘遮嚕迦用以雌樹名葉，謂：芭蕉葉"
            ],
            "juans/002.xhtml": [
                "三「扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，前雖通說猶未能周，今",
                "者名補瑟徵迦。蘇悉地羯囉經阿毘遮嚕迦品第十五「阿毘遮嚕迦者，",
                "處或遊歷於方所，於此之時作阿毘遮嚕迦者，忿怒心生易得成就。諸",
                "苦堪能忍之。如依此法次第作阿毘遮嚕迦，日別三時取於黑土塗漫茶",
                "迦真言先護自身，如法辦供作阿毘遮嚕迦，於諸怨處令彼支分相離，",
                "種種諸餘惡事。作如此法，號阿毘遮嚕迦。「行此惡事懲罰惡人於三",
                "於師長作違逆事，為愍彼故作阿毘遮嚕迦。「作此法時須依本部，不",
                "真言；或用鉢隷史使真言作此阿毘遮嚕迦。作此法已懲罰人惡所願既",
                "別作，以乳護摩成扇底迦，用阿毘遮嚕迦真言去彼『訶那訶那波者波",
                "塔前作補瑟徵迦法；於池側作阿毘遮嚕迦法。於塞林中如是之處當速",
                "謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事，於中各有上",
                "用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下悉地成",
                "少小麥；補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟米。「又扇底迦置乳",
                "扇底迦置乳；補瑟徵迦著酪；阿毘遮嚕迦應置牛尿或著自血；遍通用",
                "，隨取其一而用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自",
                "瑟徵迦及中成就；垂兩足坐作阿毘遮嚕迦及下成就。「供養既了應起",
                "捻，右手掐念，通一切用。若阿毘遮嚕迦，竪其母指捻數珠印。「菩",
                "於部觀其色類應取念持。若作阿毘遮嚕迦法應用諸骨而作數珠速得成",
                "字者，當知皆應厲聲念誦。作阿毘遮嚕迦時及餘忿時，用看真言字數",
                "息等事，於此夜中持誦，供作阿毘遮嚕迦法、安怛馱囊法及起身法，",
                "次第請作護摩亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；復作",
                "事。應以當部成辦諸事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部"
            ],
            "juans/003.xhtml": [
                "、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二月是春初節，",
                "作扇底迦事時；於中夜分是作阿毘遮嚕迦事時；於後夜分是作補瑟徵",
                "作法不觀時分，凡猛利成就及阿毘遮嚕迦事，日月蝕時最是相應；凡",
                "赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊",
                "遍作此曼荼羅若不成者，即以阿毘遮嚕迦法苦治本尊。以蠟作其形像",
                "王真言，中間置本尊真言，以阿毘遮嚕迦法護摩，用芥子油塗其形像"
            ]
        }
    },
    "T0893b": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "部真言補瑟徵迦；金剛部真言阿毘遮嚕迦。從腋至頂為上，從臍至腋",
                "扇底迦；二、補瑟徵迦；三、阿毘遮嚕迦。如是三事於三部中各皆有",
                "號曰阿鉢囉氏多，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛]",
                "施嚩(去)嚩訶，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛]",
                "怒，號曰軍荼利，用此真言為阿毘遮嚕迦。真言曰：「『囊(上)謨",
                "二合)句嚕』字者，當知即是阿毘遮嚕迦真言。「復有真言句義慈善",
                "若有真言句義猛怒，當知即入阿毘遮嚕迦用；若有真言非猛，當知即",
                "者當用蓮華部真言；若欲速成阿毘遮嚕迦者當用金剛部真言。「復次",
                "，有如上字者真言，速得成就阿毘遮嚕迦法；或有真言初無『唵』字",
                "須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦，如是三法復須分別上、中",
                "品法。扇底迦、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。三部",
                "迦法者，應用諸天真言；若作阿毘遮嚕迦法者，應用地居天真言。若",
                "色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中，味甘者作",
                "味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；味淡者作補瑟徵迦法。",
                "；作補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法用青蓮華。餘二部中類此",
                "；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲",
                "香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油",
                "麻油補瑟徵迦用；若白芥子油阿毘遮嚕迦用；阿恒娑果油真言妃后用",
                "；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別分別之，亦",
                "所生油扇底迦用；若惡香氣油阿毘遮嚕迦用。「如上略說燈法則善自",
                "味甘酢補瑟徵迦用；若味辛淡阿毘遮嚕迦用。「若多羅樹果、耶子果",
                "；補瑟徵迦法，中，蓮華部；阿毘遮嚕迦法，下，金剛部。最上悉地",
                "者補瑟徵迦法用；味苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴",
                "粥，謂：胡麻、粳米、豆子等阿毘遮嚕迦用。「如前各說諸食味等，",
                "。此迦弭迦食通獻一切，唯除阿毘遮嚕迦。「於獻法中見有用徵質覩",
                "、閼伽樹葉，或隨時得者；又阿毘遮嚕迦用雌樹名葉，謂：芭蕉始生"
            ],
            "juans/002.xhtml": [
                "少小麥；補瑟置迦應著胡麻；阿毘遮嚕迦當致粟末。又扇底迦置乳；",
                "伽水隨取其一而用護身。「若阿毘遮嚕迦法應用部尊主真言而真言而",
                "瑟徵迦中成就法；垂兩足坐作阿毘遮嚕迦下成就法。「供養既了應起",
                "，右手掐念珠通一切用。「若阿毘遮嚕迦，竪其母指捻數珠印。菩提",
                "間消息之事於夜中時持誦。作阿毘遮嚕迦法、安坦駄囊法、起來多羅",
                "摩，次第法作亦應如是。先作阿毘遮嚕迦法，次作補瑟徵迦法，次作",
                "摩，為欲遣除毘那夜迦故應作阿毘遮嚕迦事；為自利益故應作補瑟徵",
                "。應以當部成辦諸事真言，作阿毘遮嚕迦事，或用甘露瓶真言通三部"
            ],
            "juans/003.xhtml": [
                "就法；亦當應作補瑟徵迦事、阿毘遮嚕迦事。「於月蝕時成就最上之",
                "、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二月是春初節，",
                "作扇底迦事時；於中夜分是作阿毘遮嚕迦事時；於後分是作補瑟徵迦",
                "法，不觀時分。凡猛利成就及阿毘遮嚕迦事，日月蝕時最是相應。凡",
                "赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊",
                "其形而作護摩。或依本部所說阿毘遮嚕迦法依彼而作；或本尊自盜及",
                "還物，即應更作至死猛法，於阿毘遮嚕迦法中所說殺法遍作其法，於",
                "作此曼荼羅，若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像",
                "及明王真言，中間置本尊真言阿毘遮嚕迦法護摩，用芥子油塗其形像"
            ]
        }
    },
    "T0893c": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 29,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言補瑟徵迦法；金剛部真言阿毘遮嚕迦法。從腋至頂為上；從臍至",
                "就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應",
                "部中大忿怒阿鉢囉爾嚲真言為阿毘遮嚕迦法。忿怒真言曰：「『唵(",
                "華部中大忿怒施婆嚩訶真言為阿毘遮嚕迦法。施婆嚩訶真言曰：「『",
                "金剛部中大忿怒軍荼利真言為阿毘遮嚕迦法。忿怒真言曰：「『那謨",
                "若有真言句義猛怒，當知即入阿毘遮嚕迦用；若有真言非慈非猛，當",
                "者當用蓮華部真言；若欲速成阿毘遮嚕迦者當用金剛部真言。「此經",
                "，有如上字真言者，速得成就阿毘遮嚕迦法；或有真言初無『唵』字",
                "分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法復須分別上中",
                "法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。「三",
                "徵迦法者應用諸天真言；若作阿毘遮嚕迦法者應用地居天真言。「若",
                "色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中，味甘者作",
                "味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；味淡者作補瑟底迦法。",
                "；作補瑟底迦法用紅蓮花；作阿毘遮嚕迦法用青蓮花，餘二部中類此",
                "；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲",
                "。「若扇底迦法用籌丸香；若阿毘遮嚕迦法用塵末香；若補瑟徵迦法",
                "香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油",
                "麻油補瑟徵迦用；若白芥子油阿毘遮嚕迦用；阿(去)怛娑菓油真言",
                "；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別，分別之亦",
                "所生油扇底迦用；若惡香氣油阿毘遮嚕迦用。「如上略說燃燈法則善",
                "味甘酢補瑟徵迦用；若味辛淡阿毘遮嚕迦用。「若多羅樹菓、菆子菓",
                "若油麻、豆子食，金剛部，作阿毘遮嚕迦及下成就等。「用一切諸食",
                "成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。供獻飯食、根",
                "佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與",
                "甜者補瑟徵迦用；味苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴",
                "粥，謂：故麻、粳米、豆子等阿毘遮嚕迦用。「如前各說諸食味等，",
                "(引)弭迦食通獻一切，唯除阿毘遮嚕迦。「於獻法中見有用徵質覩",
                "願無懷疑也。「於獻法中見有阿毘遮嚕迦食者，應用赤粳米飯，或用",
                "、閼伽樹葉，或隨時得者；又阿毘遮嚕迦用雌樹名葉，謂：芭蕉始生"
            ],
            "juans/002.xhtml": [
                "就法，亦當應作補瑟徵迦事、阿毘遮嚕迦事。「於月蝕時成就最上之",
                "、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二月是春初節，",
                "作扇底迦事時；於中夜分是作阿毘遮嚕迦事時；於後夜分是作補瑟徵",
                "法，不觀時分。凡猛利成就及阿毘遮嚕迦事，日月蝕時最是相應。凡",
                "赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊",
                "蠟作其盜物者形置簸箕中，依阿毘遮嚕迦法啟請祭祀供養護摩；次以",
                "其形而作護摩。或依本部所說阿毘遮嚕迦法依彼而作；或本尊自盜及",
                "還物，即應更作至死猛法。於阿毘遮嚕迦法中所說殺法遍作其法，於",
                "遍作此漫荼羅若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像",
                "明王真言，中間置本尊真言以阿毘遮嚕迦法護摩，用芥子油塗其形像"
            ],
            "juans/003.xhtml": [
                "謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事於中各有上中",
                "用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下悉地成",
                "少小麥；補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟米。又扇底迦置乳；",
                "扇底迦置乳；補瑟徵迦置酪；阿毘遮嚕迦應置牛尿或著自血；遍通用",
                "，隨取其一而用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自",
                "瑟徵迦中成就法；垂兩足坐作阿毘遮嚕迦下成就法。「供養既了應起",
                "然，右手掐念珠通一切用。若阿毘遮嚕迦竪其母指捻數珠印。「菩提",
                "部觀其色類應取念持。「若作阿毘遮嚕迦法，應用諸骨而依數珠速得",
                "字者，當知皆應殺作急聲，作阿毘遮嚕迦念誦及餘忿怒念誦。「三部",
                "間消息之事於夜中時持誦。作阿毘遮嚕迦法、安怛馱囊法、起米多羅",
                "護摩次第法作亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；次作",
                "摩。為欲遣除毘那夜迦故應作阿毘遮嚕迦事；為自利益故應作補瑟徵",
                "。「應以當部成辨諸事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，遍護乞歡喜。若作降伏法，阿毘遮嚕迦，二十四月盡，制鬼神惡人"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "法則不成驗。於三吽摩法中，阿毘遮嚕迦法不應作。何以故？譬如毒"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "灰作彼人形，行人裸體散髮依阿毘遮嚕迦儀，誦一字頂輪一千八遍，"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "嚩試羯囉拏法(敬愛也赤)、阿毘遮嚕迦法(降伏也黑)。若欲作息"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼攝召某神成就我願莎嚩訶說阿毘遮嚕迦法。若欲降伏一切惡神鬼及"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "矩嚕娑嚩(二合)賀(引)」阿毘遮嚕迦法者，犯五無間、謗方等大"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中總攝盡，祕密最要蓮華心。阿毘遮嚕迦品第八我今稽首彼大聖，為"
            ]
        }
    },
    "T1216": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚴本教讚閻曼德迦忿怒王真言阿毘遮嚕迦儀軌品第三十一(六足本尊",
                "如是心：『我以善巧方便，作阿毘遮嚕迦，於一切事業不應取相、不"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，開敷具臺蘂。若作降伏法，阿毘遮嚕迦，制鬼神惡人，損壞三寶者"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "天圍遶給侍，壽遠劫。「復次阿毘遮嚕迦法。大寒林中立壇，以心密"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "扇底迦圓、補瑟微迦法四角、阿毘遮嚕迦法八角，各八肘作，又作五"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之句。若欲伏惡，除前句，加阿毘遮嚕迦之句。若欲求延命，除前句"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 16,
        "found_juans": 22,
        "total": 168
    }
}