{
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "說法曼茶羅，具三十七，說引入弟子儀，此中說以慈悲喜捨，作阿毘遮嚕迦法，微細金剛調心儀軌。第四說羯磨曼茶羅，具三十七，說入"
            ]
        }
    },
    "T0893a": {
        "total": 59,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 23,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "所作曼荼羅法：佛部真言扇底迦；觀音真言補瑟徵迦；金剛真言阿毘遮嚕迦。從腋至頂為上品；從臍至腋為中品；從足至臍為下品。於真",
                "所說真言，是三種事法者：一、扇底迦法；二、補瑟迦法；三、阿毘遮嚕迦法。凡是三事，於三部中各各皆有，應須善知分別次第。「佛",
                "合)曩莽』「又佛部中用大忿怒，號曰阿鉢囉氏多，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛]泮吒(二合)縛迦(輕)縛迦(輕",
                "』「蓮花部中大忿怒，號曰施嚩(去)嚩(平)訶，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛]泮吒(二合)嘻唎(二合)[合*",
                "牛]泮吒(二合)』「金剛部中大忿怒號曰軍茶利，用此真言為阿毘遮嚕迦。真言曰：「『囊謨囉怛曩怛囉(二合)夜也曩莽室戰拏嚩日",
                "(斷壞也)、婆(去)悉咩(二合，鉢也)句嚕字者，當知即是阿毘遮嚕迦真言。「復有真言句義慈善，當知即入扇底迦用；若有真言句",
                "義猛怒，當知即入阿毘遮嚕迦用；若有真言非慈非猛，當知即入補瑟徵迦用。「復次，若欲速成扇底迦者，當用佛部真言；若欲速成補瑟",
                "徵迦者，當用蓮花部真言；若欲速成阿毘遮嚕迦者，當用金剛部真言。「復次，此經深妙如天中天，亦有真言上中之上，若依此法一切諸",
                "肄-聿+余)]普』字——此是訶聲，有如上字真言，速得成就阿毘遮嚕迦法；或有真言，初無『唵』字，復無『莎訶』字，又無『[合",
                "。如悉地法善須分別三部處所；復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦如是三法；復須分別上中下成，即於是處隨心所宜，應塗灑掃",
                "復次分別說三品事業。所謂三品者：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。是為三品。「三部之中，有三等真言。所謂：聖者所說、",
                "底迦法，應用聖者說真言；作補瑟徵迦法，應用諸天說真言；作阿毘遮嚕迦法，應用地居天說真言。「若求上成就，應用聖者真言；若求",
                "如上花中白色者當作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中甘味者，作扇底迦法；辛味者作阿毘遮嚕迦法",
                "中，作扇底迦法，用闍底蘇末那花；作補瑟徵迦法，用蓮花；作阿毘遮嚕迦法，用青蓮花，餘二部類此作之。上色妙香花，中色香花，下",
                "切處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無氣之香。「若欲成就大悉地者，用前汁香及以香",
                "香、塵末香、作丸香。亦須要知應用之處。扇底迦法用擣丸香；阿毘遮嚕迦用塵末香；補瑟徵迦用作丸香。攝通一切用自性合擣丸香，置",
                "；或以諸香酥油。「扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「諸香木油扇底迦用；以油麻油補瑟徵迦用；以",
                "白芥子油阿毘遮嚕迦用；阿(去)怛娑菓油真言妃用及餘女仙；諸餘菓油真言主用；苦樹菓油諸天神用；謂摩訶迦羅等魚脂鬼用；諸畜生",
                "酥上遍通三部，或白牛酥扇底迦用；黃牛酥補瑟徵迦用；烏牛酥阿毘遮嚕迦用，或本部分別依彼而用。「諸藥之中所生油補瑟徵迦用；諸",
                "香出油扇底迦用；惡香氣油阿毘遮嚕迦用。「如上所略說燈然次第善自觀之，縱此不說而審用之，雖有燈油而不依本部者，以本部真言而",
                "次第各通一部。「甘味扇底迦用；甘酢味補瑟徵迦用；苦辛淡味阿毘遮嚕迦。多羅樹菓、椰子菓、尾羅菓、儞跛菓及餘臭菓，眾所不樂亦",
                "切麥麵食，蓮花部補瑟徵迦及中成就；油麻豆子所作食，金剛部阿毘遮嚕迦及下成就等。「用一切諸味中以白糖而所莊者佛部供獻，之中",
                "及飯等下成就。「用扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。「供獻飯食、根菓、飯粥，依上中下而奉獻之。",
                "扇底迦法最上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「羹臛之中甘美者扇底迦用",
                "；酢甜之者補瑟徵迦用；苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑囉粥，謂胡麻、粳米、豆子等，是",
                "阿毘遮嚕迦用。「如前略說諸食味等，或隨方所種種有異，觀上中下而奉獻之；或有諸味眾所稱讚，或自愛者應持獻佛；或有本部真言所",
                "飯、根菓、乳粥等是也。此迦(引)弭迦食，遍通獻一切，唯除阿毘遮嚕迦。「於供獻法中見有用徵質覩[口*路]食者，應以迦(引)",
                "室唎吠瑟吒迦(引)等食，決能滿願無懷疑也。「於獻法中見有阿毘遮嚕迦食者，應用赤粳米飯；或用句捺囉嚩子；或染作赤色飯；或油",
                "作；補瑟徵迦用拔羅計樹葉、閼伽樹葉及苦樹葉，或隨時得者；阿毘遮嚕迦用以雌樹名葉，謂：芭蕉葉、始生蓮葉等；女仙真言處用鉢隷"
            ],
            "juans/002.xhtml": [
                "竺三藏輸波迦羅譯扇底迦法品第十三「扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，前雖通說猶未能周，今更重宣廣其義理。此三種法速成者",
                "或求種種諸德，心所希求作如是願者名補瑟徵迦。蘇悉地羯囉經阿毘遮嚕迦品第十五「阿毘遮嚕迦者，心懷瞋怒，瞋彼所治自無恐怖。應",
                "舍諸鬼及與部多、羅剎等眾集會一處或遊歷於方所，於此之時作阿毘遮嚕迦者，忿怒心生易得成就。諸餘鬼類助持誦者使忿怒增，所作之",
                "聲音，自想己身此部之主，身意勞苦堪能忍之。如依此法次第作阿毘遮嚕迦，日別三時取於黑土塗漫茶羅，或用驢糞；或馳羊、猪、狗糞",
                "龍鳩盤茶、羅剎娑等。「應用扇底迦真言先護自身，如法辦供作阿毘遮嚕迦，於諸怨處令彼支分相離，或徙移本處；或親者相憎；或令彼",
                "或令眷屬離散；或令彼頑愚；或作種種諸餘惡事。作如此法，號阿毘遮嚕迦。「行此惡事懲罰惡人於三寶所懷起惡心或求其過，欲令彼等",
                "或犯菩薩清淨律儀；或謗三寶；或於師長作違逆事，為愍彼故作阿毘遮嚕迦。「作此法時須依本部，不得擅意用忿怒真言；或用諸惡羅剎",
                "等真言；或用鉢隷史使真言作此阿毘遮嚕迦。作此法已懲罰人惡所願既畢，盛其怒目視而加。「困篤者、將死不久者速應作扇底迦，然後",
                "底迦法。「當爾之時或就彼爐或更別作，以乳護摩成扇底迦，用阿毘遮嚕迦真言去彼『訶那訶那波者波者麼囉麼囉』等名字，安『扇底矩",
                "「若欲速成作扇底迦法；應就舍利塔前作補瑟徵迦法；於池側作阿毘遮嚕迦法。於塞林中如是之處當速成就。蘇悉地羯囉經分別成就法品",
                "尊等所說真言之中，唯具一事者，謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事，於中各有上中下品，豈有下品真言能成上事？",
                "當用之時須知次第。「若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下悉地成就，類前所說應可用之。「作扇底",
                "迦所用閼伽置少小麥；補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟米。「又扇底迦置乳；補瑟徵迦著酪；阿毘遮嚕迦應置牛尿或著自血；遍通",
                "。或用牛黃；或白芥子；或閼伽水，隨取其一而用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛",
                "作扇底迦及上成就；半跏趺坐作補瑟徵迦及中成就；垂兩足坐作阿毘遮嚕迦及下成就。「供養既了應起誠心讚歎於佛；次歎法、僧；次觀",
                ")訶(去)』「二手頭指、無名指捻，右手掐念，通一切用。若阿毘遮嚕迦，竪其母指捻數珠印。「菩提子珠佛部念誦；蓮花子珠觀音部",
                "尼等；或用薏苡珠及餘草子，各隨於部觀其色類應取念持。若作阿毘遮嚕迦法應用諸骨而作數珠速得成就，為護淨增益法驗故更應誦。「",
                "有『[合*牛]』字及有『泮吒』字者，當知皆應厲聲念誦。作阿毘遮嚕迦時及餘忿時，用看真言字數有多少，字有十五應誦十五落叉遍",
                "於夜有三時亦同於上，中分之間消息等事，於此夜中持誦，供作阿毘遮嚕迦法、安怛馱囊法及起身法，於此夜分說為勝上。「若晝念誦、",
                "養之。「如漫茶羅法中所說護摩，次第請作護摩亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言",
                "徵迦事；為息諸災難故應作扇底迦事。應以當部成辦諸事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應用當部心明作補瑟徵迦事；"
            ],
            "juans/003.xhtml": [
                "節，應於此時作補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六月是",
                "；於後夜分上成就時。於初夜分是作扇底迦事時；於中夜分是作阿毘遮嚕迦事時；於後夜分是作補瑟徵迦事時。於此三事九品分別隨類相",
                "相辨上中下。「然於日月蝕時即當作法不觀時分，凡猛利成就及阿毘遮嚕迦事，日月蝕時最是相應；凡起首成就三日二日一日斷食，上中",
                "故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊，應以美妙花等如法供養；於其外",
                "定成就。「如前念誦及巡塔乃至七遍作此曼荼羅若不成者，即以阿毘遮嚕迦法苦治本尊。以蠟作其形像，取其真言而念誦之。先誦部母及",
                "明王真言，中間置本尊真言，以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱，若伏他者遍身皆痛，以瞋鞭打及以花打，用前二真言以"
            ]
        }
    },
    "T0893b": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法：佛部真言扇底迦；蓮華部真言補瑟徵迦；金剛部真言阿毘遮嚕迦。從腋至頂為上，從臍至腋為中，從足至臍為下。於真言中亦",
                "真言是下成就。「三事法者：一、扇底迦；二、補瑟徵迦；三、阿毘遮嚕迦。如是三事於三部中各皆有三種，應須善知次第之相。「佛部",
                "上)莽』「又佛母部中用大忿怒，號曰阿鉢囉氏多，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛][打-丁+(姊-女)]吒(二合",
                "二合)』「蓮華部中大忿怒，號曰施嚩(去)嚩訶，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛][打-丁+(姊-女)]吒(二合",
                ")]吒(二合)』「金剛部中大忿怒，號曰軍荼利，用此真言為阿毘遮嚕迦。真言曰：「『囊(上)謨(上)囉怛囊(上)怛囉(二合)",
                "合)那也』字、『婆(去)悉咩(二合)句嚕』字者，當知即是阿毘遮嚕迦真言。「復有真言句義慈善，當知即入扇底迦用；若有真言句",
                "義猛怒，當知即入阿毘遮嚕迦用；若有真言非猛，當知即入補瑟徵迦用。「復次，若欲速成扇底迦者當用佛部真言；若欲速成補瑟徵迦者",
                "當用蓮華部真言；若欲速成阿毘遮嚕迦者當用金剛部真言。「復次，此經深妙如天中天，亦有真言上中下，若依此法一切諸事無不成就。",
                "字；或有『㘈普』字——此是詞聲，有如上字者真言，速得成就阿毘遮嚕迦法；或有真言初無『唵』字，後無『莎訶』字；又無『[合*",
                "如悉地法善須分別三部處所。「復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦，如是三法復須分別上、中、下。或即於是處，隨心所置應塗",
                "羅經供養華品第八「復次分別說三品法。扇底迦、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。三部各有三等真言，所謂：聖者說、諸",
                "法者，應用聖者真言；若作補瑟徵迦法者，應用諸天真言；若作阿毘遮嚕迦法者，應用地居天真言。若求上成就者應用聖者真言；若求中",
                "如上華中，白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中，味甘者作扇底迦法；味辛者作阿毘遮嚕迦法",
                "部中作扇底迦法，用闇底蘇末那華；作補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法用青蓮華。餘二部中類此作之。「上色香華、下色香華隨事",
                "用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香及以香果；若",
                "；或用諸香蘇油。其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦用；",
                "若白芥子油阿毘遮嚕迦用；阿恒娑果油真言妃后用及諸女仙用；若諸果油真言主用；若樹果油諸天用及摩阿迦羅用；若魚脂祀鬼用；若諸",
                "蘇上釋通三部。又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別分別之，亦依彼用。「若諸藥中所生油補瑟徵",
                "迦用；若諸香中所生油扇底迦用；若惡香氣油阿毘遮嚕迦用。「如上略說燈法則善自觀之，縱此不說當審用之，雖有燈油不依部者，以本",
                "各通一部。若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若味辛淡阿毘遮嚕迦用。「若多羅樹果、耶子果、尾羅果、儞跛羅果及餘臭果，眾",
                "下而奉獻之。扇底迦法，上，佛部；補瑟徵迦法，中，蓮華部；阿毘遮嚕迦法，下，金剛部。最上悉地及與中下，善須依法隨類應知。「",
                "之中味甘甜者，扇底迦用；味酢甜者補瑟徵迦法用；味苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑囉粥",
                "，謂：胡麻、粳米、豆子等阿毘遮嚕迦用。「如前各說諸食味等，或隨方所種種有異，觀上中下而奉獻之；或有諸味眾所稱讚，或自愛者",
                "，沙糖、酪飯、根果、乳粥等是也。此迦弭迦食通獻一切，唯除阿毘遮嚕迦。「於獻法中見有用徵質覩路食者，應以迦弭迦食中加三兩種",
                "蕉等；又補瑟徵迦用拔羅得計樹葉、閼伽樹葉，或隨時得者；又阿毘遮嚕迦用雌樹名葉，謂：芭蕉始生葉，或蓮葉及苦樹葉等；又女仙真"
            ],
            "juans/002.xhtml": [
                "應可用之。「作扇底迦所用閼伽置少小麥；補瑟置迦應著胡麻；阿毘遮嚕迦當致粟末。又扇底迦置乳；補瑟置迦置酪；阿毘嚕迦應置牛尿",
                "心上。或以牛黃；或白芥子；或閼伽水隨取其一而用護身。「若阿毘遮嚕迦法應用部尊主真言而真言而護自身；若作扇底迦法應用忿怒金",
                "作扇底迦上成就法；中加趺坐作補瑟徵迦中成就法；垂兩足坐作阿毘遮嚕迦下成就法。「供養既了應起誠心讚歎於佛、次法、次僧、次歎",
                "，以頭指押中指上節側，左手亦然，右手掐念珠通一切用。「若阿毘遮嚕迦，竪其母指捻數珠印。菩提子珠佛部用；蓮華子珠觀音部用；",
                "善業；於夜三時亦同於上，中分之間消息之事於夜中時持誦。作阿毘遮嚕迦法、安坦駄囊法、起來多羅法，於夜分作說為勝上。「若晝念",
                "而供養之。「如曼拏羅法中所護護摩，次第法作亦應如是。先作阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已用本持真言真",
                "曼荼羅法供養者，應如法作三種護摩，為欲遣除毘那夜迦故應作阿毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災邪故應作扇底迦事",
                "。應以當部成辦諸事真言，作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補徵迦事；應以當部母明作扇底迦事。於曼荼羅"
            ],
            "juans/003.xhtml": [
                "此五月黑月十五日，應作中下二成就法；亦當應作補瑟徵迦事、阿毘遮嚕迦事。「於月蝕時成就最上之物；於日蝕時通上中下成就之物；",
                "節，應於此時作補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六月是",
                "；於後夜分上成就時。於初夜分是作扇底迦事時；於中夜分是作阿毘遮嚕迦事時；於後分是作補瑟徵迦事時。於此三事九品分別，隨類相",
                "相辨上中下。然於日月蝕時即當作法，不觀時分。凡猛利成就及阿毘遮嚕迦事，日月蝕時最是相應。凡起首成就三日、二日、一日斷食，",
                "故次第安置，如法啟請以赤色華及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應以美妙華等如法供養；於其外院",
                "迦法啟請祭祀供養護摩；次以刀割其形而作護摩。或依本部所說阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日至十",
                "血和鹽而和護摩。「如是苦持若不還物，即應更作至死猛法，於阿毘遮嚕迦法中所說殺法遍作其法，於真言置其殺句。若將物來即止其法",
                "。「如前念誦及巡八塔，乃至七遍作此曼荼羅，若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明",
                "王真言，中間置本尊真言阿毘遮嚕迦法護摩，用芥子油塗其形像便著忙熱。若伏他著遍身皆痛，以瞋鞭打及以華打，用前二真言以其瞋心"
            ]
        }
    },
    "T0893c": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 29,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言阿毘遮嚕迦法。從腋至頂為上；從臍至腋為中；從足至臍為下。「於真言",
                "成就；諸餘使者制吒制徵等是下成就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第。「若佛部中用佛",
                "[合*牛]㧊吒(十四)』「又佛部中大忿怒阿鉢囉爾嚲真言為阿毘遮嚕迦法。忿怒真言曰：「『唵(同上)(一)虎嚕虎嚕(二)戰拏",
                "莎(去二合)嚩訶(四)』「又蓮華部中大忿怒施婆嚩訶真言為阿毘遮嚕迦法。施婆嚩訶真言曰：「『那謨刺怛(二合)娜怛(二合)嚕",
                "莎(去二合)嚩訶(十二)』「又金剛部中大忿怒軍荼利真言為阿毘遮嚕迦法。忿怒真言曰：「『那謨喇怛(二合)娜怛(二合)囉(上",
                "言句義慈善，當知即入扇底迦用；若有真言句義猛怒，當知即入阿毘遮嚕迦用；若有真言非慈非猛，當知即入補瑟徵迦用。「若欲速成扇",
                "當用佛部真言；若欲速成補瑟徵迦者當用蓮華部真言；若欲速成阿毘遮嚕迦者當用金剛部真言。「此經深妙如天中天，有言上中之上，若",
                "-木+匕)]普』字——此是訶聲，有如上字真言者，速得成就阿毘遮嚕迦法；或有真言初無『唵』字，後無『莎訶』字，又無『[合*",
                "如悉地法善須分別三部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法復須分別上中下成法，即於是處隨心所宜，淨塗",
                "經供養花品第七「復次分別說三品法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。「三部各有三等真言，所謂：聖者說、",
                "底迦法者應用聖者真言；若作補瑟徵迦法者應用諸天真言；若作阿毘遮嚕迦法者應用地居天真言。「若求上成就者應用聖者真言；若求中",
                "「如上花中白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中，味甘者作扇底迦法；味辛者作阿毘遮嚕迦法",
                "佛部中作扇底迦法用闍底蘇末那花；作補瑟底迦法用紅蓮花；作阿毘遮嚕迦法用青蓮花，餘二部中類此作之。上色香花、中色香花、下色",
                "用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香及以香菓；若",
                "末香、作丸香，亦須要知應用之處。「若扇底迦法用籌丸香；若阿毘遮嚕迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自性合籌",
                "或用諸香蘇油。「其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦用；",
                "若白芥子油阿毘遮嚕迦用；阿(去)怛娑菓油真言妃后用，及諸女仙用；若諸菓油真言主用；若苦樹菓油諸天用，及摩訶迦羅用；若魚脂",
                "上擇通三部。「又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別，分別之亦依彼用。「若諸蘂中所生油補瑟徵",
                "迦用；若諸香中所生油扇底迦用；若惡香氣油阿毘遮嚕迦用。「如上略說燃燈法則善自觀之，縱此不說當審用之。雖有燈油不依部者，以",
                "通一部。「若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若味辛淡阿毘遮嚕迦用。「若多羅樹菓、菆子菓、尾羅菓、儞跛囉菓及餘臭菓，眾",
                "，蓮花部，作補瑟徵迦及中成就；若油麻、豆子食，金剛部，作阿毘遮嚕迦及下成就等。「用一切諸食味中以白糖而所莊者，佛部之中常",
                "米及飯求下成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。供獻飯食、根菓、飯粥，依上中下而奉獻之。「",
                "扇底迦法上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「羹臛之中味甘甜者扇底迦用",
                "；味酢甜者補瑟徵迦用；味苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑囉粥，謂：故麻、粳米、豆子等",
                "阿毘遮嚕迦用。「如前各說諸食味等，或隨方所種種有異，觀上中下而奉獻之；或有諸味眾所稱讚或自愛者應持獻佛；或有本部真言所說",
                "酪、飯、根菓、乳粥等是也。此迦(引)弭迦食通獻一切，唯除阿毘遮嚕迦。「於獻法中見有用徵質覩路食者，應以迦(引)弭迦食中加",
                "室唎吠瑟吒迦(引)等食，決能滿願無懷疑也。「於獻法中見有阿毘遮嚕迦食者，應用赤粳米飯，或用句捺囉嚩子；或染作赤色飯；或油",
                "蕉等；又補瑟徵迦用拔羅得計樹葉、閼伽樹葉，或隨時得者；又阿毘遮嚕迦用雌樹名葉，謂：芭蕉始生葉或蓮葉及苦樹葉等；又女仙真言"
            ],
            "juans/002.xhtml": [
                "亦即此五月黑十五日應作中下二成就法，亦當應作補瑟徵迦事、阿毘遮嚕迦事。「於月蝕時成就最上之物；於日蝕時通上中下成就之物，",
                "節，應於此時作補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六月是",
                "於後夜分上成就時。「於初夜分是作扇底迦事時；於中夜分是作阿毘遮嚕迦事時；於後夜分是作補瑟徵迦事時。「於此三事九品分別，隨",
                "辨上中下。「然於日月蝕時即當作法，不觀時分。凡猛利成就及阿毘遮嚕迦事，日月蝕時最是相應。凡起首成就，三日二日一日斷食，上",
                "故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應以美妙花等如法供養，於其外院",
                "第供養。「於外西面置護摩爐，以蠟作其盜物者形置簸箕中，依阿毘遮嚕迦法啟請祭祀供養護摩；次以刀割其形而作護摩。或依本部所說",
                "阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日至十四日來，中間作法說為勝吉。「其形復以杖鞭及以火燃，種種猛",
                "血和鹽而作護摩。「如是苦持若不還物，即應更作至死猛法。於阿毘遮嚕迦法中所說殺法遍作其法，於真言中置其殺句。若將物來即止其",
                "成就。「如前念誦及巡八塔乃至七遍作此漫荼羅若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明",
                "王真言，中間置本尊真言以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱。若伏他著遍身皆痛，以瞋鞭打及以花打，用前二真言以其瞋"
            ],
            "juans/003.xhtml": [
                "尊等所說真言之中，唯具一事者。謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事於中各有上中下品，豈有下品真言能成上事？猶",
                "等當用之時須知次第。若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下悉地成就，類前所說應可用之。「作扇底",
                "迦所用閼伽置少小麥；補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟米。又扇底迦置乳；補瑟徵迦置酪；阿毘遮嚕迦應置牛尿或著自血；遍通用",
                "。或以牛黃；或白芥子；或閼伽水，隨取其一而用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛",
                "作扇底迦上成就法；半跏趺坐作補瑟徵迦中成就法；垂兩足坐作阿毘遮嚕迦下成就法。「供養既了應起誠心讚歎於佛、次歎法僧、次歎觀",
                "微屈，以頭指押中指上節側左手亦然，右手掐念珠通一切用。若阿毘遮嚕迦竪其母指捻數珠印。「菩提子珠佛部用；蓮華子珠觀音部用；",
                "尼珠；或用咽珠；或餘草子各隨於部觀其色類應取念持。「若作阿毘遮嚕迦法，應用諸骨而依數珠速得成就，復為護持增法驗故。「佛部",
                "或有真言後有『[合*牛]㧊吒』字者，當知皆應殺作急聲，作阿毘遮嚕迦念誦及餘忿怒念誦。「三部真言應看字數多少，字有十五應誦",
                "善業；於夜三時亦同於上，中分之間消息之事於夜中時持誦。作阿毘遮嚕迦法、安怛馱囊法、起米多羅法，於夜分作說為勝上。「若晝念",
                "而供養之。「如曼荼羅法中所說，護摩次第法作亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已用本持真言真",
                "漫荼羅法供養者，應如法作三種護摩。為欲遣除毘那夜迦故應作阿毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災難故應作扇底迦事",
                "。「應以當部成辨諸事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「於漫"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "紺青髮，梵子太白天，成胎親宿等，遍護乞歡喜。若作降伏法，阿毘遮嚕迦，二十四月盡，制鬼神惡人，破壞正法眼，及諸惡毒龍，非時"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "密法善分別知，若不解知，所念誦法則不成驗。於三吽摩法中，阿毘遮嚕迦法不應作。何以故？譬如毒藥瓶不應盛乳，若盛乳者，乳皆隨"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "巧方便。為彼往於賖摩賖那，以尸灰作彼人形，行人裸體散髮依阿毘遮嚕迦儀，誦一字頂輪一千八遍，彼則被梵羅剎所持，除自身，餘持"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "瑟置(二合)迦法(增益也黃)、嚩試羯囉拏法(敬愛也赤)、阿毘遮嚕迦法(降伏也黑)。若欲作息災法者，面向北坐，像面向南。於"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等法。妙言曰：唵折隷主隷准提為彼攝召某神成就我願莎嚩訶說阿毘遮嚕迦法。若欲降伏一切惡神鬼及損三寶人天者，有多罪業障重眾生"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「唵者禮主禮准泥(令某甲)嚩試矩嚕娑嚩(二合)賀(引)」阿毘遮嚕迦法者，犯五無間、謗方等大乘、毀滅佛性、背逆君主惑亂正法"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我略說，智者應須諦思惟，一切部中總攝盡，祕密最要蓮華心。阿毘遮嚕迦品第八我今稽首彼大聖，為現種種方便門，護佛法故現忿怒，"
            ]
        }
    },
    "T1216": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "216大方廣曼殊室利童真菩薩華嚴本教讚閻曼德迦忿怒王真言阿毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕密主觀察大",
                "堪任。寂靜慧！如是持真言菩薩發如是心：『我以善巧方便，作阿毘遮嚕迦，於一切事業不應取相、不應執不善，應學調伏有情方便，以"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "忩猛相，二種皆護之。爐如八葉蓮，開敷具臺蘂。若作降伏法，阿毘遮嚕迦，制鬼神惡人，損壞三寶者。左足指押右，西面坐蹲居，亦大"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，焰起，末塗目中，飛騰自在，諸天圍遶給侍，壽遠劫。「復次阿毘遮嚕迦法。大寒林中立壇，以心密言加持己血一遍灑其地，候乾又灑"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言加持，然後取土作用壇：其壇扇底迦圓、補瑟微迦法四角、阿毘遮嚕迦法八角，各八肘作，又作五三肘。加持作壇地真言曰：「唵難"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若欲求愛，除前句，加縛試羯羅拏之句。若欲伏惡，除前句，加阿毘遮嚕迦之句。若欲求延命，除前句，加惹儞多之句。若欲鉤召，除前"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 16,
        "found_juans": 22,
        "total": 168
    }
}