{
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法曼茶羅，具三十七，說引入弟子儀，此中說以慈悲喜捨，作阿毘遮嚕迦法，微細金剛調心儀軌。第四說羯磨曼茶羅，具三十七，說入曼"
            ]
        }
    },
    "T0893a": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "說真言，是三種事法者：一、扇底迦法；二、補瑟迦法；三、阿毘遮嚕迦法。凡是三事，於三部中各各皆有，應須善知分別次第。「佛部",
                "-聿+余)]普』字——此是訶聲，有如上字真言，速得成就阿毘遮嚕迦法；或有真言，初無『唵』字，復無『莎訶』字，又無『[合*",
                "次分別說三品事業。所謂三品者：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。是為三品。「三部之中，有三等真言。所謂：聖者所說、諸",
                "迦法，應用聖者說真言；作補瑟徵迦法，應用諸天說真言；作阿毘遮嚕迦法，應用地居天說真言。「若求上成就，應用聖者真言；若求中",
                "上花中白色者當作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中甘味者，作扇底迦法；辛味者作阿毘遮嚕迦法；",
                "，作扇底迦法，用闍底蘇末那花；作補瑟徵迦法，用蓮花；作阿毘遮嚕迦法，用青蓮花，餘二部類此作之。上色妙香花，中色香花，下色",
                "處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無氣之香。「若欲成就大悉地者，用前汁香及以香菓",
                "或以諸香酥油。「扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「諸香木油扇底迦用；以油麻油補瑟徵迦用；以白",
                "飯等下成就。「用扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。「供獻飯食、根菓、飯粥，依上中下而奉獻之。扇",
                "底迦法最上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「羹臛之中甘美者扇底迦用；"
            ],
            "juans/002.xhtml": [
                "三藏輸波迦羅譯扇底迦法品第十三「扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，前雖通說猶未能周，今更重宣廣其義理。此三種法速成者，",
                "若欲速成作扇底迦法；應就舍利塔前作補瑟徵迦法；於池側作阿毘遮嚕迦法。於塞林中如是之處當速成就。蘇悉地羯囉經分別成就法品第",
                "等所說真言之中，唯具一事者，謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事，於中各有上中下品，豈有下品真言能成上事？猶",
                "或用牛黃；或白芥子；或閼伽水，隨取其一而用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真",
                "等；或用薏苡珠及餘草子，各隨於部觀其色類應取念持。若作阿毘遮嚕迦法應用諸骨而作數珠速得成就，為護淨增益法驗故更應誦。「佛",
                "夜有三時亦同於上，中分之間消息等事，於此夜中持誦，供作阿毘遮嚕迦法、安怛馱囊法及起身法，於此夜分說為勝上。「若晝念誦、夜",
                "之。「如漫茶羅法中所說護摩，次第請作護摩亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言加"
            ],
            "juans/003.xhtml": [
                "，應於此時作補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六月是雨",
                "次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊，應以美妙花等如法供養；於其外院",
                "成就。「如前念誦及巡塔乃至七遍作此曼荼羅若不成者，即以阿毘遮嚕迦法苦治本尊。以蠟作其形像，取其真言而念誦之。先誦部母及明",
                "王真言，中間置本尊真言，以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱，若伏他者遍身皆痛，以瞋鞭打及以花打，用前二真言以其"
            ]
        }
    },
    "T0893b": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "；或有『㘈普』字——此是詞聲，有如上字者真言，速得成就阿毘遮嚕迦法；或有真言初無『唵』字，後無『莎訶』字；又無『[合*牛",
                "經供養華品第八「復次分別說三品法。扇底迦、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。三部各有三等真言，所謂：聖者說、諸天",
                "者，應用聖者真言；若作補瑟徵迦法者，應用諸天真言；若作阿毘遮嚕迦法者，應用地居天真言。若求上成就者應用聖者真言；若求中成",
                "上華中，白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中，味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；",
                "中作扇底迦法，用闇底蘇末那華；作補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法用青蓮華。餘二部中類此作之。「上色香華、下色香華隨事分",
                "。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香及以香果；若欲",
                "或用諸香蘇油。其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦用；若",
                "而奉獻之。扇底迦法，上，佛部；補瑟徵迦法，中，蓮華部；阿毘遮嚕迦法，下，金剛部。最上悉地及與中下，善須依法隨類應知。「羹"
            ],
            "juans/002.xhtml": [
                "上。或以牛黃；或白芥子；或閼伽水隨取其一而用護身。「若阿毘遮嚕迦法應用部尊主真言而真言而護自身；若作扇底迦法應用忿怒金剛",
                "業；於夜三時亦同於上，中分之間消息之事於夜中時持誦。作阿毘遮嚕迦法、安坦駄囊法、起來多羅法，於夜分作說為勝上。「若晝念誦",
                "供養之。「如曼拏羅法中所護護摩，次第法作亦應如是。先作阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已用本持真言真言"
            ],
            "juans/003.xhtml": [
                "，應於此時作補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六月是雨",
                "次第安置，如法啟請以赤色華及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應以美妙華等如法供養；於其外院置",
                "法啟請祭祀供養護摩；次以刀割其形而作護摩。或依本部所說阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日至十四",
                "和鹽而和護摩。「如是苦持若不還物，即應更作至死猛法，於阿毘遮嚕迦法中所說殺法遍作其法，於真言置其殺句。若將物來即止其法從",
                "「如前念誦及巡八塔，乃至七遍作此曼荼羅，若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王",
                "真言，中間置本尊真言阿毘遮嚕迦法護摩，用芥子油塗其形像便著忙熱。若伏他著遍身皆痛，以瞋鞭打及以華打，用前二真言以其瞋心而"
            ]
        }
    },
    "T0893c": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言阿毘遮嚕迦法。從腋至頂為上；從臍至腋為中；從足至臍為下。「於真言中",
                "就；諸餘使者制吒制徵等是下成就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第。「若佛部中用佛母",
                "合*牛]㧊吒(十四)』「又佛部中大忿怒阿鉢囉爾嚲真言為阿毘遮嚕迦法。忿怒真言曰：「『唵(同上)(一)虎嚕虎嚕(二)戰拏里",
                "(去二合)嚩訶(四)』「又蓮華部中大忿怒施婆嚩訶真言為阿毘遮嚕迦法。施婆嚩訶真言曰：「『那謨刺怛(二合)娜怛(二合)嚕耶",
                "(去二合)嚩訶(十二)』「又金剛部中大忿怒軍荼利真言為阿毘遮嚕迦法。忿怒真言曰：「『那謨喇怛(二合)娜怛(二合)囉(上)",
                "木+匕)]普』字——此是訶聲，有如上字真言者，速得成就阿毘遮嚕迦法；或有真言初無『唵』字，後無『莎訶』字，又無『[合*牛",
                "悉地法善須分別三部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法復須分別上中下成法，即於是處隨心所宜，淨塗灑",
                "供養花品第七「復次分別說三品法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。「三部各有三等真言，所謂：聖者說、諸",
                "迦法者應用聖者真言；若作補瑟徵迦法者應用諸天真言；若作阿毘遮嚕迦法者應用地居天真言。「若求上成就者應用聖者真言；若求中成",
                "如上花中白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中，味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；",
                "部中作扇底迦法用闍底蘇末那花；作補瑟底迦法用紅蓮花；作阿毘遮嚕迦法用青蓮花，餘二部中類此作之。上色香花、中色香花、下色香",
                "。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香及以香菓；若欲",
                "香、作丸香，亦須要知應用之處。「若扇底迦法用籌丸香；若阿毘遮嚕迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自性合籌丸",
                "用諸香蘇油。「其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦用；若",
                "及飯求下成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。供獻飯食、根菓、飯粥，依上中下而奉獻之。「扇",
                "底迦法上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「羹臛之中味甘甜者扇底迦用；"
            ],
            "juans/002.xhtml": [
                "，應於此時作補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六月是雨",
                "次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應以美妙花等如法供養，於其外院置",
                "供養。「於外西面置護摩爐，以蠟作其盜物者形置簸箕中，依阿毘遮嚕迦法啟請祭祀供養護摩；次以刀割其形而作護摩。或依本部所說阿毘遮嚕迦法",
                "和鹽而作護摩。「如是苦持若不還物，即應更作至死猛法。於阿毘遮嚕迦法中所說殺法遍作其法，於真言中置其殺句。若將物來即止其法",
                "就。「如前念誦及巡八塔乃至七遍作此漫荼羅若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王",
                "真言，中間置本尊真言以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱。若伏他著遍身皆痛，以瞋鞭打及以花打，用前二真言以其瞋心"
            ],
            "juans/003.xhtml": [
                "等所說真言之中，唯具一事者。謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事於中各有上中下品，豈有下品真言能成上事？猶若",
                "或以牛黃；或白芥子；或閼伽水，隨取其一而用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真",
                "珠；或用咽珠；或餘草子各隨於部觀其色類應取念持。「若作阿毘遮嚕迦法，應用諸骨而依數珠速得成就，復為護持增法驗故。「佛部持",
                "業；於夜三時亦同於上，中分之間消息之事於夜中時持誦。作阿毘遮嚕迦法、安怛馱囊法、起米多羅法，於夜分作說為勝上。「若晝念誦",
                "供養之。「如曼荼羅法中所說，護摩次第法作亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已用本持真言真言"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "法善分別知，若不解知，所念誦法則不成驗。於三吽摩法中，阿毘遮嚕迦法不應作。何以故？譬如毒藥瓶不應盛乳，若盛乳者，乳皆隨毒"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "置(二合)迦法(增益也黃)、嚩試羯囉拏法(敬愛也赤)、阿毘遮嚕迦法(降伏也黑)。若欲作息災法者，面向北坐，像面向南。於本"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法。妙言曰：唵折隷主隷准提為彼攝召某神成就我願莎嚩訶說阿毘遮嚕迦法。若欲降伏一切惡神鬼及損三寶人天者，有多罪業障重眾生調"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵者禮主禮准泥(令某甲)嚩試矩嚕娑嚩(二合)賀(引)」阿毘遮嚕迦法者，犯五無間、謗方等大乘、毀滅佛性、背逆君主惑亂正法，"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "焰起，末塗目中，飛騰自在，諸天圍遶給侍，壽遠劫。「復次阿毘遮嚕迦法。大寒林中立壇，以心密言加持己血一遍灑其地，候乾又灑清"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言加持，然後取土作用壇：其壇扇底迦圓、補瑟微迦法四角、阿毘遮嚕迦法八角，各八肘作，又作五三肘。加持作壇地真言曰：「唵難馱"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 16,
        "total": 76
    }
}