{
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法，微細金剛調心儀軌。第四說羯磨曼茶羅，具三十七，"
            ]
        }
    },
    "T0893a": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法。凡是三事，於三部中各各皆有，應須善知分別次第。",
                "阿毘遮嚕迦法；或有真言，初無『唵』字，復無『莎訶』字，又無『",
                "阿毘遮嚕迦法。是為三品。「三部之中，有三等真言。所謂：聖者所",
                "阿毘遮嚕迦法，應用地居天說真言。「若求上成就，應用聖者真言；",
                "阿毘遮嚕迦法。「如是花中甘味者，作扇底迦法；辛味者作阿毘遮嚕",
                "阿毘遮嚕迦法，用青蓮花，餘二部類此作之。上色妙香花，中色香花",
                "阿毘遮嚕迦法用以紫色無氣之香。「若欲成就大悉地者，用前汁香及",
                "阿毘遮嚕迦法用下香油。「諸香木油扇底迦用；以油麻油補瑟徵迦用",
                "阿毘遮嚕迦法為下成就。「供獻飯食、根菓、飯粥，依上中下而奉獻",
                "阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「"
            ],
            "juans/002.xhtml": [
                "阿毘遮嚕迦法，前雖通說猶未能周，今更重宣廣其義理。此三種法速",
                "阿毘遮嚕迦法。於塞林中如是之處當速成就。蘇悉地羯囉經分別成就",
                "阿毘遮嚕迦法。雖具一事，於中各有上中下品，豈有下品真言能成上",
                "阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒",
                "阿毘遮嚕迦法應用諸骨而作數珠速得成就，為護淨增益法驗故更應誦",
                "阿毘遮嚕迦法、安怛馱囊法及起身法，於此夜分說為勝上。「若晝念",
                "阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了已用本尊"
            ],
            "juans/003.xhtml": [
                "阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六",
                "阿毘遮嚕迦法於此應作，門外所置本尊，應以美妙花等如法供養；於",
                "阿毘遮嚕迦法苦治本尊。以蠟作其形像，取其真言而念誦之。先誦部",
                "阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱，若伏他者遍身皆痛"
            ]
        }
    },
    "T0893b": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法；或有真言初無『唵』字，後無『莎訶』字；又無『[",
                "阿毘遮嚕迦法及餘諸法是為三品。三部各有三等真言，所謂：聖者說",
                "阿毘遮嚕迦法者，應用地居天真言。若求上成就者應用聖者真言；若",
                "阿毘遮嚕迦法。「如是華中，味甘者作扇底迦法；味辛者作阿毘遮嚕",
                "阿毘遮嚕迦法用青蓮華。餘二部中類此作之。「上色香華、下色香華",
                "阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香及以香果",
                "阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦",
                "阿毘遮嚕迦法，下，金剛部。最上悉地及與中下，善須依法隨類應知"
            ],
            "juans/002.xhtml": [
                "阿毘遮嚕迦法應用部尊主真言而真言而護自身；若作扇底迦法應用忿",
                "阿毘遮嚕迦法、安坦駄囊法、起來多羅法，於夜分作說為勝上。「若",
                "阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已用本持真"
            ],
            "juans/003.xhtml": [
                "阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六",
                "阿毘遮嚕迦法於此應作，門外所置本尊應以美妙華等如法供養；於其",
                "阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日",
                "阿毘遮嚕迦法中所說殺法遍作其法，於真言置其殺句。若將物來即止",
                "阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母",
                "阿毘遮嚕迦法護摩，用芥子油塗其形像便著忙熱。若伏他著遍身皆痛"
            ]
        }
    },
    "T0893c": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法。從腋至頂為上；從臍至腋為中；從足至臍為下。「於",
                "阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第。「若佛部中",
                "阿毘遮嚕迦法。忿怒真言曰：「『唵(同上)(一)虎嚕虎嚕(二)",
                "阿毘遮嚕迦法。施婆嚩訶真言曰：「『那謨刺怛(二合)娜怛(二合",
                "阿毘遮嚕迦法。忿怒真言曰：「『那謨喇怛(二合)娜怛(二合)囉",
                "阿毘遮嚕迦法；或有真言初無『唵』字，後無『莎訶』字，又無『[",
                "阿毘遮嚕迦法。如是三法復須分別上中下成法，即於是處隨心所宜，",
                "阿毘遮嚕迦法及餘諸法是為三品。「三部各有三等真言，所謂：聖者",
                "阿毘遮嚕迦法者應用地居天真言。「若求上成就者應用聖者真言；若",
                "阿毘遮嚕迦法。「如是花中，味甘者作扇底迦法；味辛者作阿毘遮嚕",
                "阿毘遮嚕迦法用青蓮花，餘二部中類此作之。上色香花、中色香花、",
                "阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香及以香菓",
                "阿毘遮嚕迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自性",
                "阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦",
                "阿毘遮嚕迦法為下成就。供獻飯食、根菓、飯粥，依上中下而奉獻之",
                "阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「"
            ],
            "juans/002.xhtml": [
                "阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六",
                "阿毘遮嚕迦法於此應作，門外所置本尊應以美妙花等如法供養，於其",
                "阿毘遮嚕迦法啟請祭祀供養護摩；次以刀割其形而作護摩。或依本部",
                "阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日",
                "阿毘遮嚕迦法中所說殺法遍作其法，於真言中置其殺句。若將物來即",
                "阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母",
                "阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱。若伏他著遍身皆痛"
            ],
            "juans/003.xhtml": [
                "阿毘遮嚕迦法。雖具一事於中各有上中下品，豈有下品真言能成上事",
                "阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒",
                "阿毘遮嚕迦法，應用諸骨而依數珠速得成就，復為護持增法驗故。「",
                "阿毘遮嚕迦法、安怛馱囊法、起米多羅法，於夜分作說為勝上。「若",
                "阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已用本持真"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "阿毘遮嚕迦法不應作。何以故？譬如毒藥瓶不應盛乳，若盛乳者，乳"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿毘遮嚕迦法(降伏也黑)。若欲作息災法者，面向北坐，像面向南"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法。若欲降伏一切惡神鬼及損三寶人天者，有多罪業障重"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法者，犯五無間、謗方等大乘、毀滅佛性、背逆君主惑亂"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿毘遮嚕迦法。大寒林中立壇，以心密言加持己血一遍灑其地，候乾"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法八角，各八肘作，又作五三肘。加持作壇地真言曰：「"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 16,
        "total": 76
    }
}