{
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法，微細金剛調心儀軌。第四說羯磨曼茶羅，具三十七，"
            ]
        }
    },
    "T0893a": {
        "total": 59,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 23,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦。從腋至頂為上品；從臍至腋為中品；從足至臍為下品。",
                "阿毘遮嚕迦法。凡是三事，於三部中各各皆有，應須善知分別次第。",
                "阿毘遮嚕迦。真言曰：「『[合*牛]泮吒(二合)縛迦(輕)縛迦",
                "阿毘遮嚕迦。真言曰：「『[合*牛]泮吒(二合)嘻唎(二合)[",
                "阿毘遮嚕迦。真言曰：「『囊謨囉怛曩怛囉(二合)夜也曩莽室戰拏",
                "阿毘遮嚕迦真言。「復有真言句義慈善，當知即入扇底迦用；若有真",
                "阿毘遮嚕迦用；若有真言非慈非猛，當知即入補瑟徵迦用。「復次，",
                "阿毘遮嚕迦者，當用金剛部真言。「復次，此經深妙如天中天，亦有",
                "阿毘遮嚕迦法；或有真言，初無『唵』字，復無『莎訶』字，又無『",
                "阿毘遮嚕迦如是三法；復須分別上中下成，即於是處隨心所宜，應塗",
                "阿毘遮嚕迦法。是為三品。「三部之中，有三等真言。所謂：聖者所",
                "阿毘遮嚕迦法，應用地居天說真言。「若求上成就，應用聖者真言；",
                "阿毘遮嚕迦法。「如是花中甘味者，作扇底迦法；辛味者作阿毘遮嚕",
                "阿毘遮嚕迦法，用青蓮花，餘二部類此作之。上色妙香花，中色香花",
                "阿毘遮嚕迦法用以紫色無氣之香。「若欲成就大悉地者，用前汁香及",
                "阿毘遮嚕迦用塵末香；補瑟徵迦用作丸香。攝通一切用自性合擣丸香",
                "阿毘遮嚕迦法用下香油。「諸香木油扇底迦用；以油麻油補瑟徵迦用",
                "阿毘遮嚕迦用；阿(去)怛娑菓油真言妃用及餘女仙；諸餘菓油真言",
                "阿毘遮嚕迦用，或本部分別依彼而用。「諸藥之中所生油補瑟徵迦用",
                "阿毘遮嚕迦用。「如上所略說燈然次第善自觀之，縱此不說而審用之",
                "阿毘遮嚕迦。多羅樹菓、椰子菓、尾羅菓、儞跛菓及餘臭菓，眾所不",
                "阿毘遮嚕迦及下成就等。「用一切諸味中以白糖而所莊者佛部供獻，",
                "阿毘遮嚕迦法為下成就。「供獻飯食、根菓、飯粥，依上中下而奉獻",
                "阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「",
                "阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑",
                "阿毘遮嚕迦用。「如前略說諸食味等，或隨方所種種有異，觀上中下",
                "阿毘遮嚕迦。「於供獻法中見有用徵質覩[口*路]食者，應以迦(",
                "阿毘遮嚕迦食者，應用赤粳米飯；或用句捺囉嚩子；或染作赤色飯；",
                "阿毘遮嚕迦用以雌樹名葉，謂：芭蕉葉、始生蓮葉等；女仙真言處用"
            ],
            "juans/002.xhtml": [
                "阿毘遮嚕迦法，前雖通說猶未能周，今更重宣廣其義理。此三種法速",
                "阿毘遮嚕迦品第十五「阿毘遮嚕迦者，心懷瞋怒，瞋彼所治自無恐怖",
                "阿毘遮嚕迦者，忿怒心生易得成就。諸餘鬼類助持誦者使忿怒增，所",
                "阿毘遮嚕迦，日別三時取於黑土塗漫茶羅，或用驢糞；或馳羊、猪、",
                "阿毘遮嚕迦，於諸怨處令彼支分相離，或徙移本處；或親者相憎；或",
                "阿毘遮嚕迦。「行此惡事懲罰惡人於三寶所懷起惡心或求其過，欲令",
                "阿毘遮嚕迦。「作此法時須依本部，不得擅意用忿怒真言；或用諸惡",
                "阿毘遮嚕迦。作此法已懲罰人惡所願既畢，盛其怒目視而加。「困篤",
                "阿毘遮嚕迦真言去彼『訶那訶那波者波者麼囉麼囉』等名字，安『扇",
                "阿毘遮嚕迦法。於塞林中如是之處當速成就。蘇悉地羯囉經分別成就",
                "阿毘遮嚕迦法。雖具一事，於中各有上中下品，豈有下品真言能成上",
                "阿毘遮嚕迦當用黑器。作上中下悉地成就，類前所說應可用之。「作",
                "阿毘遮嚕迦當置粟米。「又扇底迦置乳；補瑟徵迦著酪；阿毘遮嚕迦",
                "阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒",
                "阿毘遮嚕迦及下成就。「供養既了應起誠心讚歎於佛；次歎法、僧；",
                "阿毘遮嚕迦，竪其母指捻數珠印。「菩提子珠佛部念誦；蓮花子珠觀",
                "阿毘遮嚕迦法應用諸骨而作數珠速得成就，為護淨增益法驗故更應誦",
                "阿毘遮嚕迦時及餘忿時，用看真言字數有多少，字有十五應誦十五落",
                "阿毘遮嚕迦法、安怛馱囊法及起身法，於此夜分說為勝上。「若晝念",
                "阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了已用本尊",
                "阿毘遮嚕迦事，或用甘露瓶真言通三部用；應用當部心明作補瑟徵迦"
            ],
            "juans/003.xhtml": [
                "阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六",
                "阿毘遮嚕迦事時；於後夜分是作補瑟徵迦事時。於此三事九品分別隨",
                "阿毘遮嚕迦事，日月蝕時最是相應；凡起首成就三日二日一日斷食，",
                "阿毘遮嚕迦法於此應作，門外所置本尊，應以美妙花等如法供養；於",
                "阿毘遮嚕迦法苦治本尊。以蠟作其形像，取其真言而念誦之。先誦部",
                "阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱，若伏他者遍身皆痛"
            ]
        }
    },
    "T0893b": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦。從腋至頂為上，從臍至腋為中，從足至臍為下。於真言",
                "阿毘遮嚕迦。如是三事於三部中各皆有三種，應須善知次第之相。「",
                "阿毘遮嚕迦。真言曰：「『[合*牛][打-丁+(姊-女)]吒(",
                "阿毘遮嚕迦。真言曰：「『囊(上)謨(上)囉怛囊(上)怛囉(二",
                "阿毘遮嚕迦真言。「復有真言句義慈善，當知即入扇底迦用；若有真",
                "阿毘遮嚕迦用；若有真言非猛，當知即入補瑟徵迦用。「復次，若欲",
                "阿毘遮嚕迦者當用金剛部真言。「復次，此經深妙如天中天，亦有真",
                "阿毘遮嚕迦法；或有真言初無『唵』字，後無『莎訶』字；又無『[",
                "阿毘遮嚕迦，如是三法復須分別上、中、下。或即於是處，隨心所置",
                "阿毘遮嚕迦法及餘諸法是為三品。三部各有三等真言，所謂：聖者說",
                "阿毘遮嚕迦法者，應用地居天真言。若求上成就者應用聖者真言；若",
                "阿毘遮嚕迦法。「如是華中，味甘者作扇底迦法；味辛者作阿毘遮嚕",
                "阿毘遮嚕迦法用青蓮華。餘二部中類此作之。「上色香華、下色香華",
                "阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香及以香果",
                "阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦",
                "阿毘遮嚕迦用；阿恒娑果油真言妃后用及諸女仙用；若諸果油真言主",
                "阿毘遮嚕迦用。若有本部別分別之，亦依彼用。「若諸藥中所生油補",
                "阿毘遮嚕迦用。「如上略說燈法則善自觀之，縱此不說當審用之，雖",
                "阿毘遮嚕迦用。「若多羅樹果、耶子果、尾羅果、儞跛羅果及餘臭果",
                "阿毘遮嚕迦法，下，金剛部。最上悉地及與中下，善須依法隨類應知",
                "阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑",
                "阿毘遮嚕迦用。「如前各說諸食味等，或隨方所種種有異，觀上中下",
                "阿毘遮嚕迦。「於獻法中見有用徵質覩路食者，應以迦弭迦食中加三",
                "阿毘遮嚕迦用雌樹名葉，謂：芭蕉始生葉，或蓮葉及苦樹葉等；又女"
            ],
            "juans/002.xhtml": [
                "阿毘遮嚕迦當致粟末。又扇底迦置乳；補瑟置迦置酪；阿毘嚕迦應置",
                "阿毘遮嚕迦法應用部尊主真言而真言而護自身；若作扇底迦法應用忿",
                "阿毘遮嚕迦下成就法。「供養既了應起誠心讚歎於佛、次法、次僧、",
                "阿毘遮嚕迦，竪其母指捻數珠印。菩提子珠佛部用；蓮華子珠觀音部",
                "阿毘遮嚕迦法、安坦駄囊法、起來多羅法，於夜分作說為勝上。「若",
                "阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已用本持真",
                "阿毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災邪故應作扇底",
                "阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補徵迦事"
            ],
            "juans/003.xhtml": [
                "阿毘遮嚕迦事。「於月蝕時成就最上之物；於日蝕時通上中下成就之",
                "阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六",
                "阿毘遮嚕迦事時；於後分是作補瑟徵迦事時。於此三事九品分別，隨",
                "阿毘遮嚕迦事，日月蝕時最是相應。凡起首成就三日、二日、一日斷",
                "阿毘遮嚕迦法於此應作，門外所置本尊應以美妙華等如法供養；於其",
                "阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日",
                "阿毘遮嚕迦法中所說殺法遍作其法，於真言置其殺句。若將物來即止",
                "阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母",
                "阿毘遮嚕迦法護摩，用芥子油塗其形像便著忙熱。若伏他著遍身皆痛"
            ]
        }
    },
    "T0893c": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 29,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法。從腋至頂為上；從臍至腋為中；從足至臍為下。「於",
                "阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第。「若佛部中",
                "阿毘遮嚕迦法。忿怒真言曰：「『唵(同上)(一)虎嚕虎嚕(二)",
                "阿毘遮嚕迦法。施婆嚩訶真言曰：「『那謨刺怛(二合)娜怛(二合",
                "阿毘遮嚕迦法。忿怒真言曰：「『那謨喇怛(二合)娜怛(二合)囉",
                "阿毘遮嚕迦用；若有真言非慈非猛，當知即入補瑟徵迦用。「若欲速",
                "阿毘遮嚕迦者當用金剛部真言。「此經深妙如天中天，有言上中之上",
                "阿毘遮嚕迦法；或有真言初無『唵』字，後無『莎訶』字，又無『[",
                "阿毘遮嚕迦法。如是三法復須分別上中下成法，即於是處隨心所宜，",
                "阿毘遮嚕迦法及餘諸法是為三品。「三部各有三等真言，所謂：聖者",
                "阿毘遮嚕迦法者應用地居天真言。「若求上成就者應用聖者真言；若",
                "阿毘遮嚕迦法。「如是花中，味甘者作扇底迦法；味辛者作阿毘遮嚕",
                "阿毘遮嚕迦法用青蓮花，餘二部中類此作之。上色香花、中色香花、",
                "阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香及以香菓",
                "阿毘遮嚕迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自性",
                "阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦",
                "阿毘遮嚕迦用；阿(去)怛娑菓油真言妃后用，及諸女仙用；若諸菓",
                "阿毘遮嚕迦用。若有本部別，分別之亦依彼用。「若諸蘂中所生油補",
                "阿毘遮嚕迦用。「如上略說燃燈法則善自觀之，縱此不說當審用之。",
                "阿毘遮嚕迦用。「若多羅樹菓、菆子菓、尾羅菓、儞跛囉菓及餘臭菓",
                "阿毘遮嚕迦及下成就等。「用一切諸食味中以白糖而所莊者，佛部之",
                "阿毘遮嚕迦法為下成就。供獻飯食、根菓、飯粥，依上中下而奉獻之",
                "阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「",
                "阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑",
                "阿毘遮嚕迦用。「如前各說諸食味等，或隨方所種種有異，觀上中下",
                "阿毘遮嚕迦。「於獻法中見有用徵質覩路食者，應以迦(引)弭迦食",
                "阿毘遮嚕迦食者，應用赤粳米飯，或用句捺囉嚩子；或染作赤色飯；",
                "阿毘遮嚕迦用雌樹名葉，謂：芭蕉始生葉或蓮葉及苦樹葉等；又女仙"
            ],
            "juans/002.xhtml": [
                "阿毘遮嚕迦事。「於月蝕時成就最上之物；於日蝕時通上中下成就之",
                "阿毘遮嚕迦法；正月、二月是春初節，應於此時通一切事；五月、六",
                "阿毘遮嚕迦事時；於後夜分是作補瑟徵迦事時。「於此三事九品分別",
                "阿毘遮嚕迦事，日月蝕時最是相應。凡起首成就，三日二日一日斷食",
                "阿毘遮嚕迦法於此應作，門外所置本尊應以美妙花等如法供養，於其",
                "阿毘遮嚕迦法啟請祭祀供養護摩；次以刀割其形而作護摩。或依本部",
                "阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日",
                "阿毘遮嚕迦法中所說殺法遍作其法，於真言中置其殺句。若將物來即",
                "阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母",
                "阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱。若伏他著遍身皆痛"
            ],
            "juans/003.xhtml": [
                "阿毘遮嚕迦法。雖具一事於中各有上中下品，豈有下品真言能成上事",
                "阿毘遮嚕迦當用黑器。作上中下悉地成就，類前所說應可用之。「作",
                "阿毘遮嚕迦當置粟米。又扇底迦置乳；補瑟徵迦置酪；阿毘遮嚕迦應",
                "阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒",
                "阿毘遮嚕迦下成就法。「供養既了應起誠心讚歎於佛、次歎法僧、次",
                "阿毘遮嚕迦竪其母指捻數珠印。「菩提子珠佛部用；蓮華子珠觀音部",
                "阿毘遮嚕迦法，應用諸骨而依數珠速得成就，復為護持增法驗故。「",
                "阿毘遮嚕迦念誦及餘忿怒念誦。「三部真言應看字數多少，字有十五",
                "阿毘遮嚕迦法、安怛馱囊法、起米多羅法，於夜分作說為勝上。「若",
                "阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已用本持真",
                "阿毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災難故應作扇底",
                "阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補瑟徵迦"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦，二十四月盡，制鬼神惡人，破壞正法眼，及諸惡毒龍，"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "阿毘遮嚕迦法不應作。何以故？譬如毒藥瓶不應盛乳，若盛乳者，乳"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿毘遮嚕迦儀，誦一字頂輪一千八遍，彼則被梵羅剎所持，除自身，"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿毘遮嚕迦法(降伏也黑)。若欲作息災法者，面向北坐，像面向南"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法。若欲降伏一切惡神鬼及損三寶人天者，有多罪業障重"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法者，犯五無間、謗方等大乘、毀滅佛性、背逆君主惑亂"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦品第八我今稽首彼大聖，為現種種方便門，護佛法故現忿"
            ]
        }
    },
    "T1216": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕密主觀",
                "阿毘遮嚕迦，於一切事業不應取相、不應執不善，應學調伏有情方便"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦，制鬼神惡人，損壞三寶者。左足指押右，西面坐蹲居，"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿毘遮嚕迦法。大寒林中立壇，以心密言加持己血一遍灑其地，候乾"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦法八角，各八肘作，又作五三肘。加持作壇地真言曰：「"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿毘遮嚕迦之句。若欲求延命，除前句，加惹儞多之句。若欲鉤召，"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 16,
        "found_juans": 22,
        "total": 168
    }
}