{
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "頻那夜迦天：（一六九）曩莫三滿多沒馱喃(一)摩賀誐拏跛跢曳("
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "頻那夜迦、惡魔、鬼神等，悉令不動；三者、南方寶生如來能除貧乏"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "頻那夜迦、水天號龍金剛，如是等四，即金剛灌頂際吒迦主。復次，"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦、部多母鬼等悉令銷滅，所有一切地、水、火、風、空界皆"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "頻那夜迦入於降伏人口，以搗杵打之，即誦杵真言曰：「『唵(引)"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦形，持明者以足踏之，依法誦此大明，以吽字發字與hūṃ"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "頻那夜迦說末隣大供養明曰：「唵印捺野摩惹羅惹剎普嚩嚩喝尼(二"
            ]
        }
    },
    "T0896": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦分第四「我今分別說諸跋折羅量。其量或長八指、或長十指",
                "頻那夜迦，隨持誦人伺求其便，入其身中，使持誦人心如迷醉及發諸",
                "頻那夜迦而為眷屬，於大地中隨彼處處而作障難。「第一，摧壞部主",
                "頻那夜迦，各於本部而作障難，不欲行人得其成就，或時變化作本真",
                "頻那夜迦作障誓願，唯除大明真言有大功力，能退如是諸作障者頻那",
                "頻那夜迦退散遠離。妙臂菩薩所問經卷第一"
            ],
            "juans/002.xhtml": [
                "頻那夜迦分第四之餘「復次，行人於持誦時及供養時，乃至護摩時，",
                "頻那夜迦入行人身，步步相隨伺求其短，作諸障難令法不成。譬如人",
                "頻那夜迦，於澡浴時，得便入身；或有頻那夜迦，於念誦時，得便入",
                "頻那夜迦在行人身，因得其短，令行人心亂，遂起貪瞋無明之火。「",
                "頻那夜迦，於澡浴時伺得其短，入行人身，遂令行人起種種過患：忽",
                "頻那夜迦，於獻塗香時伺得其短，入行人身，遂令行人起諸過患：或",
                "頻那夜迦，於燒香時伺得其短，破地而出，入行人身，遂令行人起諸",
                "頻那夜迦，於獻燈時伺得其短，入行人身，遂令行人而發心病，心悶",
                "頻那夜迦，於獻花時伺得其短，入行人身，遂令行人起諸過患：或身",
                "頻那夜迦，於念誦時伺得其短，入行人身，遂令行人起諸過患：或得",
                "頻那夜迦悉入身中，遂令行人起種種過患，魔既熾盛，心遂迷惑，不",
                "頻那夜迦而作障難，持誦行人即作甘露軍拏利忿怒明王法及念真言以",
                "頻那夜迦諸魔障等悉皆解脫，不能侵惱。若有常持此真言者，一切魔",
                "頻那夜迦等，然後彼著障人於壇中坑內面東而坐，其阿闍梨取四方瓶"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "頻那夜迦諸大鬼王，及諸鬼帥，亦於佛前合掌頂禮：「我亦誓願護持"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦張於四門側左右安置。又取八明鏡覆懸虛空，與壇場中所安"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦圍繞所為。金剛莊嚴、金剛塵、金剛索、金剛鉞斧、金剛極"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "頻那夜迦及惡人危害佛法者，運心入五種無戲論瑜伽三摩地，自身作",
                "頻那夜迦。四方各配四門，又畫地居主藏等四種天，又畫地中猪頭等"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦身得度者即現頻那夜迦身而為說法，應以藥叉身得度者即現"
            ]
        }
    },
    "T1083": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦、諸毒刀杖、風雨惡災、魔軍及賊、他軍王難、怨家伺求、",
                "頻那夜迦悉得消滅。第五遍塗，一切怨家鬪諍悉皆得勝。第六遍塗，"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦印真言第十「以右手無名指叉入左手無名指背上，右手大指"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦、慶自在天等，乃至得諸佛菩薩、緣覺聲聞、一切忿怒王、"
            ]
        }
    },
    "T1129": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "頻那夜迦天真言曰：「唵(引)兀嚨(二合)誐拏鉢多曳(引)娑嚩",
                "頻那夜迦印。復用二手平仰，大母指捻頭指，此是日天印。復用右手",
                "頻那夜迦身，誦真言八千遍，彼頻那夜迦并諸眷屬速來給侍如僕從等"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "頻那夜迦入行人身心而作障難，或對人目前出現種種相貌，及夜夢境"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦，及諸惡人亦不能作諸障難，常得一切聖眾呪神現前，所求"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "頻那夜迦乃至魔及魔族，於晝夜中而常衛護，於一切處不現其身而常"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦諸惡魔怨，并諸退壞一切他不能者及大母等，於其晝夜各剎"
            ]
        }
    },
    "T1223": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦，歡喜隨加護。月八或十五，常設爐供養，種種華香食。召",
                "頻那夜迦，皆請命奉教。畫人淨齋戒，像畢廣設供。次別畫像法，身"
            ]
        }
    },
    "T1236": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦、毘舍左、有形無形末怛里眾等，來集會坐，可遍五百由旬",
                "頻那夜迦、毘舍左、有形無形末怛里眾等，高聲唱言：「苦哉苦哉！",
                "頻那夜迦、金剛曜童子、金剛烏娑多羅迦、金剛大惡等，俱來集會大"
            ]
        }
    },
    "T1272": {
        "total": 86,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 33,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦天成就儀軌經卷第一西天譯經三藏朝散大夫試光祿卿明教大",
                "頻那夜迦天像，用芥子油塗彼天像，以羊毛合繩繫彼像項。持明者以",
                "頻那夜迦天像，長三指，二臂三目，頂戴冠，髮髻清潤，坐於蓮華。",
                "頻那夜迦天像，長十二指，二臂三目，頂戴頭冠，髑髏嚴身，以齒齩",
                "頻那夜迦天像，四面八臂，右第一手執利劍、第二手執鉞斧、第三手",
                "頻那夜迦天像，長如大拇指，四臂三目，右第一手執利劍、第二手執",
                "頻那夜迦天像，二臂三目，安牛角內。用毒藥、鹽、芥子及五種甘露",
                "頻那夜迦天像，用毒藥、鹽、芥子及五種甘露藥同和如泥，塗彼天像",
                "頻那夜迦天像，以胡椒粖為泥塗彼天像，用末羅木津及芥子油灌於像",
                "頻那夜迦天像，用芥子油、毒藥和如泥塗彼天像，以鉗挾像於枯木火",
                "頻那夜迦天像，持明者安於枕而睡之，所有城隍聚落過去未來現在之",
                "頻那夜迦天像，十二臂四足，手執種種器仗，麁忖捺哩蟲皮為衣，以",
                "頻那夜迦天像，長八指，四臂三目，頂戴頭冠，右第一手執金剛杵、",
                "頻那夜迦天像，長如拇指，二臂三目，右手執稈捺迦、左手執謨捺剛"
            ],
            "juans/002.xhtml": [
                "頻那夜迦天成就儀軌經卷第二西天譯經三藏朝散大夫試光祿卿明教大",
                "頻那夜迦天像，長四指，八臂三目六足，右第一手執劍、第二手執金",
                "頻那夜迦天像，長四指，四臂三目，右第一手持數珠、第二手執捍難",
                "頻那夜迦天像，長四指，三目，頂戴頭冠，右第一手執金剛杵、第二",
                "頻那夜迦天像，以水牛生酥填於像腹，復用[口*爾]踰(二合)底",
                "頻那夜迦天像，以芥子油煎彼天像，取僕從脚下土與像同埋於四衢道",
                "頻那夜迦天像，用蜜灌於像腹，復用紅粳米作自妻形已，即誦大明。",
                "頻那夜迦天像，用粆糖塗彼像已，於瓦器內畫八葉蓮花，於蓮花上書",
                "頻那夜迦天像如一藥丸，復用蛇血和前藥粖，別作一頻那夜迦天像，",
                "頻那夜迦天像，於彼像腹填三辣藥，以鐵籤籤像用火炙熱。以進佐藥",
                "頻那夜迦天像，即誦大明，以利劍切斷，於屍火內作護摩，稱彼人名",
                "頻那夜迦天現身而來，告持明人言：『汝起，與汝成就法。』時持明",
                "頻那夜迦天像，長如拇指節，二臂三目，蛇為絡腋，右手執蘿蔔、左",
                "頻那夜迦天像，用三辣藥塗像以酥煎，即觀想觀自在菩薩已，食彼天",
                "頻那夜迦天像祕密儀軌能成一切事，乃至那羅延天、大自在天悉能禁",
                "頻那夜迦天像，安曼拏羅內。復安閼伽瓶，插華果綠枝。復獻上妙飲",
                "頻那夜迦天像，長如拇指節，用樺皮裹，密藏身內志心受持，得大敬",
                "頻那夜迦天像，長八指，四臂三目，右第一手作施願印、第二手執滿",
                "頻那夜迦天，如是作法必得成就。「復用前像，用五種甘露沐浴及塗",
                "頻那夜迦天像，以八大龍王為嚴飾，復用不落地瞿摩夷及吠嚕左曩裹",
                "頻那夜迦天像，長八指，八臂三目四足，右第一手執鉤、第二手執髑",
                "頻那夜迦天祠內，不得速出，至得成就。以手持天像出於舍外，入囉",
                "頻那夜迦天化。以此龍王安自臥床頭邊，燒人肉薰，剎那中間即降大",
                "頻那夜迦天變化甘露軍拏利明王，行菩薩行，見諸有情少聞小智少福"
            ],
            "juans/003.xhtml": [
                "頻那夜迦天成就儀軌經卷第三西天譯經三藏朝散大夫試光祿卿明教大",
                "頻那夜迦天本像成就法，不久即得大持明天。「復次成就法，用前天",
                "頻那夜迦天最上儀軌出世妙法行大乘行必得成就。若有毀本三昧、謗",
                "頻那夜迦天像，十二臂十二目六足，髑髏為裝嚴，人皮為衣，乘必隷",
                "頻那夜迦天像，用六種色裝畫，諸天覩之怖畏，如來見之歡喜。持明",
                "頻那夜迦天像，四臂三面，面各三目，頂戴頭冠，髮髻青潤，人皮為",
                "頻那夜迦天像懸掛竿上，即得禁止不敢傷害，獲得安隱。「復用前像",
                "頻那夜迦天像，如鷲鳥形。用芥子油煎已，持明者先食像右手，時設",
                "頻那夜迦天像八箇，皆如雀形。至黑月八日或十四日，持明者食彼天",
                "頻那夜迦天像乘大自在天背，用三辣藥塗之。持明者以迦囉尾囉樹枝",
                "頻那夜迦天像，如鯉魚形。用鹽及三辣藥填像腹內，用芥子油煎。持",
                "頻那夜迦天像如魚形，用酥煎，以芥子填滿像腹。持明者裸形被髮，",
                "頻那夜迦天像，如猫兒形，作二十一摶，用芥子油煎。持明者當自食",
                "頻那夜迦天像，如雀形，用紅色麻油煎彼天像。至黑月八日或十四日",
                "頻那夜迦天像。至黑月八日或十四日，持明者著青色衣及青絡腋，往",
                "頻那夜迦天像，長一磔手，用苦辣藥填彼像腹。持明者於黑月八日或",
                "頻那夜迦天像，長一磔手，用辣油塗像，以芥子油煎。於黑月八日或",
                "頻那夜迦天像，長一磔手，四臂，如狗形。持明者用左手小指甲掐破",
                "頻那夜迦天像，長八指，用鹽芥子塗像，以辣油煎。持明者往四衢道",
                "頻那夜迦天像，如油餅形。第一像用粆糖芥子塗，第二像用水牛生酥",
                "頻那夜迦天持明者，隨意作息災增益等法。內心觀想護摩無性之火有",
                "頻那夜迦天像，四臂，右第一手作施願、第二手持囉訖多，左第一手",
                "頻那夜迦天像，一頭四身，各有四臂，四手執設咄嚕頭，餘手執種種",
                "頻那夜迦親說，有大威力。「復次成就法，持明者用猫兒肉鷄肉同作",
                "頻那夜迦天像，依前法煎已，食彼天像。於竟夜中思惟所作善惡之事",
                "頻那夜迦天依金剛薩埵勅，能作一切事。「復次成就法，持明者於㡧",
                "頻那夜迦天像。持明者用甘露藥及三昧藥塗於自身手，持㡧像食於牛",
                "頻那夜迦天像，八臂四面四足，面各兩目，被頭髮。於天像一邊畫囉",
                "頻那夜迦天像，十二臂六足獨髻，右第一手執拶嚕迦、第二手執鉞斧",
                "頻那夜迦天像，六臂六面，一面如焰鬘得迦明王作大忿怒相，一面作",
                "頻那夜迦天相，餘二面作頭明王相，口出利牙。復作一㡧，亦用童女",
                "頻那夜迦天像，或二箇或四箇。持明者同前，肉及乳同研塗於自身，"
            ],
            "juans/004.xhtml": [
                "頻那夜迦天成就儀軌經卷第四西天譯經三藏朝散大夫試光祿卿明教大",
                "頻那夜迦天法，我身即是一切如來之體，心離二相如虛空界。持明者",
                "頻那夜迦天像，為四面，以酥煎。持明者著白衣，於其舍內就一隅坐",
                "頻那夜迦天言：『汝今善來！依我所願當施成就。所有十方夜叉羅剎",
                "頻那夜迦天，依法承事作成就法，云何與我下品法？』作是念已即誦",
                "頻那夜迦天白持明者言：『汝得成就法。』時持明者聞是語已，用左",
                "頻那夜迦天成就法所作皆成，何況受持禁戒達師教旨豈不成耶！「復",
                "頻那夜迦天像，八臂三目，頂戴冠，髮髻青潤，右第一手持金剛杵、",
                "頻那夜迦天祕密儀法作大利益，覩聞之者勿生疑惑。「復次隱身成就",
                "頻那夜迦天成就之法，若人不依儀軌受持我法，自非了知而生謗毀，",
                "頻那夜迦天成就儀軌。」金剛薩埵說頻那夜迦天成就儀軌經卷第四"
            ]
        }
    },
    "T1373": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦執、母鬼等執，皆悉消滅。又復若有吸精氣者、食華鬘者、"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 25,
        "found_juans": 29,
        "total": 140
    }
}