{
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "八）曩莫三滿多沒馱喃(一)摩賀迦羅野(二)娑嚩(二合)賀頻那夜迦天：（一六九）曩莫三滿多沒馱喃(一)摩賀誐拏跛跢曳(二)"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "蜜……等，盡虛空界，洞達光明；二者、東方不動如來能摧一切頻那夜迦、惡魔、鬼神等，悉令不動；三者、南方寶生如來能除貧乏，施"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "曰嚩囉賀號金剛鉤、焰摩天號金剛葛羅、必哩體尾祖梨葛號金剛頻那夜迦、水天號龍金剛，如是等四，即金剛灌頂際吒迦主。復次，所有"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉使敬愛降伏，一切事業悉令成辦，一切天、龍、夜叉、羅剎、頻那夜迦、部多母鬼等悉令銷滅，所有一切地、水、火、風、空界皆以三"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "土相和作魔冤形像已，誦橛真言二十一遍，依日前菩薩法，觀想頻那夜迦入於降伏人口，以搗杵打之，即誦杵真言曰：「『唵(引)宋婆"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「復次持明者作成就法，用旋風內樹葉及設咄嚕足下土相和作頻那夜迦形，持明者以足踏之，依法誦此大明，以吽字發字與hūṃpā"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "大供養真言句。時金剛薩埵於諸眾生令護他命，為作障者、一切頻那夜迦說末隣大供養明曰：「唵印捺野摩惹羅惹剎普嚩嚩喝尼(二合)"
            ]
        }
    },
    "T0896": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "利樂心，作慈悲喜捨等觀，然後眠睡。妙臂菩薩所問經說金剛杵頻那夜迦分第四「我今分別說諸跋折羅量。其量或長八指、或長十指、或",
                "不越此。「復次，世間有持明行人持誦真言求成就處，便有作障頻那夜迦，隨持誦人伺求其便，入其身中，使持誦人心如迷醉及發諸病，",
                "一曰摧壞；二曰野干；三曰一牙；四曰龍象。於此四部各有無量頻那夜迦而為眷屬，於大地中隨彼處處而作障難。「第一，摧壞部主名曰",
                "，於其自部所說真言有持誦者，彼子滿賢而作障難。「如是等諸頻那夜迦，各於本部而作障難，不欲行人得其成就，或時變化作本真言主",
                "，使彼持誦功不成就？』正使梵王、帝釋、諸天及龍，不能破彼頻那夜迦作障誓願，唯除大明真言有大功力，能退如是諸作障者頻那夜迦",
                "。諸修行人當依法持誦，得數滿已，然更成就妙曼拏羅及以護摩，使作障難頻那夜迦退散遠離。妙臂菩薩所問經卷第一"
            ],
            "juans/002.xhtml": [
                "天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天奉詔譯說金剛杵頻那夜迦分第四之餘「復次，行人於持誦時及供養時，乃至護摩時，若不",
                "至於農田貨易之類，於自修行無有義利，彼作障者而得其便。彼頻那夜迦入行人身，步步相隨伺求其短，作諸障難令法不成。譬如人行沿",
                "步相隨不相棄捨。彼作障者入行人身，不相棄捨亦復如是。或有頻那夜迦，於澡浴時，得便入身；或有頻那夜迦，於念誦時，得便入身；",
                "護摩時，得便入身。譬如日光照於火珠，以因緣故而得火生，彼頻那夜迦在行人身，因得其短，令行人心亂，遂起貪瞋無明之火。「若頻那夜迦",
                "、思念飲食或起懈怠懶惰之念、或耽眠睡、或起瞋恚等事。「若頻那夜迦，於獻塗香時伺得其短，入行人身，遂令行人起諸過患：或思鄉",
                "國生緣之處、或起懈怠之念、或起欲想分別妙境。「若頻那夜迦，於燒香時伺得其短，破地而出，入行人身，遂令行人起諸過患：或生嫉",
                "妬、或發瞋恚、或起邪見、或思邪婬等事。「若頻那夜迦，於獻燈時伺得其短，入行人身，遂令行人而發心病，心悶痛苦以至損心。「若",
                "頻那夜迦，於獻花時伺得其短，入行人身，遂令行人起諸過患：或身壯熱、或肢節疼痛、或與助伴相諍以至離散。「若頻那夜迦，於念誦",
                "起諸過患：或得病惱身體疼痛、或患腹肚下痢無恒。「又復，諸頻那夜迦悉入身中，遂令行人起種種過患，魔既熾盛，心遂迷惑，不辯東",
                "持槍劍及諸器仗欲來侵害。「若於夢中見如是事，即定知彼等諸頻那夜迦而作障難，持誦行人即作甘露軍拏利忿怒明王法及念真言以為護",
                "身，使如上頻那夜迦諸魔障等悉皆解脫，不能侵惱。若有常持此真言者，一切魔障無由得便。「復次，持誦行人欲作法解除魔障求解脫者",
                "而供養之。復以酒肉、蘆蔔、蔬果之類，供養八方天神及諸作障頻那夜迦等，然後彼著障人於壇中坑內面東而坐，其阿闍梨取四方瓶，誦"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "有無量藥叉大將、諸羅剎王、富單那王、鳩槃茶王、毘舍遮王、頻那夜迦諸大鬼王，及諸鬼帥，亦於佛前合掌頂禮：「我亦誓願護持是人"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四天王及二十八部鬼神大將，并諸天龍、阿修羅王、火頭金剛、頻那夜迦張於四門側左右安置。又取八明鏡覆懸虛空，與壇場中所安之鏡"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身形眷屬。尊身金色，髻髮下垂，左手持金剛杵，右手叉腰，八頻那夜迦圍繞所為。金剛莊嚴、金剛塵、金剛索、金剛鉞斧、金剛極笑、"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "界九地煩惱怨敵故，誦此當部中五種無戲論般若理趣。欲降諸天頻那夜迦及惡人危害佛法者，運心入五種無戲論瑜伽三摩地，自身作降三",
                "上界天王那羅延等四種，又畫遊空日天等四種，又畫住虛空四種頻那夜迦。四方各配四門，又畫地居主藏等四種天，又畫地中猪頭等四神"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即現風天身而為說法，應以龍身得度者即現龍身而為說法，應以頻那夜迦身得度者即現頻那夜迦身而為說法，應以藥叉身得度者即現藥叉"
            ]
        }
    },
    "T1083": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "差。一切諸毒呪術厭蠱皆不能害，一切諸瘡不著其身，一切鬼神頻那夜迦、諸毒刀杖、風雨惡災、魔軍及賊、他軍王難、怨家伺求、毒蠱",
                "第三遍塗，一切猛惡鬼魅及以瘨癎悉得除差。第四遍塗，一切惡頻那夜迦悉得消滅。第五遍塗，一切怨家鬪諍悉皆得勝。第六遍塗，一切"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。真言曰：「唵俱嚕陀薩婆提婆耶娑嚩(二合)訶」大結界辟除頻那夜迦印真言第十「以右手無名指叉入左手無名指背上，右手大指鉤取"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、釋、梵、護世、那羅延天、大自在天，并母鬼主、大黑天神、頻那夜迦、慶自在天等，乃至得諸佛菩薩、緣覺聲聞、一切忿怒王、大威"
            ]
        }
    },
    "T1129": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                ")左舍吉底(二合)馱哩尼發吒(半音)娑嚩(二合引)賀」「頻那夜迦天真言曰：「唵(引)兀嚨(二合)誐拏鉢多曳(引)娑嚩(二",
                "天真言印。復用左手作拳，舒頭指中指，以中指復屈一節，此是頻那夜迦印。復用二手平仰，大母指捻頭指，此是日天印。復用右手舒頭",
                "還命亦稱彼名，即得成就。「復次如前作法持誦之者，亦以足踏頻那夜迦身，誦真言八千遍，彼頻那夜迦并諸眷屬速來給侍如僕從等，若"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "，如是人等常當節食，七日一喰則得無畏，不被天魔鬼神得便、頻那夜迦入行人身心而作障難，或對人目前出現種種相貌，及夜夢境界現"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二印者當須依教清潔持用，得長命報，能除一切病、破一切魔及頻那夜迦，及諸惡人亦不能作諸障難，常得一切聖眾呪神現前，所求意願"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "一切明呪印相三昧曼拏羅法，而作最勝大呪明王。所有一切極惡頻那夜迦乃至魔及魔族，於晝夜中而常衛護，於一切處不現其身而常隨逐"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "威勢無能攝伏，能成一切密呪手印記句中圍無餘。密呪明呪王并頻那夜迦諸惡魔怨，并諸退壞一切他不能者及大母等，於其晝夜各剎那時"
            ]
        }
    },
    "T1223": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪擲，入爐供使者。諸天龍夜叉，乾闥阿蘇羅，四王眷屬等，及頻那夜迦，歡喜隨加護。月八或十五，常設爐供養，種種華香食。召集使",
                "圍繞。上五色祥雲，諸天散妙華，忉利天王軍，四王各使者，及頻那夜迦，皆請命奉教。畫人淨齋戒，像畢廣設供。次別畫像法，身五尺"
            ]
        }
    },
    "T1236": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "修羅、乾闥婆、迦樓羅、緊那羅、摩睺羅伽，及持明仙、部多、頻那夜迦、毘舍左、有形無形末怛里眾等，來集會坐，可遍五百由旬。復",
                "羅、乾闥婆、迦樓羅、緊那羅、摩睺羅伽，及持明仙眾、部多、頻那夜迦、毘舍左、有形無形末怛里眾等，高聲唱言：「苦哉苦哉！」時",
                "大將、金剛摩訶嚩日囉難拏主、金剛護世明王，及金剛魔、金剛頻那夜迦、金剛曜童子、金剛烏娑多羅迦、金剛大惡等，俱來集會大曼拏"
            ]
        }
    },
    "T1272": {
        "total": 86,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 33,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1272金剛薩埵說頻那夜迦天成就儀軌經卷第一西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯爾時金剛薩埵說：「此最",
                "志心依法必得成就。」金剛薩埵言：「若持明者降伏設咄嚕，造頻那夜迦天像，用芥子油塗彼天像，以羊毛合繩繫彼像項。持明者以身裸",
                "悉香薰彼天像，速得除差。「復次成就法，用[寧*頁]摩木作頻那夜迦天像，長三指，二臂三目，頂戴冠，髮髻清潤，坐於蓮華。用生",
                "彼囉惹及與眷屬恭敬瞻仰生大敬愛。「復次成就法，用燒屍柴作頻那夜迦天像，長十二指，二臂三目，頂戴頭冠，髑髏嚴身，以齒齩脣作",
                "淨水沐浴天像，即得平復。「復次成就法，持明者用佉儞囉木作頻那夜迦天像，四面八臂，右第一手執利劍、第二手執鉞斧、第三手執金",
                "首陀等悉皆敬愛。「復次成就法，用[寧*頁]摩樹上寄生木作頻那夜迦天像，長如大拇指，四臂三目，右第一手執利劍、第二手執鉞斧",
                "明，令諸寡女皆生敬愛。「復次成就法，用吉祥果樹上寄生木作頻那夜迦天像，二臂三目，安牛角內。用毒藥、鹽、芥子及五種甘露藥塗",
                "賣人皆不來。若取出天像，即得如故。「復次成就法，用籤木作頻那夜迦天像，用毒藥、鹽、芥子及五種甘露藥同和如泥，塗彼天像，即",
                "他，乃至諸惡之人見者適悅。「復次成就法，用蘇伴惹曩木根作頻那夜迦天像，以胡椒粖為泥塗彼天像，用末羅木津及芥子油灌於像口，",
                "像身，三日之內王與迦儞也同獲快樂。「復次成就法，用華鐵作頻那夜迦天像，用芥子油、毒藥和如泥塗彼天像，以鉗挾像於枯木火上炙",
                "彼人速來現前，承事供給一切隨意。「復次成就法，用衢摩夷作頻那夜迦天像，持明者安於枕而睡之，所有城隍聚落過去未來現在之事悉",
                "持明者若取出彼像，即得如故。「復次成就法，用騷伴惹曩木作頻那夜迦天像，十二臂四足，手執種種器仗，麁忖捺哩蟲皮為衣，以齒齩",
                "動。取出彼，像即得如故。「復次成就法，用菩提樹上寄生木作頻那夜迦天像，長八指，四臂三目，頂戴頭冠，右第一手執金剛杵、第二",
                "髮髻，用灰塗之，須臾即止。「復次成就法，用阿波摩哩誐木作頻那夜迦天像，長如拇指，二臂三目，右手執稈捺迦、左手執謨捺剛。用",
                "「復用前像，埋於酤酒家酒甕之下，忽有水入漂流酒甕，人救不及。若取出彼像，其水自止。」金剛薩埵說頻那夜迦天成就儀軌經卷第一"
            ],
            "juans/002.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第二西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯「復次成就法，用白檀香作頻那夜迦天像",
                "遍於舍宅。若解下彼像，即得如故。「復次成就法，用水牛角作頻那夜迦天像，長四指，四臂三目，右第一手持數珠、第二手執捍難迦，",
                "禁冤，求雨止雨等悉皆同用。「復次成就法，持明者用吉祥木作頻那夜迦天像，長四指，三目，頂戴頭冠，右第一手執金剛杵、第二手持",
                "能禁住，所有隨身器仗並不能用。「復次成就法，用米粉為摶作頻那夜迦天像，以水牛生酥填於像腹，復用[口*爾]踰(二合)底瑟摩",
                "能殺一切魔冤，決定成就。「復次成就法，用蕎麥及三種蜜同作頻那夜迦天像，以芥子油煎彼天像，取僕從脚下土與像同埋於四衢道中，",
                "如是依法，亦能去除虎狼惡獸等難。「復次成就法，用紅粳米作頻那夜迦天像，用蜜灌於像腹，復用紅粳米作自妻形已，即誦大明。用水",
                "若欲止息，取出彼像即得如故。「復次成就法，用薩惹囉娑藥作頻那夜迦天像，用粆糖塗彼像已，於瓦器內畫八葉蓮花，於蓮花上書大明",
                "惹藥、酥嚩囉拏祖拏頗羅滿惹藥及噏鐵同擣羅，用蝦蟇脂和，作頻那夜迦天像如一藥丸，復用蛇血和前藥粖，別作一頻那夜迦天像，亦如",
                "至江河大水亦須逆流而來，何況常人。「復次成就法，用稗子作頻那夜迦天像，於彼像腹填三辣藥，以鐵籤籤像用火炙熱。以進佐藥重裹",
                "。若不降伏，速得命終。「復次成就法，用粟米或蕎麥或稗子作頻那夜迦天像，即誦大明，以利劍切斷，於屍火內作護摩，稱彼人名，速",
                "。持明者觀想自身在曼拏羅中間睡，即持誦大明，至七日內，時頻那夜迦天現身而來，告持明人言：『汝起，與汝成就法。』時持明人尋",
                "先擇鬼宿直日或太陽太陰直日，用獨牙象豗出白阿㗚迦藥根，作頻那夜迦天像，長如拇指節，二臂三目，蛇為絡腋，右手執蘿蔔、左手執",
                "，必得成就；若不精熟，終不能成。「復次成就法，用殺羊肉作頻那夜迦天像，用三辣藥塗像以酥煎，即觀想觀自在菩薩已，食彼天像，",
                "降大風雨，摧山拔樹等。若依此法及誦吽字，能枯竭江海。如是頻那夜迦天像祕密儀軌能成一切事，乃至那羅延天、大自在天悉能禁縛令",
                "不到地瞿摩夷，作四方曼拏羅，以香華供養已，用白阿㗚迦根作頻那夜迦天像，安曼拏羅內。復安閼伽瓶，插華果綠枝。復獻上妙飲食種",
                "人無我人分別，依法所作無不滿願。「復次成就法，用赤檀香作頻那夜迦天像，長如拇指節，用樺皮裹，密藏身內志心受持，得大敬愛眾",
                "羅㡧像及彼護摩，二種圓滿皆獲成就。「復次成就法，用屍骨作頻那夜迦天像，長八指，四臂三目，右第一手作施願印、第二手執滿髑髏",
                "亦得隱身，無人能見。乃至天像不蓋衣服，亦不能見。持明者依頻那夜迦天，如是作法必得成就。「復用前像，用五種甘露沐浴及塗像身",
                "事。』三稱述已，隨行人意作一切事。「復次成就法，用人骨作頻那夜迦天像，以八大龍王為嚴飾，復用不落地瞿摩夷及吠嚕左曩裹塑彼",
                "愛別離。用蜜粆糖煮，得降伏敬愛。「復次成就法，用人肋骨作頻那夜迦天像，長八指，八臂三目四足，右第一手執鉤、第二手執髑髏、",
                "殿內作觀想法已。佛及菩薩各自轉身相背而坐。「復次持明者入頻那夜迦天祠內，不得速出，至得成就。以手持天像出於舍外，入囉惹舍",
                "王像，以五種甘露藥及五種三昧藥、白蟻子土作百頭龍王，亦是頻那夜迦天化。以此龍王安自臥床頭邊，燒人肉薰，剎那中間即降大雨。",
                "如是南閻浮提作法，餘三洲中皆得降雨。此成就法能作一切事。頻那夜迦天變化甘露軍拏利明王，行菩薩行，見諸有情少聞小智少福少慧",
                "癡邪見人中為他宣說，彼得聞已心生疑惑而懷輕慢，彼人不久得大疾病，盲聾瘖瘂不可醫救。」金剛薩埵說頻那夜迦天成就儀軌經卷第二"
            ],
            "juans/003.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第三西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯「復次成就法，用五種甘露藥、五種三昧",
                "持誦，所有夜叉女等獻閼伽已，當日即得成就法。若持明者了知頻那夜迦天本像成就法，不久即得大持明天。「復次成就法，用前天像，",
                "明無不成就，長得作為世間之主。是故持明人了知出世真法，依頻那夜迦天最上儀軌出世妙法行大乘行必得成就。若有毀本三昧、謗阿闍",
                "羅，依法修習無不成就。「復次成就法，持明者用瓦師輪上泥作頻那夜迦天像，十二臂十二目六足，髑髏為裝嚴，人皮為衣，乘必隷多，",
                "執人肉、第四手執髑髏、第五手執骨朵、第六手作奇剋印。如是頻那夜迦天像，用六種色裝畫，諸天覩之怖畏，如來見之歡喜。持明者至",
                "於天像已，即自之決定成就而無虛謬。「復次成就法，用人骨作頻那夜迦天像，四臂三面，面各三目，頂戴頭冠，髮髻青潤，人皮為衣，",
                "次成就法，若有狂惡象馬等奔衝傷人，及他軍兵欲來侵害，用前頻那夜迦天像懸掛竿上，即得禁止不敢傷害，獲得安隱。「復用前像，持",
                "喘息大哭聲，第三日即彼命終。「復次成就法，持明者用人肉作頻那夜迦天像，如鷲鳥形。用芥子油煎已，持明者先食像右手，時設咄嚕",
                "像頭腹臍輪等，彼人速得命終。「復次成就法，持明者用雜肉作頻那夜迦天像八箇，皆如雀形。至黑月八日或十四日，持明者食彼天像及",
                "滿髑髏血，左第一手執三叉、第二手執朅樁誐。作此像已，用前頻那夜迦天像乘大自在天背，用三辣藥塗之。持明者以迦囉尾囉樹枝打彼",
                "天像，稱設咄嚕名，令彼得大疾病。「復次成就法，用孔雀肉作頻那夜迦天像，如鯉魚形。用鹽及三辣藥填像腹內，用芥子油煎。持明者",
                "所有百由旬外設咄嚕速得命終。「復次成就法，持明者用人肉作頻那夜迦天像如魚形，用酥煎，以芥子填滿像腹。持明者裸形被髮，食前",
                "飲酒少許，稱名者至二日內速得命終。「復次成就法，用鴿肉作頻那夜迦天像，如猫兒形，作二十一摶，用芥子油煎。持明者當自食之，",
                "飲酒少許，所稱名者速得破壞。「復次成就法，用鳩肉作二十一頻那夜迦天像，如雀形，用紅色麻油煎彼天像。至黑月八日或十四日，持",
                "走不能還於本處，於三日內速得命終。「復次成就法，用馬肉作頻那夜迦天像。至黑月八日或十四日，持明者著青色衣及青絡腋，往設咄",
                "者經須臾之間速得命終。「復次成就法，用旃陀羅等下賤人肉作頻那夜迦天像，長一磔手，用苦辣藥填彼像腹。持明者於黑月八日或十四",
                "河亦須命終，勿生疑惑。「復次成就法，用染師肉及皮作人肉作頻那夜迦天像，長一磔手，用辣油塗像，以芥子油煎。於黑月八日或十四",
                "像，所有設咄嚕須臾之間即得命終。「復次成就法，如前人肉作頻那夜迦天像，長一磔手，四臂，如狗形。持明者用左手小指甲掐破天像",
                "，須臾中間速令命終。此無解法。「復次成就法，用邊方人肉作頻那夜迦天像，長八指，用鹽芥子塗像，以辣油煎。持明者往四衢道中，",
                "彼設咄嚕在一由旬外，當作此法。「復次成就法，用前肉作七箇頻那夜迦天像，如油餅形。第一像用粆糖芥子塗，第二像用水牛生酥塗，",
                "食第七像及飲酒已，當日得一切見者降伏敬愛供給供養。「復次頻那夜迦天持明者，隨意作息災增益等法。內心觀想護摩無性之火有大勢",
                "「復次成就法，用甘露藥及鉢囉他摩布瑟鞞多贊拏隷迦囉設多畫頻那夜迦天像，四臂，右第一手作施願、第二手持囉訖多，左第一手執三",
                "二軍自然鬪戰，㡧竿若住二軍亦止。「復次成就法，用前藥法畫頻那夜迦天像，一頭四身，各有四臂，四手執設咄嚕頭，餘手執種種器仗",
                "於此法中勿生疑惑。若生疑者，是人破金剛薩埵勅。此成就法是頻那夜迦親說，有大威力。「復次成就法，持明者用猫兒肉鷄肉同作頻那夜迦",
                "天像。於竟夜中思惟所作善惡之事，復觀想自身作甘露軍拏利。頻那夜迦天依金剛薩埵勅，能作一切事。「復次成就法，持明者於㡧像前",
                "得囉惹等速來供給隨行人意。「復次成就法，依法如前用牛血畫頻那夜迦天像。持明者用甘露藥及三昧藥塗於自身手，持㡧像食於牛肉，",
                "女不欲事於他人，愛敬持明者。「復次持明者用人血於屍衣上畫頻那夜迦天像，八臂四面四足，面各兩目，被頭髮。於天像一邊畫囉惹形",
                "至自家妻子男女，他人取去亦不顧錄。「復次成就法，持明者作頻那夜迦天像，十二臂六足獨髻，右第一手執拶嚕迦、第二手執鉞斧、第",
                "作㡧像。用旃陀羅童女血，於㡧四邊畫三重金剛杵為界，中間畫頻那夜迦天像，六臂六面，一面如焰鬘得迦明王作大忿怒相，一面作甘露",
                "軍拏利明王相，一面作大黑神相，一面作頻那夜迦天相，餘二面作頭明王相，口出利牙。復作一㡧，亦用童女血畫呬嚕迦相。如是二㡧內",
                "漂溺人物，水不能竭。「復次成就法，用羖羊肉及雞猪兔肉等作頻那夜迦天像，或二箇或四箇。持明者同前，肉及乳同研塗於自身，以辣",
                "眼，速得隱身，能作種種事，有大勢力，猶如王子隨意自在，所欲句召一切皆來，見者歡喜。」金剛薩埵說頻那夜迦天成就儀軌經卷第三"
            ],
            "juans/004.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第四西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯「復次成就法，持明者用牛肉、人肉同和",
                "周備已，持明者觀想自身即作五如來之體或四親近菩薩身，若依頻那夜迦天法，我身即是一切如來之體，心離二相如虛空界。持明者無復",
                "無不成就。依諸佛如來大智教相，用前四分藥及吠嚕左曩藥同作頻那夜迦天像，為四面，以酥煎。持明者著白衣，於其舍內就一隅坐，食",
                "高，作大惡相。持明者見此惡相不得恐怖，但依三時而住，告彼頻那夜迦天言：『汝今善來！依我所願當施成就。所有十方夜叉羅剎鬼神",
                "無上品成就法，即得下品法。』時持明者即作是念：『我身即是頻那夜迦天，依法承事作成就法，云何與我下品法？』作是念已即誦吽字",
                "何事？』持明者聞已，觀想所求之事，用左手小指按彼女身。時頻那夜迦天白持明者言：『汝得成就法。』時持明者聞是語已，用左手抱",
                "德尠薄、作大罪業、不得師教者，但能了知三昧通善儀軌者，作頻那夜迦天成就法所作皆成，何況受持禁戒達師教旨豈不成耶！「復次成",
                "就法，持明者用產衣，於衣上畫頻那夜迦天像，八臂三目，頂戴冠，髮髻青潤，右第一手持金剛杵、第二手執金剛鎖、第三手執箭、第四",
                "日四日，乃至隔一月者瘧，及常發者瘧速得消除。如是等香，是頻那夜迦天祕密儀法作大利益，覩聞之者勿生疑惑。「復次隱身成就法，",
                "語聲。若以藥丸戴在身邊，得囉惹心生敬愛。「復次持明者，此頻那夜迦天成就之法，若人不依儀軌受持我法，自非了知而生謗毀，非是",
                "上法，與一切諸佛所說妙法不增不減本來無二。是故佛說無上金剛薩埵頻那夜迦天成就儀軌。」金剛薩埵說頻那夜迦天成就儀軌經卷第四"
            ]
        }
    },
    "T1373": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執持，謂邪惡所執，天執龍執、夜叉執、乾闥婆執、緊那羅執、頻那夜迦執、母鬼等執，皆悉消滅。又復若有吸精氣者、食華鬘者、障產"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 25,
        "found_juans": 29,
        "total": 140
    }
}