{
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "迦羅野(二)娑嚩(二合)賀頻那夜迦天：（一六九）曩莫三滿多沒"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "二者、東方不動如來能摧一切頻那夜迦、惡魔、鬼神等，悉令不動；"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "葛羅、必哩體尾祖梨葛號金剛頻那夜迦、水天號龍金剛，如是等四，"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切天、龍、夜叉、羅剎、頻那夜迦、部多母鬼等悉令銷滅，所有"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "十一遍，依日前菩薩法，觀想頻那夜迦入於降伏人口，以搗杵打之，"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "內樹葉及設咄嚕足下土相和作頻那夜迦形，持明者以足踏之，依法誦"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "生令護他命，為作障者、一切頻那夜迦說末隣大供養明曰：「唵印捺"
            ]
        }
    },
    "T0896": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "睡。妙臂菩薩所問經說金剛杵頻那夜迦分第四「我今分別說諸跋折羅",
                "持誦真言求成就處，便有作障頻那夜迦，隨持誦人伺求其便，入其身",
                "四曰龍象。於此四部各有無量頻那夜迦而為眷屬，於大地中隨彼處處",
                "子滿賢而作障難。「如是等諸頻那夜迦，各於本部而作障難，不欲行",
                "、帝釋、諸天及龍，不能破彼頻那夜迦作障誓願，唯除大明真言有大",
                "有大功力，能退如是諸作障者頻那夜迦。諸修行人當依法持誦，得數",
                "妙曼拏羅及以護摩，使作障難頻那夜迦退散遠離。妙臂菩薩所問經卷"
            ],
            "juans/002.xhtml": [
                "教大師臣法天奉詔譯說金剛杵頻那夜迦分第四之餘「復次，行人於持",
                "義利，彼作障者而得其便。彼頻那夜迦入行人身，步步相隨伺求其短",
                "身，不相棄捨亦復如是。或有頻那夜迦，於澡浴時，得便入身；或有",
                "，於澡浴時，得便入身；或有頻那夜迦，於念誦時，得便入身；或有",
                "火珠，以因緣故而得火生，彼頻那夜迦在行人身，因得其短，令行人",
                "亂，遂起貪瞋無明之火。「若頻那夜迦，於澡浴時伺得其短，入行人",
                "耽眠睡、或起瞋恚等事。「若頻那夜迦，於獻塗香時伺得其短，入行",
                "念、或起欲想分別妙境。「若頻那夜迦，於燒香時伺得其短，破地而",
                "起邪見、或思邪婬等事。「若頻那夜迦，於獻燈時伺得其短，入行人",
                "病，心悶痛苦以至損心。「若頻那夜迦，於獻花時伺得其短，入行人",
                "或與助伴相諍以至離散。「若頻那夜迦，於念誦時伺得其短，入行人",
                "患腹肚下痢無恒。「又復，諸頻那夜迦悉入身中，遂令行人起種種過",
                "夢中見如是事，即定知彼等諸頻那夜迦而作障難，持誦行人即作甘露",
                "法及念真言以為護身，使如上頻那夜迦諸魔障等悉皆解脫，不能侵惱",
                "之類，供養八方天神及諸作障頻那夜迦等，然後彼著障人於壇中坑內"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "那王、鳩槃茶王、毘舍遮王、頻那夜迦諸大鬼王，及諸鬼帥，亦於佛"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天龍、阿修羅王、火頭金剛、頻那夜迦張於四門側左右安置。又取八"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左手持金剛杵，右手叉腰，八頻那夜迦圍繞所為。金剛莊嚴、金剛塵"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "種無戲論般若理趣。欲降諸天頻那夜迦及惡人危害佛法者，運心入五",
                "日天等四種，又畫住虛空四種頻那夜迦。四方各配四門，又畫地居主"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "度者即現龍身而為說法，應以頻那夜迦身得度者即現頻那夜迦身而為"
            ]
        }
    },
    "T1083": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切諸瘡不著其身，一切鬼神頻那夜迦、諸毒刀杖、風雨惡災、魔軍",
                "悉得除差。第四遍塗，一切惡頻那夜迦悉得消滅。第五遍塗，一切怨"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合)訶」大結界辟除頻那夜迦印真言第十「以右手無名指叉"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在天，并母鬼主、大黑天神、頻那夜迦、慶自在天等，乃至得諸佛菩"
            ]
        }
    },
    "T1129": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "半音)娑嚩(二合引)賀」「頻那夜迦天真言曰：「唵(引)兀嚨(",
                "中指，以中指復屈一節，此是頻那夜迦印。復用二手平仰，大母指捻",
                "如前作法持誦之者，亦以足踏頻那夜迦身，誦真言八千遍，彼頻那夜迦"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "得無畏，不被天魔鬼神得便、頻那夜迦入行人身心而作障難，或對人"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "報，能除一切病、破一切魔及頻那夜迦，及諸惡人亦不能作諸障難，"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "最勝大呪明王。所有一切極惡頻那夜迦乃至魔及魔族，於晝夜中而常"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "記句中圍無餘。密呪明呪王并頻那夜迦諸惡魔怨，并諸退壞一切他不"
            ]
        }
    },
    "T1223": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "乾闥阿蘇羅，四王眷屬等，及頻那夜迦，歡喜隨加護。月八或十五，",
                "忉利天王軍，四王各使者，及頻那夜迦，皆請命奉教。畫人淨齋戒，"
            ]
        }
    },
    "T1236": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩睺羅伽，及持明仙、部多、頻那夜迦、毘舍左、有形無形末怛里眾",
                "睺羅伽，及持明仙眾、部多、頻那夜迦、毘舍左、有形無形末怛里眾",
                "剛護世明王，及金剛魔、金剛頻那夜迦、金剛曜童子、金剛烏娑多羅"
            ]
        }
    },
    "T1272": {
        "total": 86,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 33,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1272金剛薩埵說頻那夜迦天成就儀軌經卷第一西天譯經三",
                "：「若持明者降伏設咄嚕，造頻那夜迦天像，用芥子油塗彼天像，以",
                "成就法，用[寧*頁]摩木作頻那夜迦天像，長三指，二臂三目，頂",
                "。「復次成就法，用燒屍柴作頻那夜迦天像，長十二指，二臂三目，",
                "成就法，持明者用佉儞囉木作頻那夜迦天像，四面八臂，右第一手執",
                "用[寧*頁]摩樹上寄生木作頻那夜迦天像，長如大拇指，四臂三目",
                "就法，用吉祥果樹上寄生木作頻那夜迦天像，二臂三目，安牛角內。",
                "故。「復次成就法，用籤木作頻那夜迦天像，用毒藥、鹽、芥子及五",
                "次成就法，用蘇伴惹曩木根作頻那夜迦天像，以胡椒粖為泥塗彼天像",
                "樂。「復次成就法，用華鐵作頻那夜迦天像，用芥子油、毒藥和如泥",
                "。「復次成就法，用衢摩夷作頻那夜迦天像，持明者安於枕而睡之，",
                "復次成就法，用騷伴惹曩木作頻那夜迦天像，十二臂四足，手執種種",
                "成就法，用菩提樹上寄生木作頻那夜迦天像，長八指，四臂三目，頂",
                "次成就法，用阿波摩哩誐木作頻那夜迦天像，長如拇指，二臂三目，",
                "像，其水自止。」金剛薩埵說頻那夜迦天成就儀軌經卷第一"
            ],
            "juans/002.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第二西天譯經三藏朝散大夫試光",
                "譯「復次成就法，用白檀香作頻那夜迦天像，長四指，八臂三目六足",
                "。「復次成就法，用水牛角作頻那夜迦天像，長四指，四臂三目，右",
                "次成就法，持明者用吉祥木作頻那夜迦天像，長四指，三目，頂戴頭",
                "「復次成就法，用米粉為摶作頻那夜迦天像，以水牛生酥填於像腹，",
                "成就法，用蕎麥及三種蜜同作頻那夜迦天像，以芥子油煎彼天像，取",
                "。「復次成就法，用紅粳米作頻那夜迦天像，用蜜灌於像腹，復用紅",
                "復次成就法，用薩惹囉娑藥作頻那夜迦天像，用粆糖塗彼像已，於瓦",
                "噏鐵同擣羅，用蝦蟇脂和，作頻那夜迦天像如一藥丸，復用蛇血和前",
                "，復用蛇血和前藥粖，別作一頻那夜迦天像，亦如藥丸。持明者用二",
                "人。「復次成就法，用稗子作頻那夜迦天像，於彼像腹填三辣藥，以",
                "就法，用粟米或蕎麥或稗子作頻那夜迦天像，即誦大明，以利劍切斷",
                "，即持誦大明，至七日內，時頻那夜迦天現身而來，告持明人言：『",
                "獨牙象豗出白阿㗚迦藥根，作頻那夜迦天像，長如拇指節，二臂三目",
                "。「復次成就法，用殺羊肉作頻那夜迦天像，用三辣藥塗像以酥煎，",
                "及誦吽字，能枯竭江海。如是頻那夜迦天像祕密儀軌能成一切事，乃",
                "香華供養已，用白阿㗚迦根作頻那夜迦天像，安曼拏羅內。復安閼伽",
                "。「復次成就法，用赤檀香作頻那夜迦天像，長如拇指節，用樺皮裹",
                "就。「復次成就法，用屍骨作頻那夜迦天像，長八指，四臂三目，右",
                "蓋衣服，亦不能見。持明者依頻那夜迦天，如是作法必得成就。「復",
                "事。「復次成就法，用人骨作頻那夜迦天像，以八大龍王為嚴飾，復",
                "。「復次成就法，用人肋骨作頻那夜迦天像，長八指，八臂三目四足",
                "身相背而坐。「復次持明者入頻那夜迦天祠內，不得速出，至得成就",
                "、白蟻子土作百頭龍王，亦是頻那夜迦天化。以此龍王安自臥床頭邊",
                "降雨。此成就法能作一切事。頻那夜迦天變化甘露軍拏利明王，行菩",
                "瘖瘂不可醫救。」金剛薩埵說頻那夜迦天成就儀軌經卷第二"
            ],
            "juans/003.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第三西天譯經三藏朝散大夫試光",
                "日即得成就法。若持明者了知頻那夜迦天本像成就法，不久即得大持",
                "是故持明人了知出世真法，依頻那夜迦天最上儀軌出世妙法行大乘行",
                "就法，持明者用瓦師輪上泥作頻那夜迦天像，十二臂十二目六足，髑",
                "骨朵、第六手作奇剋印。如是頻那夜迦天像，用六種色裝畫，諸天覩",
                "謬。「復次成就法，用人骨作頻那夜迦天像，四臂三面，面各三目，",
                "人，及他軍兵欲來侵害，用前頻那夜迦天像懸掛竿上，即得禁止不敢",
                "復次成就法，持明者用人肉作頻那夜迦天像，如鷲鳥形。用芥子油煎",
                "復次成就法，持明者用雜肉作頻那夜迦天像八箇，皆如雀形。至黑月",
                "手執朅樁誐。作此像已，用前頻那夜迦天像乘大自在天背，用三辣藥",
                "。「復次成就法，用孔雀肉作頻那夜迦天像，如鯉魚形。用鹽及三辣",
                "復次成就法，持明者用人肉作頻那夜迦天像如魚形，用酥煎，以芥子",
                "終。「復次成就法，用鴿肉作頻那夜迦天像，如猫兒形，作二十一摶",
                "復次成就法，用鳩肉作二十一頻那夜迦天像，如雀形，用紅色麻油煎",
                "終。「復次成就法，用馬肉作頻那夜迦天像。至黑月八日或十四日，",
                "就法，用旃陀羅等下賤人肉作頻那夜迦天像，長一磔手，用苦辣藥填",
                "就法，用染師肉及皮作人肉作頻那夜迦天像，長一磔手，用辣油塗像",
                "。「復次成就法，如前人肉作頻那夜迦天像，長一磔手，四臂，如狗",
                "「復次成就法，用邊方人肉作頻那夜迦天像，長八指，用鹽芥子塗像",
                "「復次成就法，用前肉作七箇頻那夜迦天像，如油餅形。第一像用粆",
                "者降伏敬愛供給供養。「復次頻那夜迦天持明者，隨意作息災增益等",
                "摩布瑟鞞多贊拏隷迦囉設多畫頻那夜迦天像，四臂，右第一手作施願",
                "。「復次成就法，用前藥法畫頻那夜迦天像，一頭四身，各有四臂，",
                "人破金剛薩埵勅。此成就法是頻那夜迦親說，有大威力。「復次成就",
                "法，持明者用猫兒肉鷄肉同作頻那夜迦天像，依前法煎已，食彼天像",
                "，復觀想自身作甘露軍拏利。頻那夜迦天依金剛薩埵勅，能作一切事",
                "次成就法，依法如前用牛血畫頻那夜迦天像。持明者用甘露藥及三昧",
                "復次持明者用人血於屍衣上畫頻那夜迦天像，八臂四面四足，面各兩",
                "錄。「復次成就法，持明者作頻那夜迦天像，十二臂六足獨髻，右第",
                "邊畫三重金剛杵為界，中間畫頻那夜迦天像，六臂六面，一面如焰鬘",
                "相，一面作大黑神相，一面作頻那夜迦天相，餘二面作頭明王相，口",
                "法，用羖羊肉及雞猪兔肉等作頻那夜迦天像，或二箇或四箇。持明者",
                "來，見者歡喜。」金剛薩埵說頻那夜迦天成就儀軌經卷第三"
            ],
            "juans/004.xhtml": [
                "金剛薩埵說頻那夜迦天成就儀軌經卷第四西天譯經三藏朝散大夫試光",
                "來之體或四親近菩薩身，若依頻那夜迦天法，我身即是一切如來之體",
                "用前四分藥及吠嚕左曩藥同作頻那夜迦天像，為四面，以酥煎。持明",
                "得恐怖，但依三時而住，告彼頻那夜迦天言：『汝今善來！依我所願",
                "持明者即作是念：『我身即是頻那夜迦天，依法承事作成就法，云何",
                "事，用左手小指按彼女身。時頻那夜迦天白持明者言：『汝得成就法",
                "但能了知三昧通善儀軌者，作頻那夜迦天成就法所作皆成，何況受持",
                "法，持明者用產衣，於衣上畫頻那夜迦天像，八臂三目，頂戴冠，髮",
                "者瘧速得消除。如是等香，是頻那夜迦天祕密儀法作大利益，覩聞之",
                "心生敬愛。「復次持明者，此頻那夜迦天成就之法，若人不依儀軌受",
                "無二。是故佛說無上金剛薩埵頻那夜迦天成就儀軌。」金剛薩埵說頻那夜迦"
            ]
        }
    },
    "T1373": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉執、乾闥婆執、緊那羅執、頻那夜迦執、母鬼等執，皆悉消滅。又"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 25,
        "found_juans": 29,
        "total": 140
    }
}