{
    "T0848": {
        "total": 98,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 52,
            "juans/005.xhtml": 18,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "風界，除一切塵。如是一切智智，除去一切諸煩惱塵。世尊！喻如水",
                "風心、水心、火心、泥心、顯色心、板心、迷心、毒藥心、羂索心、",
                "風心？謂遍一切處發起為性。云何水心？謂順修洗濯一切不善法。云",
                "風方，師位移本處，而居於火方。持真言行者，復修如是法，弟子在",
                "風方。如是真言者，普作四方相，漸次入其中，三位以分之。已表三",
                "風方。復畫忿怒尊，所謂勝三世，威猛焰圍遶，寶冠持金剛，不顧自",
                "風神，商羯羅月天，是等依龍方，畫之勿遺謬。持真言行者，以不迷"
            ],
            "juans/002.xhtml": [
                "風，阿字為我體，心持阿字門，健陀以塗地，而作大空點，依於嚩庾",
                "風。大有情諦聽，行者防駛雨，思惟囉字門，大力火光色，威猛熾焰",
                "風神真言曰：「南麼三曼多勃馱喃(一)嚩(引)也吠(平)(二)"
            ],
            "juans/003.xhtml": [
                "風，念隨出入息，彼等淨除已，作先持誦法，善住真言者，次一月念",
                "風輪之所生，及與因業果，諸種子增長，彼一切摧壞，并以大空點。",
                "風遍一切處，一切悉開壞，此種種雜類，各各眾事業，色漫茶羅中，",
                "風天方，降三世尊摧大障者，上有光焰，大勢威怒猶如焰摩，其形黑"
            ],
            "juans/004.xhtml": [
                "風輪，是為淨法界印。真言曰：「『南麼三曼多勃陀喃(一)達摩馱",
                "風輪相捻，以二空輪加於上，形如朅伽。頌曰：「『此大慧刀印，一",
                "風輪，以二空輪絞之，形如商佉。頌曰：「『此名為勝願，吉祥法螺",
                "風輪和合。頌曰：「『吉祥願蓮華，諸佛救世者，不壞金剛座，覺悟",
                "風輪屈為鉤形，在傍持之。虛空地輪並而直上，水輪交合如拔折囉。",
                "風輪置傍，屈二虛空相並。頌曰：「『此印摩訶印，所謂如來頂，適",
                "風輪，以毘俱胝形住於等引。頌曰：「『以如是大印，諸佛救世尊，",
                "風輪，圓屈相合。頌曰：「『此勝願索印，壞諸造惡者，真言者結之",
                "風輪屈第三節，猶如環相。頌曰：「『如是名鉤印，諸佛救世者，招",
                "風輪屈入於內，二水輪亦然，其二地輪令少屈，而伸火輪，此是如來",
                "風輪，名無堪忍大護印。彼真言曰：「『南麼薩婆怛他(引)蘗帝弊",
                "風輪而散舒之，空輪並入其中，名普光印。彼真言曰：「『南麼三曼",
                "風輪持火輪側，名如來甲印。「屈二水輪，二空輪合入掌中押二水輪",
                "風水輪屈而相捻，空輪向上而少屈之，火輪正直相合，地輪亦如是，",
                "風輪屈入掌中向上，名如來牙印。彼真言曰：「『南麼三曼多勃馱喃",
                "風輪向上置之，屈第三節，名如來辯說印。彼真言曰：「『南麼三曼",
                "風輪屈上節相合，是如來念處印。彼真言曰：「『南麼三曼多勃馱喃",
                "風輪加火輪上，餘如前，是普賢如意珠印。彼真言曰：「『南麼三曼",
                "風輪屈在二火輪下，餘如前，是慈氏印。彼真言曰：「『南麼三曼多",
                "風輪火輪相合，是除一切蓋障印。彼真言曰：「『南麼三曼多勃馱喃",
                "風輪猶如針鋒，二虛空輪加之，是多羅尊印。彼真言曰：「『南麼三",
                "風輪參差相押，是毘俱胝印。彼真言曰：「『南麼三曼多勃馱喃(一",
                "風輪置虛空輪下，相去猶如穬麥，是何耶揭哩嚩印。彼真言曰：「『",
                "風輪，餘如拳，是地藏菩薩印。彼真言曰：「『南麼三曼多勃馱喃(",
                "風輪置二虛空輪上猶如鉤形，餘如前，是聖者文殊師利印。彼真言曰",
                "風輪猶如鉤形，是光網鉤印。彼真言曰：「『南麼三曼多勃馱喃(一",
                "風火輪相合為一舒之，是繼室尼刀印。彼真言曰：「『南麼三曼多勃",
                "風輪猶如鉤形，是請召童子印。彼真言曰：「『南麼三曼多勃馱喃(",
                "風輪屈節相合，是諸奉教者印。彼真言曰：「『南麼三曼多勃馱喃(",
                "風輪屈第三節令不相著猶如穬麥，是執金剛印。彼真言曰：「『南麼",
                "風輪而不相至，是忿怒月黶印。彼真言曰：「『南麼三曼多伐折囉(",
                "風輪而以相持，是金剛針印。彼真言曰：「『南麼三曼多伐折囉(二",
                "風輪如忿怒相擬形，是無能勝印。彼真言曰：「『南麼三曼多伐折囉",
                "風輪，而以虛空加地水輪上，其智慧手申風火輪入三昧掌中，亦以虛",
                "風輪置於第三節上，並虛空輪如三目形。是如來頂印佛菩薩母。「復",
                "風輪猶如蓋形，是白傘佛頂印。「如前，刀印，是勝佛頂印。「如前",
                "風輪而少屈之，是除業佛頂印。「如前，佛頂印，是火聚佛頂印。「",
                "風火輪差戾申之，是普華天子印。「同前印，以虛空輪在於掌中，是",
                "風輪作持華相，是滿意天子印。「以智慧手虛空水輪相加，其風火輪",
                "風輪地輪入於掌中，餘皆上向，是焰摩但茶印。「慧手向下猶如健吒",
                "風火輪，是暗夜天印。「即以此印又屈風輪，是嚕達羅戟印。「如前",
                "風輪加火輪背第三節，是嬌末離爍底印。「即以此印，令風輪加虛空",
                "風輪內向，其水火輪相持如弓，是社耶毘社耶印。「如前，幢印，是",
                "風天印。「仰三昧手在於臍輪，智慧手空風相持，向身運動如奏音樂",
                "風輪交空輪上，是一切阿脩羅印。真言曰：「『南麼三曼多勃馱喃(",
                "風輪，是一切藥叉印。真言曰：「『南麼三曼多勃馱喃(一)藥乞釵",
                "風，是藥叉女印。真言曰：「『南麼三曼多勃馱喃(一)藥乞叉(二"
            ],
            "juans/005.xhtml": [
                "風輪，次應念持地，而圖眾形像。」爾時金剛手昇於大日世尊身語意",
                "風印，靉靆猶玄雲，鼓動幢旛相，空點為幖幟。其上生猛焰，同於劫",
                "風輪與火俱，依涅哩底方，大日如來下，及種子圍繞，微妙大慧刀，",
                "風輪中，繞以金剛印，而住於三處。復次祕密主！先說漫荼羅，諸佛",
                "風輪中。沒栗底鈴印，黑夜計都印，澇達羅輸羅，大梵妃蓮華。俱摩",
                "風漫茶羅中，烏鷲及婆栖，野干等圍繞。若欲成悉地，依法以圖之，",
                "風方風幢印，妙音樂器印，縛嚕拏羂索，而在圓壇中。汝大我應知，",
                "風壇；虛空慧商佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之",
                "風漫荼羅；安慧金剛蓮，在風漫荼羅。略說佛祕藏。諸尊密印竟。」",
                "風輪地輪如放光焰，是世尊本威德生印。其漫荼羅三角而具光明，彼",
                "風輪在虛空輪上如嚩字形，是世尊金剛不壞印。其漫荼羅如嚩字相，",
                "風輪，行者常服風，結轉法輪印，攝心以持誦。金剛水輪觀，依住於",
                "風火輪，出過眾過患。復一月持誦，亦捨利非利，梵釋等天眾，摩睺"
            ],
            "juans/006.xhtml": [
                "風等，非地非日光，非月等眾曜，非晝亦非夜，非生非老病，非死非",
                "風燥形；第四盧醯多，色如朝日暉；第五沒㗚拏，多髭淺黃色，脩頸",
                "風燥火能滅。燒除妄分別，成淨菩提心，此名內護摩，為諸菩薩說。"
            ],
            "juans/007.xhtml": [
                "風幢皆正直，如是名法界，清淨之祕印。法界生真言曰：「南麼三曼",
                "風輪，左右互相持，二空各旋轉，合於慧掌中，是名為法輪，最勝吉",
                "風輪，糺持火輪上，二空自相並，而在於掌中，誦彼真言已，當觀無",
                "風輪，訶字所安住，黑光焰流布。彼真言言：「南麼三曼多勃馱喃唅",
                "風，虛空持地水，三昧手為鞘，般若以為刀，慧刀入住出，皆在三昧",
                "風輪，俛屈其上節，故號為鉤印，諸佛救世者，以茲召一切，安住十",
                "風輪以為鉤，舒屈置其傍，水輪互相交，而在於掌內。金剛薩埵真言",
                "風輪，加於白毫際，如毘俱知形，是則彼幖幟，此印名大印，念之除",
                "風輪在於掌，二空及地輪，內屈猶如鉤，火輪合為峯，開散其水輪，",
                "風環屈加大空，其相如鉤成密印，而用遍置自支分，爾乃修行眾事業",
                "風輪，加持白毫際，說名自在力。佉字及空點，相成一切色，加持在"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪。其想字明曰（誦一遍）：「娜麼三曼多勃馱難(一)唅」次風",
                "風神王，各持本所標，威嚴護隅角。如是廣大眾，皆從字光轉，佛神"
            ]
        }
    },
    "T0850": {
        "total": 95,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 76,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風幢皆正直，如是名法界，清淨之祕印。法界生真言：（一一）曩莫",
                "風輪，左右互相持，二空各旋轉，合於慧掌中，是名為法輪，最勝吉",
                "風輪，糺持火輪上，二空自相竝，而在於掌中。誦彼真言已，當觀無",
                "風輪，賀字所安住，黑光焰流布。即彼真言曰：（一六）曩莫三滿多",
                "風鉤再加請，為令心喜故。奉獻外香華，次結塗香印，觀掌向外竪，",
                "風頭拄，印如掬華勢。真言曰：（一九）曩莫三滿多沒馱南(一)摩",
                "風頭側合，空各附於風。真言曰：（二〇）曩莫三滿多沒馱南(一)",
                "風頭合，空附於風下，由如食器形，腕合向前獻。真言曰：（二一）",
                "風開附火節，空各附於風，先右後左膝，展印至於額，三奉於聖天。",
                "風作四印，隨一作成就。修行六月滿，輕舉下神通，安住如來鉤。布"
            ],
            "juans/002.xhtml": [
                "風輪風種子，印明如初會。真言行菩薩，從此眾三昧，即入無生字，",
                "風方，師位移本處，而居於火方。持真言行者，復修如是法，弟子在",
                "風方。如是真言者，普作四方相，漸次入其中，三位以分之。已表三",
                "風捻空加上，其形如憩伽，此大慧刀印。一切佛所說，能斷於諸見，",
                "風空絞之，形如商佉等，此名為勝願，吉祥法螺印。諸佛世之師，菩",
                "風火頭令合，吉祥願蓮華，諸佛救世者，不壞金剛座，覺悟名為佛，",
                "風如鉤，地空各竪合，形如跋折羅，金剛大慧印，能壞無智城，曉寤",
                "風屈持於火，形由似寶珠，此印摩訶印，所謂如來頂，適纔結作之，",
                "風節置眉間，此名豪相藏，佛常滿其願，以纔作此故，即同人中勝。",
                "風輪，以毘俱胝形，住於等引相，以如是大印，諸佛救世者，恐怖諸",
                "風頭置眉間。真言曰：（三六）曩莫三滿多沒馱喃(一)摩訶(引)",
                "風地押空輪，此名一切佛，世依悲生眼。想置於眼界，智者成佛眼。",
                "風頭圓合，此勝願索印，壞諸造惡者，真言者結之，能縛諸不善。真",
                "風屈如鉤，即此名鉤印。諸佛救世者，召集於一切，住於十地位，菩",
                "風並如鉤，是名如來心。真言曰：（四〇）曩莫三滿多沒馱喃(一)",
                "風，申水如來臍，即前風火水，舒散如來腰，二印各持明。彼二真言",
                "風水屈入內，火合空亦然，地合令少屈，此名如來藏。真言曰：（四",
                "風餘同前。二印真言曰：（四四）曩莫三滿多沒馱喃(一)麗嚕補哩",
                "風開如放光。又以空心合，二風持火側，名如來甲印。次明爾賀嚩，",
                "風水屈相捻，二空竝少屈，地火令成峯。或云地水屈，風火令如峯，",
                "風屈第三節，入掌令相合。辨說同於牙，風輪移向上，置火三節上。",
                "風，上節令相合。次陳開悟印，前印空加水，餘度竝申合。普賢如意",
                "風加火。慈氏印同前，屈風火輪下。五印真言曰：如來持十力：（五",
                "風住眉。前二普通印。彼三真言曰：一切菩薩：（五七）曩莫三滿多",
                "風針空前附。毘俱胝風交。大勢福智合，猶如蓮未開。白處同前印，",
                "風空輪下，相去如穬麥。名稱奢摩他，上舉風輪屈。地藏同馬頭，申",
                "風餘拳。彼彼真言曰：觀音蓮華部上首：（六〇）曩莫三滿多沒馱喃",
                "風空如嚩字，蹙合似青蓮。光網定為拳，屈風如鉤勢。無垢同前印，",
                "風竪。優婆計尼戟，前拳火申直。質多如執杖。地慧幢定手。成拳申",
                "風如鉤。三尊五使者，請召等真言：文殊：（六八）曩莫三滿多沒馱",
                "風火自相竝。除疑定慧拳，舒火屈三節。毘鉢施無畏，即名無畏印。",
                "風相持。真多摩抳狀。次習九真言。除蓋：（七六）曩莫三滿多沒馱",
                "風加火上節，雙空入月中。次印風加空，定慧平合是。次三虛空慧，",
                "風如鉤，地空自相並。部母地空入，餘相並同初。外縛竪風輪，金剛",
                "風，並申不相著。彼彼真言曰：金剛手菩薩是金剛部上首（一〇〇）",
                "風屈上節。金剛拳如名，置心習明句。持地定慧手，反叉背相著，地",
                "風方忿怒尊，所謂勝三世，威猛焰圍繞。寶冠持金剛，種子百八轉，",
                "風節置眉上。白傘竪慧風，定掌覆如蓋。勝頂前刀印，最勝印同輪。",
                "風屈如鉤。廣大發生頂，同用蓮華印。極廣廣生頂，五股金剛印，水",
                "風屈持火中，下節上一麥。無邊音聲頂，身印同商佉。一切佛頂印，",
                "風差戾異，光鬘印同前，改空橫於掌。滿意生天子，空風如持華。遍",
                "風鉤。嚩思等五契，空持水二文，次第開敷遍。琰摩福智合，地風入",
                "風火並皆申。焰摩后妃鐸，慧手垂五輪，猶如健吒相。彼彼真言曰：",
                "風竪空火交。彼彼真言曰：羅剎主：（一三九）曩莫三滿多沒馱喃(",
                "風神，商羯羅月天。是等依龍方，持真言行者，以不迷惑心，置之勿",
                "風頭圓合。地神福智羽，八度頭圓合，二空附如蓋。辯才即妙音，慧",
                "風持於空，向身而來去，運動如奏樂，彼天費拏印。毘紐即那延，三",
                "風，圓孔如輪勢。彼后風加空，以此為殊異。次於水天右，塞健翻童",
                "風水戟形。后印空持地，妃印三輪開。西門之南次，月天之眷屬，二",
                "風，猶如相擬勢。相對舉慧拳，狀如相擊勢，即阿毘目佉。次外勝及",
                "風天幢，智拳地水竪，想觀作風幢。一切諸眷屬，圍繞於風天。彼彼",
                "風天：（一五六）曩莫三滿多沒馱喃(一)嚩野(引)吠(二)娑嚩",
                "風側拄，一寸不相著。真言曰：（一五七）曩莫三滿多沒馱喃(一)",
                "風屈。一切藥叉女，前印申火輪，地空自相持。遮文荼定掌，仰持劫",
                "風餘申直，淨行吉祥印，名為唵字印。摩利支寶瓶，定手虛成拳，一",
                "風竪如杵。日天福智手，各置水輪側，顯現側相著，仰如車輅形。社",
                "風地皆內向，水火自相持。定慧輪頭合，空建置於心，九執之印相。",
                "風加火上，空持水中節，梵天妃密契。天帝眷屬中，乾闥阿修羅，前",
                "風絞空輪上。九印六真言，彼彼真言曰：天帝：（一七〇）曩莫三滿"
            ],
            "juans/003.xhtml": [
                "風輪。次應念持地，而圖眾形像，廣如世間品，真言修行者，遍斂修",
                "風輪，如放于光焰，此名寶幢佛，本生威德印。曼荼羅三角，而具大",
                "風加空上，印如嚩字形，曼荼相如字，迴有金剛光。次明無量壽，蓮",
                "風輪，(賀字也)行者常服風，結轉法輪印，攝心以持誦，金剛水輪",
                "風火輪，(賀囉字也)出過眾過患。復一月持誦，此名第六月。亦捨"
            ]
        }
    },
    "T0851": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 36,
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風鉤)：唵(一)薩嚩怛他(引)蘖多(二)捺睇灑夜弭(三)薩嚩",
                "風輪，名淨法界印。彼真言曰：曩莫三曼多沒馱喃㘕三稱彼明已，舉",
                "風，慧光焰鼓動，能生於唅字，形如半月輪，青黑生威怒，飄動十方",
                "風輪。加持在眉間，能壞眾惡魔，故名解脫風。彼真言曰：歸命(一",
                "風輪。次觀解脫性，體空含眾色，真空生欠字，想置於頂上，色玄相",
                "風有為，一切如劫燒，成無為空界。二界同一空，永離有為過，凝然",
                "風，威怒有大力，能持十方國，故名大風輪。彼真言曰：唅。次上觀",
                "風輪而散舒。)(一)入嚩(二合)羅麼㗚儞(二)怛他(引)蘖多",
                "風輪，是為淨法界印。彼真言曰：(一)㘕達麼馱暏(二)娑嚩(二",
                "風輪，糾持火輪上，二空自相並，而在於掌中，金剛甲冑印。由真言",
                "風圓滿，印同法界生。彼真言曰：囕。真言同法界，無量眾罪除，不",
                "風輪相捻，以二空輪加上，形如憩伽。頌曰：此大慧刀印，一切佛所",
                "風以絞二空輪，形如商佉。頌曰：吉祥法螺印，諸佛世之師，菩薩救",
                "風輪和合。頌曰：吉祥願蓮華，諸佛救世者，不壞金剛座，覺悟名為",
                "風輪屈為鉤形在傍持之，虛空輪地輪並而直上，水輪交合如拔折囉。",
                "風置傍，屈二虛空相並。頌曰：此印摩訶印，所謂如來頂，適纔結作",
                "風輪以毘俱胝形，住於等引。頌曰：以如是大印，諸佛救世尊，恐怖",
                "風輪，屈第三節猶如環相。頌曰：如是名鉤印，諸佛救世者，招集於",
                "風輪圓屈相合。頌曰：此勝願索印，壞諸造惡者，真言者結之，能縛",
                "風水輪屈入於內，其二地輪少屈而申火輪，此是如來藏印。彼真言曰",
                "風輪，名無堪忍大護印。彼真言曰：四大結護印言(東方作無畏結護",
                "風輪，側峯而相拄，二空附風側。彼真言曰：(一)摩賀(引)昧怛",
                "風輪側相拄，二空輪各舒，捻二風輪側。彼真言曰：(一)達磨馱怛",
                "風輪絞火輪，空押水地甲，火輪而直端。彼真言曰：(一)怛他(引",
                "風輪持火輪側，名如來來甲。印彼真言曰(印五處，額、右左肩、心",
                "風輪而散舒，名如來普光印。彼真言曰：(一)入嚩(二合)攞摩[",
                "風輪二水輪屈而相捻，空輪向上而少屈之，火輪地輪正直相會，名如",
                "風輪屈入掌在空輪傍，名如來牙印。彼真言曰：(一)怛他(引)蘖",
                "風輪向上置之，屈第三節，名如來辯說印。彼真言曰：(一)阿爾(",
                "風輪屈上節相合在二空輪上，是如來念處印。彼真言曰：(一)怛他",
                "風輪加火輪上，餘如前，是普賢如意珠印。彼真言曰：(一)參麼多",
                "風輪屈在二火輪之根下，餘如前相，是慈氏菩薩印。彼真言曰：(一"
            ],
            "juans/002.xhtml": [
                "風輪舒合，二空以加之。彼真言曰：(一)羯嚕抳嗢婆(上)吠(平",
                "風輪屈。彼真言曰：(一)琰野(引)輸馱囉野(引)(二)娑嚩(",
                "風空輪下，相去如穬麥。彼真言曰：(一)吽佉娜野畔惹(二)娑叵",
                "風餘拳，是名地藏印。彼真言曰：(一)訶訶訶(二)素怛弩(三)",
                "風輪。彼真言曰：(一)薩嚩達磨儞(丁逸反)㗚吠達儞(二)嚩日",
                "風。彼真言曰：(一)紇唎(二)吽發吒(二)娑嚩(二合)賀金剛",
                "風，慧覆定羽仰，右劍入左鞘，當心三念明；拔劍旋八方，上下淨諸",
                "風方，復想忿怒尊，所謂勝三世。先想寶石上，火生三昧中，訶字法",
                "風輪置二空輪上猶如劍形，是聖者文殊師利印。說自心真言曰：(一",
                "風火刀。彼真言曰：(一)係係矩忙(引)[口*履]計(二)娜耶",
                "風輪杖。彼真言曰：(一)弭[口*履](二合)(二)娑嚩(二合",
                "風輪鉤。彼真言曰：(一)阿迦囉灑(二合)野(二)薩鑁矩嚕阿(",
                "風火合，如持摩尼珠。彼真言曰：(一)阿(入)薩怛嚩(二合)係",
                "風持珠。彼真言曰：(一)薩嚩捨鉢哩布囉迦(二)娑嚩(二合)賀",
                "風指。彼真言曰：(一)㘕(二)悉怛(引)多鉢怛囉(二合)鄔瑟",
                "風輪鉤，能除地獄障。彼真言曰：(一)訶林(二合)(二)尾枳囉",
                "風火差，光鬘空在掌，滿意空風華，遍音空加水，掩耳習持明，五天",
                "風屈入月。七母三昧拳，抽空竪鎚印。暗夜三昧拳，風火並皆申。荼",
                "風神。所餘諸眷屬，印相今當說。虛合水入掌，風竪空火交，羂索內",
                "風頭圓滿。地神禪智羽，八度頭圓合，二空附如蓋。辯才即妙音，慧",
                "風持於空，定仰在臍舒，運動如奏樂，名為費拏印。毘紐即那延，三",
                "風，圓孔如輪勢。彼后風加空。次北諸龍眾，塞建翻童子，六首乘孔",
                "風持白蓮。宿印定慧合，空建火輪交，不可越定拳，舉翼而上指，智",
                "風，猶如相擬勢，相向舉慧拳，狀如相擊勢。二龍左右掌，更互而相",
                "風天幢，智拳地水竪。諸眷屬圍繞。羅剎主真言曰：(一)囉(入)",
                "風天真言曰：歸命(一)嚩(引)野吠(二)娑嚩(二合)賀東北伊",
                "風側柱，一寸不相著。次左大藥叉，定慧內叉拳，水竪二風屈。一切",
                "風餘申直，淨行吉祥印，名為唵字印。摩利支寶瓶，定手虛成拳，智",
                "風竪如杵。日天福智手，各置水輪側，仰如車輅形。社耶毘社耶，般",
                "風地背內向，水火自相持，定慧輪頭合，空建置於心。九執二羽合，",
                "風加火上，空持水中節，梵天妃密契。乾闥阿修羅，前印內縛拳，申",
                "風絞空輪上。帝釋真言曰：歸命(一)鑠吃囉(二合)也(二)娑嚩"
            ],
            "juans/003.xhtml": [
                "風輪地輪如放光焰，是世尊威德生印。其曼荼羅三角而具光明。彼真",
                "風輪在二空輪上，如嚩字形，是世尊金剛不壞印。其曼荼羅如嚩字相"
            ]
        }
    },
    "T0852a": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪，加持白毫際，說名自在力。『佉』字及空點，想成一切色，加",
                "風最居下。次觀火水地。是輪同金剛，名大因陀羅，光焰淨金色，普",
                "風空輪加。法螺虛心合，風絞空輪上。吉祥願蓮華。金剛大慧印。摩",
                "風輪索。心印舒火輪。舒水如來臍。內縛舒慧水，是名如來腰。如次",
                "風水屈入內，火合空亦然，地合令少屈。普光準大界，二空屈入內，",
                "風舒如放光，火屈如鉤形。如來甲如前。舌、相二空入。語門虛中合",
                "風移入內。牙印風入掌(三補多)。辯說二風輪，置火第三節(頭勿",
                "風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印準前，屈風",
                "風方勝三世。四方四大護。初門釋迦文。第三妙吉祥。南方除蓋障。",
                "風屈如鉤，隨召而赴集。」真言曰(或三部心請)：曩莫三曼多沒馱",
                "風輪，加於白毫際，如毘俱胝形。纔結是法故，當見遍此地，金剛熾",
                "風輪，法幢高峯觀，哀愍無餘眾。帝釋方華臺，『嚩』字光轉成，無",
                "風。猶如相擬勢，相對舉慧拳，狀如相擊勢。」不可越守護真言曰：",
                "風。左邊毘俱胝！手垂數珠鬘，三目持髮髻，尊形猶皓素，圓光色無",
                "風輪交。次近毘俱胝！畫得大勢尊！彼服商佉色，大悲蓮華手，滋榮",
                "風輪屈。近聖者多羅！住於白處尊！髮冠襲純白，鉢曇摩華手，定慧",
                "風空輪下，相去如穬麥，地藏內為縛，地水空並合。」觀自在菩薩真",
                "風火。烏波計設儞！前拳火輪戟。地慧持幢印，定拳地水豎。質多羅",
                "風輪杖。召請風為鉤。次五種奉教！不思議童子！定慧內縛拳，空風",
                "風屈第三節。如是五使者！五種奉教者！二眾共圍繞，侍衛無勝智。",
                "風捻空輪)。」文殊師利菩薩真言曰(滿祖室哩沒馱曩)：曩莫三漫",
                "風空持華。悲旋潤右置，悲念在心上，垂屈火輪指。除一切熱惱！作",
                "風持珠狀。」除一切蓋障菩薩真言曰(薩嚩儞嚩囉拏尾曬劍（二合）"
            ],
            "juans/002.xhtml": [
                "風)。虛空慧法輪！清淨慧商佉，行慧敷蓮華。安住慧菩薩！多羅印",
                "風印，靉靆猶玄雲，鼓動幢幡相，空點為幖幟。其上生猛焰，同於劫",
                "風輪(空入)，左置商佉羅。執持金剛鎖！自部諸使俱，其身淺黃色",
                "風，(準五古印少不相到)。諸金剛持地！金剛拳內縛(二空並竪，",
                "風輪與火俱。依涅哩底方，大日如來下，不動如來使！持慧刀羂索！",
                "風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古]",
                "風在火背一麥不相到)：曩莫三滿多沒馱喃(引)(一)怛他(引)",
                "風指節)。」彼真言曰：曩莫三滿多沒馱(引)喃(引)(一)嚩囉",
                "風(真金)，定掌覆如蓋。勝頂前刀印(金三補吒)。最勝印金輪(",
                "風輪屈如鉤。復於毫相北，安布三佛頂：廣大發生頂！同前蓮華印。",
                "風空捻火屈)，定掌外向舒(高於頂)，而在黑蓮上。妃密勝大口(",
                "風火差(火入胸前側)。光鬘空在掌。滿意空風華。遍音空加水、火",
                "風以掩耳(兩耳)。」自在天子真言曰：曩莫三滿多沒馱喃(引)(",
                "風雙入月(空屈至火)。七母三昧拳，抽空豎鎚印。暗夜三昧拳，風",
                "風竪空火交，及羅剎女等！」羅剎主真言曰：曩莫三滿多沒馱喃(引",
                "風天并眷屬！天使、并妃等！水天執羂索，諸龍覆散掌，二空互相絞",
                "風持於空，運動如奏樂，彼天賓弩印。那羅延持輪，定掌以舒散。后",
                "風，圓滿如輪勢。塞建翻童子！三首乘孔雀。商羯羅戟印，定空加自",
                "風天幢，智拳地水竪，皆眷屬圍繞。」廣目天真言曰(二拳背相合，",
                "風交申如索空召)：曩莫三滿多沒馱喃(引)(一)唵尾嚕博乞叉(",
                "風空成召)：曩莫三滿多沒馱喃(一)唵摩係(引)濕嚩(二合)囉",
                "風天真言曰：曩莫三滿多沒馱喃(引)(一)嚩(引)野吠(二)娑",
                "風側屈，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌",
                "風捻空輪節(亦合手作)。門東毘舍遮！定拳申火輪。前印火輪屈，",
                "風屈。」多聞天王真言曰：曩莫三滿多沒馱喃(引)(一)味室羅(",
                "風屈背。」伊舍那天真言曰：曩莫三滿多沒馱喃(引)(一)嚕捺囉",
                "風申如針(空竪)。日天禪智仰，風水加火背，其狀車輅形。社耶毘",
                "風地節相背，水火自相持，空並置於心。九執二羽合，空輪並而申。",
                "風加火，空持水中節。乾闥婆密印，內縛申水輪(若作事業諸天單手",
                "風絞空輪上(定手如妙音)。」帝釋天真言曰：曩莫三滿多沒馱喃(",
                "風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀真金色，月輪波頭",
                "風輪，行者常服風，結轉法輪印，攝心以持誦。金剛水輪觀，依住於",
                "風火輪，出過眾過患，復一月持誦，此名第六月，亦捨利非利。釋梵"
            ]
        }
    },
    "T0852b": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 38
        },
        "sentences": {
            "juans/001.xhtml": [
                "風幢皆正直。如是名法界，清淨之祕印。法界生真言曰：曩莫三滿多",
                "風輪，左右互相持，二空各旋轉，合於惠掌中，是名為法輪，最勝吉",
                "風輪，糺持火輪上。二空自相並，而在於掌中，誦彼真言已，當觀無",
                "風輪，加持白毫際，說名自在力。『佉』字及空點，想成一切色，加",
                "風最居下。以觀火水地，是輪同金剛，名大目陀羅，光焰淨金色，普",
                "風空輪加。法螺虛心合，風絞空輪上。吉祥願蓮花。金剛大惠印。摩",
                "風輪索。心印舒火輪。舒水如來臍。內縛舒惠水，是名如來腰。如以",
                "風水屈入內，火合空亦然，地合令小屈。普光准大界，二空屈入月，",
                "風舒如放光，屈火如鉤形。如來甲如前。舌、相二空入。語門虛中合",
                "風移入月。牙印風入掌(三補吒)。辨說二風輪，置火第三節(頭勿",
                "風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印准前，屈風",
                "風方勝三世。四方四大護。初門釋迦文。第三妙吉祥。南方除蓋障。",
                "風輪，加於白毫際，如毘俱胝形。纔結是法故，當見遍此地，金剛熾",
                "風輪，法幢高峯觀，哀愍無餘眾。帝釋方花臺，『縛』字光轉成，無",
                "風。猶如相擬勢，想對舉惠拳，狀如相擊勢。不可越守護！」真言曰",
                "風。左邊毘俱胝！手垂數珠鬘，三目持髮髻，尊形猶皓索，圓光色無",
                "風輪交。次近毘俱胝！畫得大勢尊！被服商佉色，大悲蓮花手，滋榮",
                "風輪屈。近聖者多羅！住於白處尊！髻冠襲純白，鉢曇摩花手，定惠",
                "風空輪下，相去如穬麥，地藏內為縛，地水空並合。」觀自在菩薩真",
                "風輪杖。召請風為釣。次五種奉教！不思議童子！定惠內縛拳，空風",
                "風屈第三節。如是五使者！二眾共圍繞，侍衛無勝智。」(文殊三補",
                "風捻空輪，無勝智者文殊也)。文殊師利菩薩(滿祖室哩沒駄曩)真",
                "風空持花。悲漩潤左置，悲念在心上，垂屈火輪指。除一切勢惱！作",
                "風持珠狀。」除一切蓋障菩薩真言曰：歸命(一)阿(去引)薩怛嚩"
            ],
            "juans/002.xhtml": [
                "風竪著二中指背，為諸輪分也)。地藏菩薩真言曰(尾薩嚩（引）鉢",
                "風。虛空惠法輪。清淨惠商佉，行惠敷蓮花。安住惠菩薩！多羅印稍",
                "風印，靉靆猶玄雲，鼓動幢幡相，空點為摽幟。其上生猛焰，同於劫",
                "風輪(空入)，左置商羯羅。執持金剛鎖！自部諸使俱，其身淺黃色",
                "風，(准五[月*古]印小不到。諸金剛持地！)諸金剛拳內縛。(",
                "風輪與火俱。依涅哩底方，大日如來下，不動如來使。持惠力羂索，",
                "風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古]",
                "風在火背一麥不相到)：歸命(一)怛他(引)誐多作乞芻(二合)",
                "風指)彼真言曰：歸命(一)嚩羅泥鉢囉(二合)鉢羅(二合)鉢帝",
                "風(真金)，定掌覆如蓋。勝頂前刀印(金三補)。最勝印金輪(淺",
                "風輪屈如鉤。復於毫相北，安布三佛頂：廣大發生頂！同前蓮花印。",
                "風空捻火屈，定掌外向舒(高於頭)，而在黑蓮上。妃密勝大口(內",
                "風火差。火入胸前側，光鬘空在掌，滿意空風花，遍音空加水，火風",
                "風雙入月(空屈至火)。七母三昧拳，抽空竪鎚印。暗夜三昧拳，風",
                "風竪空火交，及羅剎女等！」羅剎王真言曰：歸命(一)囉吃察(二",
                "風天并眷屬！天使、并妃等！水天執羂索，諸龍覆散掌，二空互相絞",
                "風持於空，運動如奏樂，彼天費拏印。那羅延持輪，定掌以舒散。后",
                "風，圓滿如輪勢。塞建曩童子！三酋乘孔雀。商羯羅戟印，定空加自",
                "風天幢，智拳地水竪，皆眷屬圍繞。」廣目天真言曰：歸命(一)唵",
                "風天真言曰：歸命(一)嚩野吠娑嚩(二合)賀眷屬諸仙二十八天部",
                "風側屈，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌",
                "風捻空輪節(亦合手作)。門東毘舍遮！定拳申火輪，前印火輪屈，",
                "風屈。」多聞天王真言曰：歸命(一)味室囉(二合)摩拏野娑嚩(",
                "風屈背。」伊舍那天真言曰：歸命(一)嚕捺囉(二合)野娑嚩(二",
                "風申如針(空竪)。日天福智仰，風水加火背，其狀如車形。社耶毘",
                "風地節相背，水火自相持，空並置於心。九執二羽合，空輪並而申。",
                "風加火，空持水中節。乾闥婆密印，內縛申水輪。脩羅以智手，風絞",
                "風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀真金色，月輪波頭",
                "風輪，行者常服風，結轉法輪印，攝心以持誦。金剛水輪觀，依住於",
                "風火輪，出過眾過患，復一月持誦，亦捨利非利。梵釋等天眾、摩睺"
            ]
        }
    },
    "T0853": {
        "total": 101,
        "pages": {
            "juans/001.xhtml": 32,
            "juans/002.xhtml": 33,
            "juans/003.xhtml": 36
        },
        "sentences": {
            "juans/001.xhtml": [
                "風空相捻遍淨，灑身五處。次香華飲食衣服并結界)：曩莫三(去)",
                "風輪，加持白毫際，說名自在力。佉字及空點，想成一切色，加持在",
                "風最居下，次觀火水地，是輪同金剛，名大因陀羅。光焰淨金色，普",
                "風空輪加(甲側)。法螺虛心合，風絞空輪上。吉祥願蓮華，金剛大",
                "風輪索，心印舒火輪。舒水如來臍。前印風入月，是名如來腰。如次",
                "風押空背，反手三飾眼，成金篦除暗膜印，先右次左眼。以此祕密方",
                "風)如來心真言曰(不易前指，申火相並微屈，能生大慧慈善深廣大",
                "風如前皆少屈，成佛妙色身，自性成聖智)：曩莫三滿多沒馱喃怛他",
                "風屈空輪押，地水輪微曲。普光火內交，空入風水散，地輪竪相合。",
                "風幢加火背。舌相二空入。語門風水圓，竝空猶口形。牙印風入掌(",
                "風輪(準前印)，火側第三節，空輪微搖動。十力蓮華合，地空屈入",
                "風捻空(準前印)。開悟圓風甲，地水空入掌。普賢如意珠，蓮合風",
                "風火輪下，空獻妙軍持。如來藏真言曰(除於二垢障，悟佛清淨身)",
                "風持火輪側，空離火如小麥許。如一生補處菩薩，要被此無上菩提甲",
                "風甲押左風面，定之不動，即八功德水印)：唵尾摩嚕娜地吽金剛手",
                "風方勝三世，四方四大護。初門釋迦文，第三妙吉祥，南方除蓋障，",
                "風屈如鉤，隨召而赴集(灌頂時以此鉤印引行者入門)。真言曰(此",
                "風絞火，空持風下節。)真言曰(變成寶淨香水海，底布金沙八德盈",
                "風輪，加於白毫際，如毘俱胝形。纔結是法故，當觀遍此地，金剛熾",
                "風輪，法幢高峯觀，哀愍無餘眾。帝釋方華臺，嚩字光轉成，無畏結",
                "風，猶如相擬勢，相對舉慧拳，狀如相擊勢(右拳也)。不可越守護",
                "風側相合，空捻風輪側，水火四輪上節開，額前旋轉如香雲)：曩莫"
            ],
            "juans/002.xhtml": [
                "風輪)鶴㘕(火輪)[口*落]鑁(水輪)嚩(入)娑嚩(二合引)",
                "風，開敷淨金色，縛字金剛光，風輪屈在空。彌陀真金色，月輪波頭",
                "風)：曩莫糝曼多沒馱喃(引)阿(去)吠娜尾泥娑嚩(二合)賀(",
                "風，上置梵夾印，印上令蓮華)迅疾彌勒菩薩真言曰：曩莫三曼多沒",
                "風，左邊毘俱胝，手垂數珠鬘，三目持髮髻。尊形由皓素，圓光色無",
                "風火交。次近毘俱胝，畫得大勢尊，被服商佉色，大悲蓮華手，滋榮",
                "風輪屈。近聖者多羅，住於白處尊，髮冠襲純白，鉢曇摩華手，定慧",
                "風空輪下，相去如穬麥。地藏圓滿合，二空風輪側，如是應器成。」",
                "風捻空甲。右光網菩薩，執持眾寶網，種種妙瓔珞，住寶蓮華座，而",
                "風火(空押地水甲如擬勢)。烏波計設儞，前印火輪戟(空押風地水",
                "風火)。質多羅童子，右拳風輪杖。召請風為鉤(外拳)。次五種奉",
                "風甲背。如是五使者，五種奉教者，二眾共圍繞，侍衛無勝者(文殊",
                "風捻空輪)。」文殊師利菩薩真言曰(滿祖室哩沒馱曩)：曩莫糝曼",
                "風火輪，如持摩尼珠。尊右除疑怪，內縛竪火輪，寶瓶置一股。施無",
                "風空持華(散三)，悲旋潤右置，悲念在心上，垂屈火輪指。除一切",
                "風持珠狀，火等散微屈。」除一切蓋障菩薩真言曰(薩縛儞縛囉拏尾",
                "風側。右觀寶處尊，慧散空風寶，寶上三股印。寶掌於寶上，一股金",
                "風如幢，精進風舒散，禪仰右安左，般若即梵夾。地水加空輪，火竪",
                "風側合，右竪施無畏。力密同於戒，火風輪相合，外縛地輪交，風圓",
                "風印，靉靆猶玄雲，鼓動幢幡相，空點為幖幟。其上生猛焰，同於劫",
                "風輪(空入)。左置商佉羅，執持金剛鎖，自部諸使俱，其身淺黃色",
                "風。諸金剛持地，金剛拳內縛(二空竝豎，二肘相近稍高舉以像槌形",
                "風輪與火俱。依涅哩底方，大日如來下，不動如來使，持慧刀羂索，",
                "風方忿怒尊，所謂勝三世，威猛焰圍繞，寶冠持金剛(五股)，不顧"
            ],
            "juans/003.xhtml": [
                "風火背不相著，空輪竝建五眼成)：曩莫三曼多沒馱喃(引)怛(為",
                "風指，空在內掌)。」毫相真言曰(不生之行淨行，即同仁中人最勝",
                "風(真金)，定掌覆如蓋，勝頂前刀印(金色)，最勝印金輪(淺黃",
                "風輪屈如鉤。復於毫相北，安布三佛頂，廣大發生頂，同前蓮華印，",
                "風絞火背，空捻於火中節，如前商佉相)：曩莫三曼多沒馱(引)喃",
                "風捻空，火屈入掌，右手)，定掌外向舒(高於頭)。而在黑蓮上，",
                "風火差(火入胸前側)，光鬘空在掌，滿意空風華，遍音空加水，火",
                "風以掩耳(兩耳)。」自在天子真言曰(從清淨法生，非同世天從業",
                "風捻火背，空持火側文，地水稍屈印胸前)：曩莫三曼多沒馱喃(引",
                "風側當前獻華勢，滿意梵眾生。我等皆從梵天生，不見怨眾，如來所",
                "風雙入月。七母三昧拳，抽空竪鎚印(於心)。暗夜三昧拳，風火竝",
                "風屈三召)：曩莫三曼多沒馱喃(引)阿擬曩(二合)曳娑嚩(二合",
                "風空屈如鉤，左手持刀，右把矟根著地)：曩莫三曼多沒馱南(引)",
                "風竪空火交，及羅剎女等。」羅剎主真言曰(左手空捻地水甲，火風",
                "風天并眷屬，天使并妃等。水天執羂索，諸龍覆散掌，二空互相絞。",
                "風持於空，運動如奏樂。彼天費拏印，那羅延持輪，定掌以舒散。后",
                "風，圓滿如輪勢。塞建曩童子，三首乘孔雀，商羯羅戟印，定空加自",
                "風天幢，智拳地水竪(空在內)，皆眷屬圍繞。」廣目天王真言曰(",
                "風交如索。左執鉤，右手把赤索)：曩莫三曼多沒馱喃(引)(一)",
                "風空相捻運動淨淨法身，深入清淨妙法音，演出解脫聲，言詞柔美悅",
                "風空成召，供養本天及一切賢聖)：曩莫三曼多沒馱喃(引)唵摩係",
                "風天真言曰(以縛（引）入阿字，本來無縛真解脫，無言三昧畢竟空",
                "風側屈，一寸不相著。左藥叉內縛，水竪二風屈。一切藥叉女，空入",
                "風屈。」多聞天王真言曰(八藥叉：摩尼跋陀羅寶賢（一）、布嚕那",
                "風如鉤形，水合竪。能食噉無遺，迅速名藥叉，常食眾生無厭足。是",
                "風火水相捻散，由如三昧耶)：曩莫三曼多沒馱喃(引)藥訖叉(二",
                "風屈背。」伊舍那天真言曰(魔醯首羅化身)：曩莫三曼多沒馱喃(",
                "風申如針(空竪)。日天福智仰。水入空持側。火輪欲相竝。舒二地",
                "風地節相背，水火自相持，空並置於心。九執二羽合，空輪竝而申。",
                "風加火，空持水中節。乾闥婆密印，內縛申水輪。修羅以智手，風絞",
                "風如鉤不相著，左準此，腕相交)：曩莫三曼多沒馱喃(引)唵地㘑"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神真言曰：namaḥsamantabuddhānāṃvāy"
            ]
        }
    },
    "T0855": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪，右手亦如是，頂上左右旋轉，指上方及下界，皆誦hūṃ字明",
                "風輪印也)，額上三順轉印五處，想轉法輪三千界。次擐甲(作印已",
                "風端想oṃ字，左風端想ṭuṃ砧字，至心上三纏，背後同纏。臍三",
                "風隨言三招)。次持地真言(印如軌)。次悲生曼荼羅(結跏趺座，",
                "風空，如次置各所(地水印前向下，火風空前向上，印相如常)。次",
                "風火水如次作用(印末皆向下)。次住定印，觀地輪上vi字成海，",
                "風方勝三世，是為第五會。四方四大護，當為第六會。初門釋迦文，",
                "風著火上節側，空各著風側)真言曰：曩莫薩嚩沒馱冒地薩怛嚩喃怛",
                "風天。次北方毘沙門天。次諸藥叉。次諸藥叉女。次諸毘舍遮。次諸",
                "風側相柱，空捻風下節。鼻真言：歸命唵里儞吽發吒娑嚩賀)。次大"
            ]
        }
    },
    "T0856": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風幢，端直令相合，是名為法界，清淨之密印。如法界自性，而觀於",
                "風輪，左右互相持，二空各旋轉，合於慧掌內，名最勝法輪。金剛薩",
                "風火竪於心，慧劍亦如是，出鞘能成辦。次以如來鉤，請尊及聖眾，",
                "風竪，纔屈於初分，餘輪狀若環，聖者悲願力，隨請咸來降。奉現三",
                "風輪糺持火，大空依火本，遍觸後居心。次結方隅界，用前不動尊，"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風火竪於心，慧劍亦如是，出鞘能成辦。次說如來鉤，用請於本尊，",
                "風竪，纔屈於初分，餘輪狀若環。聖天悲願力，隨請咸來降，奉現三",
                "風輪糺持火，大空依火本，遍觸後居心。次結方隅界，如前不動尊，"
            ]
        }
    },
    "T0859": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪，乃至於地輪，等香水海觀。次若欲作量地，若從東北頭住，向",
                "風，a此阿字門，色加黃金，vaṃ加此鑁字門，色如白月光，持於",
                "風幢，一誦一召，是召請也。次奉三昧耶，以真言印，印相如上觀，"
            ]
        }
    },
    "T0860": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "風幢皆正直。以契置額上，繞身向下散，觀身等法界，無垢如虛空。",
                "風輪。左右互相持，二空各旋轉，合於慧掌中，是名為法輪，最勝吉",
                "風輪，糺持火輪上。附中指上節，二空自相並，而在於掌中，火輪想",
                "風輪，黑光焰流布。次水輪嚩字，其色如乳海。次地觀阿字，四向黃",
                "風輪，俛屈其上節。是名金剛鉤，能召一切眾，聖依願而來，不違本",
                "風輪，加於白毫際，如毘俱知形，是則彼標幟。此印名大印，念之除",
                "風輪在於掌，二空及地輪，內屈猶如鉤。火輪合為峯，開散其水輪，",
                "風自在力；佉字在頂上，五色名大空。五字嚴身，威德成就，熾大慧",
                "風額，除障智風能開發故。如風能淨除塵、霧、煙、雲；如是，大智",
                "風淨除無明垢穢、煩惱、昏沈等也。ra塵raṃ大悲火心，三昧慧"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪起想「嚩」字，以二點嚴飾，如金形放熾盛光，威猛赫奕；金剛",
                "風、空，即想自身如金色毘盧遮那佛，遍光明頭冠瓔珞身著紗縠衣。"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風、空，自性遍一切處，皆不出阿字之門。』」所以金剛手問大日如"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風搖激，珠鬘、瓔珞、半滿月等而為莊嚴，與九十俱胝菩薩眾俱——"
            ]
        }
    },
    "T0866": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪界；復想劍字為圍輪山，以勝寶所飾。「又於虛空想鑁字，為毘"
            ],
            "juans/004.xhtml": [
                "風神密語曰：「唵縛夜微(亡子反)薩婆訶「諸夜叉密語曰：「唵藥",
                "風天方，名持種種綺麗衣。「中央畫大蓮花，其花八葉，臺蘂具足，",
                "風天方，名勝解脫。「於花臺上想有婀字(義如前列)，於婀字上想"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天、主藏天、大自在天、那羅延天、帝釋天等，常為使者供給所須",
                "風焰魔，頂行之惡類，夜走無邊方。一切惡種惹，淨行苾芻眾，難調"
            ],
            "juans/002.xhtml": [
                "風雨龍山神，七母諸宿曜，海神江河神，釋梵日月天，金剛尾伽那，"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹動出微妙音，繒蓋、幢幡，華鬘、瓔珞、半滿月等而為嚴飾，光"
            ],
            "juans/003.xhtml": [
                "風天坐位、上方大梵天坐位、下方堅牢地神坐位。「我今已說坐位次",
                "風天真言)「kuvairāyasvāhā俱謎(半音)羅(引)"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風男女等相，并青黃赤白，於此十相，一切萬法舉體皆空，以為一切"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪，haṃ「憾」字相應起。當觀輪圍山，kaṃ「劍」字寶嚴飾"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風幢西北隅(羅剎形灰色)，金剛面執鉤(黑)，調伏金剛劍，門東"
            ]
        }
    },
    "T0882": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/010.xhtml": 3,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹擊出和雅音，半滿月等眾所莊嚴，與九十九俱胝大菩薩眾俱，所"
            ],
            "juans/010.xhtml": [
                "風天號金剛風、火天號金剛火、俱尾囉天號金剛大惡，如是等四，即",
                "風母天號速疾金剛、火母天號熾盛金剛、俱尾梨母天號金剛利，如是"
            ],
            "juans/015.xhtml": [
                "風金剛使者說自心明曰：「唵(引)嚩日囉(二合)阿儞羅(一句)"
            ],
            "juans/016.xhtml": [
                "風金剛使者說此大明曰：「唵(引)嚩日囉(二合)鉢致(引)(一"
            ],
            "juans/017.xhtml": [
                "風，最勝大光火金剛，受用無勝勝貪者，大牙清淨能警召，一切死者"
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風、雨、電、電，復能請降依時甘雨、亦能拔除損折樹林華菓、亦能",
                "風、空界皆以三昧教勅所攝，悉能成辦世門一切所造等事，能令大梵"
            ],
            "juans/002.xhtml": [
                "風天。如是安布曼拏羅已，然後金剛阿闍梨結金剛寶印，稱念鑁字，"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "風吹動出和雅音。如是種種殊妙校飾，吉祥勝上堪所稱讚，而彼樓閣"
            ]
        }
    },
    "T0885": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風菩薩、金剛虛空菩薩、金剛色菩薩、金剛聲菩薩、金剛香菩薩、金"
            ],
            "juans/003.xhtml": [
                "風輪曼拏羅，佛最上句召。十方三昧生，能句召一切，住空想三昧，"
            ],
            "juans/004.xhtml": [
                "風曼拏羅彼相應，決定一切能句召。想月曼拏羅，現毘盧尊像，想如"
            ],
            "juans/006.xhtml": [
                "風大多羅等，虛空金剛界，即金剛薩埵，當知此諸大，即現諸菩薩。"
            ],
            "juans/007.xhtml": [
                "風及虛空，歸命菩提心所現。彼貪、瞋、癡諸染法，常行金剛法相應"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "風天主及諸持明天眾、北方畫俱尾囉天大財主及諸夜叉眾、東北隅畫"
            ]
        }
    },
    "T0888": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風四大種，即是所說四密印；四印平等若相應，四種明妃皆合集。佛",
                "風大。東方帝釋天地大；西方水天為水大；南方火天為火大；北方風",
                "風大。當知帝釋天黃色，壇相四方作增益；水天白色壇相圓，作息災",
                "風天黑色壇弓形，忿怒心作降伏事。從四大種所出生，四種事業如其"
            ],
            "juans/002.xhtml": [
                "風天壇如次。於臍輪處觀想時，表示金剛界佛母！若復於心作觀想，"
            ]
        }
    },
    "T0889": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風虛空，令一切地界有金剛風遍滿；又復觀彼風輪地上，有金剛明王"
            ],
            "juans/002.xhtml": [
                "風吹令增長，復以住禪定印如息不出，觀自心上有大蓮花，花上有滿"
            ],
            "juans/003.xhtml": [
                "風天為本尊，當用淡黑有煙赤黑色爐。若為調伏，以忿怒焰曼德迦明",
                "風輪，上安花鬘；其調伏爐中作臺安印，高四指廣闊亦四指或八指，",
                "風天位。「又復調伏護摩法，觀彼火天身黑及如煙等色，住在天宮。"
            ],
            "juans/004.xhtml": [
                "風輪，吹弟子身破壞，復變成火聚作大燒然，散如灰塵不見形像，喻",
                "風吹、法性火燒，彼無始已來至於今日因於三業所作之罪，一切都盡"
            ]
        }
    },
    "T0890": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹動出微妙音，復有種種殊妙供養，以金剛輪寶等而為裝嚴。此是"
            ],
            "juans/003.xhtml": [
                "風所吹樹葉，於彼葉內畫明王輪，如是畫已，持誦者取惡魔足下土置"
            ],
            "juans/004.xhtml": [
                "風雨。「復次，以二手作拳，二頭指屈如環，現大忿怒相，復展舒二"
            ],
            "juans/005.xhtml": [
                "風吹在於虛空，以金剛鉤鉤之，以羂索繫縛，稱所降人名，用骨朵打",
                "風輪上向南行之，復有明王隨後打擲。如是觀想，彼降伏人速得除滅",
                "風所吹樹葉，上書真言及所降人名，復取彼人足下土，與所書葉同處",
                "風輪寂然不動。如是依法能降大雨。「復次，降雨法。持誦者觀想八",
                "風輪，輪上有入寤者能說世間一切之事。持誦者作貢高勢，復想尊那"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風內樹葉及設咄嚕足下土相和作頻那夜迦形，持明者以足踏之，依法"
            ]
        }
    },
    "T0892": {
        "total": 14,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "風輪，水輪如其次、火大亦復爾。出生正法輪，清涼無病惱，八葉具",
                "風及餘空等，於剎那頃悉能破壞；天上、人間乃至地際，於剎那頃皆",
                "風天方弩彌尼明妃即風大清淨。「一十六臂者即一十六空清淨、四足",
                "風大、說妙樂性即是空大，此五大種能為繫縛。「若於妙樂發俱生喜"
            ],
            "juans/003.xhtml": [
                "風病人食摩沙豆，發病愈風，名顛倒藥。「於相決定而常尋伺，而為",
                "風界不空成就如來；於此妙樂而生愛樂，即虛空相對治兩舌，是即空"
            ],
            "juans/004.xhtml": [
                "風、空，此五大種唯佛知覺。」時無我明妃如夢所聞，從地而起，白",
                "風界本尊理趣。」佛言：「由貪故起嫉妬，不空成就如來部。如是，",
                "風天方，為樂忿怒者。」爾時，空智大金剛王復虛空性三昧忽然不現",
                "風大拏彌尼明妃曰：「我知空智心，身從幻化有，不斷大悲者，勿作",
                "風、日、月、多聞天王、及焰摩天主、象、馬、渴囉、牛、馲、駝、"
            ],
            "juans/005.xhtml": [
                "風天方金剛杵，東門寶刀、南門奎樓鼓、西門畫龜、北門畫龍，明妃"
            ]
        }
    },
    "T0893a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風慘飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊菓食。應當於"
            ],
            "juans/002.xhtml": [
                "風擊相揩自然火起，非無因緣也。如是差互雖非次第，諸餘悉地皆勿"
            ],
            "juans/003.xhtml": [
                "風難；於正月時有種種難；但其臘月無諸難事；於八月時應有雷雹霹",
                "風、細雨；或雨天花；或有好香及見暈虹。「於此相中天所降者為上",
                "風神與諸伽路拏而為眷屬；於北方置多聞天王與諸藥叉而為眷屬；於",
                "風神裝束，手執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金",
                "風神青色，其所著衣皆亦如是。其人皆須受戒極令清淨，有大膽勇善",
                "風起，應知即是風神之難。於其北方有是難現，謂大藥叉及女藥叉惱"
            ]
        }
    },
    "T0893b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風燥飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊果食。應當依"
            ],
            "juans/002.xhtml": [
                "風擊相揩自然火起，非無因緣也。如是差互雖非次第，諸餘悉地皆物"
            ],
            "juans/003.xhtml": [
                "風難；於正月時必有種種難；唯有臘月無諸難事；於八月時有雪、雹",
                "風、細雨；或雨天花；或有好香及見暈蝕。「於此相中天所降者為上",
                "風神與諸伽嚕拏而為眷屬；於北方置多聞天王與諸藥叉而為眷屬；於",
                "風神裝束，手執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金",
                "風神青色。其所著衣皆亦如是。「其人皆須受戒極令清淨，有大膽勇",
                "風起，應知即是風神之難。於其北方有是難現，謂大藥叉及女藥叉惱"
            ]
        }
    },
    "T0893c": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風燥飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊菓食。應當依"
            ],
            "juans/002.xhtml": [
                "風難；於正月時有種種難；唯有蠟月無諸難事；於八月時有雷電霹靂",
                "風、細雨；或雨天花；或有好香及見翬虹。「於此相中天所降者為上",
                "風神，與諸伽路拏而為眷屬；於北方置多門天王，與諸藥叉而為眷屬",
                "風神裝束，手執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金",
                "風神青色，其所著衣皆亦如是。「其人皆須受戒極令清淨，有大膽勇",
                "風起，應知即是風神之難。於其北方有是難現，謂大藥叉及女藥叉惱"
            ],
            "juans/003.xhtml": [
                "風擊相揩自然火起非無因緣也。如是差互雖非次第，諸餘悉地皆勿疑"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風入，門向東開、或北、或西、隨事向南。作神室已，用牛糞塗，以"
            ]
        }
    },
    "T0894b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風入，門向東開，或北，或西，隨事向南。作神室已，用牛糞塗，以"
            ],
            "juans/002.xhtml": [
                "風輪在火輪背後，勿令相著，並直竪二空輪在二火輪第二節下，其印",
                "風空在風合內二地亦申合，便以印於土上，右轉三遍即成結護。次後"
            ]
        }
    },
    "T0895a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風入室；泥飾壁孔，勿令有蚤蟻停住；舍上好蓋，莫令漏水；四壁安",
                "風電、獼猴擲樹、海波潮浪，諂曲自在，耽著諸境。是故應須攝心不",
                "風，以無風故燈焰轉明。持誦真言，復加勤苦勇猛精進，令善法增長",
                "風天所說真言，有持誦者，彼等雜類恒作障難。「龍象部主名曰頂行"
            ],
            "juans/002.xhtml": [
                "風雨，然後芽生乃至成熟。然其種子若在倉中，芽尚不生，況復枝葉",
                "風生老病死；不著二邊寂滅解脫，由少淨真言亦成，當離無常敗壞之",
                "風假合成立，如四毒蛇置之一篋。欲令彼等，屎、尿、涕、唾臭穢不",
                "風動諸林中、或下細微香氣之雨、或覺地動、或聞空中有聲作如是言"
            ],
            "juans/003.xhtml": [
                "風神王等，與諸眷屬來降道場願垂受供。「『次請北方多聞天王等，",
                "風揩樹木，自然火出，以省功力遍燒草木，以念誦火用淨戒風，以勤",
                "風神真言、摩醯首羅真言、大梵天王真言、忉利天王真言、那羅延天"
            ]
        }
    },
    "T0895b": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風疎漏孔穴，其室安門，東西北方，唯除南面，不應置之。營造成已",
                "風電獼猴，復如海波湖浪，搖動、諂曲、自在、耽著諸境，是故應須",
                "風故，燈焰轉明；持誦真言復加勤勇，善法增長亦復如是。「復次，",
                "風神等所說真言有持誦者，彼作障難。「龍象部主名曰頂行，於其部",
                "風擊雲除，暉麗乎光天。行者所修種種功德，毘那夜迦所作障難皆悉",
                "風，然可芽生乃至成就。然其種子若在倉中，芽尚不生，況復枝葉及"
            ],
            "juans/002.xhtml": [
                "風、生、老、病、死，不著二邊、寂滅、解脫；由心少淨，真言亦成",
                "風動、或墮細雨、或覺地動、或聞空聲，作如是言：『汝所求願今當",
                "風假合成立。如四毒蛇置於一篋，欲令彼等屎尿涕涶血腦臭穢不令流",
                "風神王、次北方請多聞天王、次東北方請伊舍那、次上方請梵天王等",
                "風楷，樹木自然出火，以無功用，并燒諸草。以念誦火，用淨戒風，",
                "風神、摩醯首羅、及日月天，大梵天王、龍王、那羅延神、多聞天王"
            ]
        }
    },
    "T0896": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風所激，生起波濤不能自息。凡夫覩境亦復如是，常須收攝，不令散",
                "風故，飄鼓若免，光明即盛。如持誦人持誦真言亦須勤勇，加行若立",
                "風天、那羅延天，如是天等所說真言有持誦者而作障難。「第四，龍"
            ],
            "juans/002.xhtml": [
                "風雨不愆溉潤無失，乃可生芽以至成熟。若或種子不以其時、不植於",
                "風鼓海水作大波濤，惡聲恐人令生怕怖。若住江河陂池之側，即有蛇",
                "風、生老病死、無常無我敗壞之樂，後得解脫寂滅涅盤之樂。「又復",
                "風流轉變化。若求悉地，先當清淨，不欲於成就時，令彼大小便利而"
            ],
            "juans/004.xhtml": [
                "風搖眾樹，木相揩故，火遂生著，功用不加，自焚眾草；如諸行人以",
                "風搖淨戒樹，生念誦火焚燒罪草亦復如是。又如冬時雪自凝積，日所"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "風神王契印是幢幡、其多聞天契印即是伽馱棒、摩醯首羅契印即是三",
                "風神圍繞；於其北方置伽馱印，與諸藥叉圍繞；於東北方置輸羅印，"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風入身，多懷瞋心起慳貪癡，若不治之乃至致死。若後生悔依法順行"
            ]
        }
    },
    "T0901": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 5,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨隨打皆止。若那斫迦羅印呪第十七(唐云智輪)「先竪二中指頭"
            ],
            "juans/002.xhtml": [
                "風吹失道不知東西、或有鬼來錯教行處、或有人馬致死之時，即於彼",
                "風病，依前法作呪索，一呪一結，二十一結，繫病人項，以白芥子打",
                "風輪。院院各有眾多隔子，一一隔道各作寶階砌地之相，其地中央作"
            ],
            "juans/003.xhtml": [
                "風不能吹動；般若波羅蜜多亦復如是，若依般若波羅蜜多即得堅住於",
                "風吹，莫不都盡；精進誦明，罪垢消滅亦復如是。又如霜雪闇室，焰",
                "風，正身端坐，一心念佛、菩薩、金剛、天等，如入奢摩他無異。「",
                "風不吹而道場中幡自然動搖；三者、雲不覆而天有雷聲；四者、道場"
            ],
            "juans/004.xhtml": [
                "風病、緩風、偏風、若患癈風、憨風等病、耳聾、鼻塞，皆印病處，",
                "風入身令人失志，如前作壇，從旦起首一日不食，當作此印。若行道",
                "風動者，當作此印誦呪一百八遍，將鹽末和白芥子一捻一呪投火中燒",
                "風、雨應時即止。若入壇弟子被鬼入身令其病者，如上燒之，其病即"
            ],
            "juans/005.xhtml": [
                "風、賊、刀，及王難、夜叉、羅剎、一切鬼神、毒龍、毒蛇、繫縛等",
                "風，先以此呪呪灰一百八遍，小片絹裹，將隨身去。若風來者，以右",
                "風打散，次以右餘指作拳，頭指直竪，向風數數誦呪，瞋喝即斷。觀"
            ],
            "juans/008.xhtml": [
                "風熱病數數驚忙、或出或入心志不定、又復數數視婦女時或好或惡…",
                "風及惡雹雨損五穀時，執金剛杵連續誦呪，遙擬打之，應時即止。呪"
            ],
            "juans/009.xhtml": [
                "風雨，刻時即定。誦至千遍，於大刀上鮮血流出，呪刀千遍，以刀指",
                "風狂、癲癎等病，呪至千遍，其病即愈。「若患神病，或慈、或瞋、"
            ],
            "juans/011.xhtml": [
                "風天法印呪第三十七「起立地，兩脚相離二尺許，脚指並齊，左右中",
                "風癲、或似狂人、或哭或笑，此是病狀經四十九日不療，其人必死。"
            ],
            "juans/012.xhtml": [
                "風天座(九十)。「當院東北角安枳唎枳唎俱嚧陀座(九十一)，東",
                "風、常行惡事，如是等輩被諸神鬼常伺覓便，多遭橫禍，種種苦惱逼",
                "風天，蓮花座上作竪幡竿，竿上懸幡，光焰圍繞。「第二座主名皤嚧"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪、空輪也。此經中，二種修行，菩提心以為因，大悲以為根本，",
                "風輪曼茶羅(其形如半月)。大曼茶羅安於八葉蓮花臺，五佛、四菩"
            ]
        }
    },
    "T0904": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風地、多賊住地屠殺住地、沽酒住地賣經像地，賣凶具地、淫女地及",
                "風神真言：「唵婆耶毘」諸藥叉眾真言：「唵藥叉苾地耶陀里」又於",
                "風輪、空輪，彼輪界盡皆黑色。復想kaṃ字成金剛圍山，劍純以雜",
                "風搖拂清響和鳴，寶幡瓔珞彌漫空中，微妙香花種種嚴飾。復於其外",
                "風雲，五月十五日起首作法決定有雨，九月作法決定有覢雷電。凡作"
            ]
        }
    },
    "T0905": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風恬雨順，念誦加持，戰鼓上書，賊軍自降，一人不損，名金剛鼓。",
                "風生，風從地陽氣生。五陰中想陰心持風，想心從識生，識心從過去",
                "風大種子，三解脫門、三際不可得義，法身大力曼荼羅也。風則想陰",
                "風部，四唅字作月觀。欠，金剛空部，五欠字作空觀。如來體性無生"
            ]
        }
    },
    "T0906": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風部四(唅字作月觀，形如半月色黑，成所作智，亦名羯磨智也)。",
                "風、空，五輪之種子，阿鑁覽唅欠五字有地輪，地輪之上有水輪，水",
                "風輪，風輪之上有空輪。空輪之中想憾字，其如深玄色，漸舒廣成。",
                "風輪上想鑁字變成水輪，上想鉢羅字金色，變成一金龜，背上想素字",
                "風、空五大所成故。此率都婆變成摩訶毘盧遮那如來，身色如月，首"
            ]
        }
    },
    "T0907": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風恬雨順。(一)瑜迦事法約有千條，略述少分。(三)念誦加持戰",
                "風部，四(唅字作月觀)欠字，金剛空部，五(欠字作空觀)。如來"
            ]
        }
    },
    "T0908": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天作幡旗，而坐蓮花中，毘沙門作棒，繒繫亦如上，舍那半三股，",
                "風天真言曰：「南莫三曼多沒馱南(引)嚩耶吠(微洗反)娑嚩(二"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天，雲中乘麞著甲冑，左手托胯，右手執獨股頭創，創上有緋幡。"
            ]
        }
    },
    "T0912": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪半月壇，執帛風吹勢，謂彼修行者，疑心數進退，為無始妄惑，",
                "風俱。第七名溫腹，即大般涅槃，迅疾極忿怒，aḥ字具五色。第八",
                "風雨不以時，疫病及荒儉，鬼魅諸不祥。如是災起時，面北交髀居，",
                "風曲鉤呼召：「我今稽首請，火天上首尊！天中之大仙，梵行所崇敬",
                "風，用攪閼伽水，右轉灑爐中，想漱火天口。吉祥真言曰：「唵嚩囉",
                "風并大杓，小者慧手持，三度取名蘇，灌其大杓滿，慧捨小執大，句",
                "風火鉤，供以歸本位；次請於本尊，兩手捧時華，去垢及光澤，(或",
                "風輪，每方各一點，即成結大界。「吽」字遍加護，(以寶物供養)",
                "風雨天華，薰香及沐浴，此皆成就應，覺已勿復眠。若夢魁膾人，猪",
                "風，前合習大輪，三七障皆銷，睡眠部母護，部主護住處，不祥諸惡"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風飄激令淨唅」無復塵淨；次想「vaṃ字門，想同乳水清徹鑁」皎"
            ]
        }
    },
    "T0914": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天王明：「namaḥsamantabuddhānāṃoṃv",
                "風神真言曰：「oṃvayavesvāhā唵嚩耶鞞娑嚩(二合引"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風等悉皆安適，然後學定。」輸波迦羅三藏曰：「汝初學人，多懼起"
            ]
        }
    },
    "T0920": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天，所有精祇、變怪無不來集。既雲集已問言：『何欲所作我不違",
                "風暴雨難禁制者，當結此契呪經七遍，輪轉三匝災疫停息。若有持一",
                "風窟及蛇男，如是等男以佛母契指之，皆發慈心隨送童子得至佛所，",
                "風吹諸菩薩皆悉倒地，諸菩薩等從地而起即有赤色雲現，雨諸一切細"
            ],
            "juans/002.xhtml": [
                "風燒，一切皆悉潤，隨時成就。「復有一法。若世間疾病流行者，於",
                "風、火、電、嫚神，四天龍藏等，持花來供養。四維上下界，虛空及"
            ]
        }
    },
    "T0925": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹其船舫，無有洲渚而作歸依極生憂惱。願令我等乃至證得無上菩"
            ],
            "juans/002.xhtml": [
                "風雨難、過時不雨難，彼剎帝利灌頂王等，爾時當於一切有情，起大",
                "風雨順時穀稼成熟，國內眾生無病安樂，又無暴惡藥叉等神共相惱亂",
                "風雨順時，五穀豐登，孳畜增益，一切人民及諸眾生永受快樂。當來"
            ]
        }
    },
    "T0926": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天神，持種神王魔部主，西北風王眷屬眾，供養讚歎而敬禮。執持",
                "風神婆耶毘，其身煙色執綵旗，乘坐綠色大鹿坐，我今供養稱讚禮。"
            ]
        }
    },
    "T0927": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風微動懸垂金鈴搖動出妙法音，行列莊飾如是豐足，寶地自然成就。",
                "風藥叉大將！居處藥叉大將！執力藥叉大將！執飲藥叉大將！執言藥",
                "風雨難、過時不雨難、人眾疾疫難，種種攪亂不安之時，彼剎帝利灌",
                "風雨順時穀稼成熟，國內眾生無病安樂最勝歡悅，彼國暴惡鴉嘠剎、",
                "風藥叉大將！「頂禮供養歸依居處藥叉大將！「頂禮供養歸依執力藥",
                "風調雨順穀稼豐登，安樂吉祥豐滿具足，一切眾生現居安樂，來世往"
            ]
        }
    },
    "T0928": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風藥叉大將，紅色，持三股叉；居處藥叉大將，烟色，持劍；執力藥",
                "風天，淺藍色，持風旛；西方馬座上藥叉天，黃色，持捧；牛座上自"
            ]
        }
    },
    "T0929": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風仰左，或云作東方。第三迷企羅，阿揭拏方，護法大將！其色帶炎",
                "風指火珠也，或云作南方。第五安底羅，閻魔羅方，正法大將！其色",
                "風大將！駕狗，狗形可畏，所謂天狗。左拳申風指輪，右屈風，其色",
                "風，或云作上方。第十真達羅，縛庚方，折水大將！駕猪，右執鈎，"
            ]
        }
    },
    "T0938": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風空交。呪曰(歸命如前)：暗(近口吹之，如吹螺之狀左右旋轉)",
                "風三指散竪。釋迦文佛真言曰：曩莫糝曼多沒馱(引)喃婆薩縛吃里"
            ]
        }
    },
    "T0939": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風、羅剎、部多等，悉能護十方，我一心稽首。』「作讚歎已，又復",
                "風與水際中間化成金輪，於金輪上想現saṃ字。宋字宋變成妙高山"
            ],
            "juans/002.xhtml": [
                "風天，身如虛空色，手持幡，乘於鹿。「北方畫夜叉主，身如金色，"
            ]
        }
    },
    "T0942": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風掃黑雲。不著甲冑器，獨與億萬魔，全勝無餘陣，除尊有誰能？世"
            ]
        }
    },
    "T0945": {
        "total": 57,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 21,
            "juans/004.xhtml": 13,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 8,
            "juans/008.xhtml": 8,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "風動、塵起、樹木、山川、草芥、人畜，咸物非汝。阿難！是諸近遠"
            ],
            "juans/003.xhtml": [
                "風性無體，動靜不常。汝常整衣入於大眾，僧伽梨角動及傍人，則有",
                "風拂彼人面。此風為復出袈裟角？發於虛空？生彼人面？阿難！此風",
                "風；其衣飛搖，應離汝體！我今說法會中垂衣，汝看我衣風何所在？",
                "風地。若生虛空，汝衣不動，何因無拂？空性常住，風應常生；若無",
                "風時虛空當滅。滅風可見，滅空何狀！若有生滅，不名虛空；名為虛",
                "風出？若風自生彼拂之面，從彼面生，當應拂汝！自汝整衣，云何倒",
                "風自誰方鼓動來此？風、空性隔，非和非合；不應風性無從自有。汝",
                "風真空、性空真風，清淨本然周遍法界，隨眾生心應所知量。阿難！",
                "風出，遍法界拂滿國土生，周遍世間，寧有方所？循業發現，世間無",
                "風均名五大，性真圓融，皆如來藏，本無生滅。阿難！汝心昏迷，不",
                "風，均名六大。性真圓融，皆如來藏，本無生滅。阿難！汝性沈淪，",
                "風，均名七大。性真圓融，皆如來藏，本無生滅。阿難！汝心麁浮，"
            ],
            "juans/004.xhtml": [
                "風本性圓融、周遍法界，湛然常住，世尊！若地性遍，云何容水？水",
                "風輪執持世界。因空生搖，堅明立礙，彼金寶者明覺立堅，故有金輪",
                "風出，風、金相摩故有火光為變化性；寶明生潤，火光上蒸，故有水",
                "風本性圓融周遍法界，疑水、火性不相[夌*欠]滅？又徵虛空及諸",
                "風搖則動，霽澄則清，氣凝則濁，土積成霾，水澄成映。於意云何？",
                "風各各發明，則各各現；若俱發明，則有俱現。云何俱現？富樓那！",
                "風動、空澄、日明、雲暗。眾生迷悶背覺合塵，故發塵勞有世間相。",
                "風、非火；非眼、非耳、鼻、舌、身、意，非色、非聲、香、味、觸",
                "風、即火；即眼、即耳、鼻、舌、身、意、即色、即聲、香、味、觸",
                "風。由此四纏，分汝湛圓妙覺明心為視、為聽、為覺、為察，從始入",
                "風、土旋令覺知，相織妄成；是第二重名為見濁。又汝心中憶識誦習",
                "風質，其體元無；諸滅盡定得寂聲聞，如此會中摩訶迦葉，久滅意根"
            ],
            "juans/005.xhtml": [
                "風力所轉，我於爾時觀界安立，觀世動時、觀身動止、觀心動念、諸",
                "風力無依，悟菩提心，入三摩地，合十方佛，傳一妙心，斯為第一！"
            ],
            "juans/006.xhtml": [
                "風性觀，動寂非無對，對非無上覺，云何獲圓通？若以空性觀。昏鈍"
            ],
            "juans/007.xhtml": [
                "風，有何艱險？「若有末世欲坐道場，先持比丘清淨禁戒，要當選擇",
                "風鬼)(二百九)皤多訶哩喃阿輸遮訶哩泥(食不淨鬼)(二百一十",
                "風病鬼)背底迦(黃病鬼)(三百七十九)室禮瑟彌迦(痰飲)(三",
                "風水火難，飢渴貧窮，應念銷散。十方如來隨此呪心，能於十方事善",
                "風吹散沙聚，悉皆滅除更無毫髮。「阿難！若有眾生，從無量無數劫",
                "風雨順時，五穀豐殷，兆庶安樂。亦復能鎮一切惡星，隨方變怪，災",
                "風師、雨師、雲師、雷師，并電伯等，年歲巡官、諸星眷屬，亦於會",
                "風神王、無色界天，於如來前，同時稽首而白佛言：「我亦保護是修"
            ],
            "juans/008.xhtml": [
                "風、火二交過地，輕生有間、重生無間二種地獄。純情即沈，入阿鼻",
                "風氣，有冷觸生。二習相凌，故有吒吒、波波、囉囉、青、赤、白蓮",
                "風，各無所見。二習相加，故有沒溺、騰擲、飛墜、漂淪諸事。是故",
                "風吹壞國土。亡者神識被吹上空旋落乘風，墮無間獄。發明二相：一",
                "風成形，名為魃鬼。貪惑為罪，是人罪畢遇畜成形，名為魅鬼。貪恨",
                "風魃之鬼，風銷報盡生於世間，多為咎徵一切異類。畜魅之鬼，畜死"
            ],
            "juans/009.xhtml": [
                "風吹光，如刀斷水，了不相觸。汝如沸湯，彼如堅氷，煖氣漸隣，不",
                "風精、河精、土精、一切草樹積劫精魅，或復龍魅，或壽終仙再活為"
            ],
            "juans/010.xhtml": [
                "風周流，觀塵成就，各各崇事。以此群塵發作本因，立常住解，是人"
            ]
        }
    },
    "T0946": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹諸花幡出微妙音聲。如來坐七寶大蓮華，菩薩諸天亦坐七寶，各",
                "風，得鼻清淨三昧，又得無畏聲，於大眾中轉大法輪及六波羅密。其"
            ],
            "juans/002.xhtml": [
                "風、雨、雷、電、霹靂、諸雜毒等，亦不為害。刀兵孤、魍魎、惡呪",
                "風毒，及一切眾病，皆不為害，是以難聞。丁瘡病癲癩癰腫寒熱，一",
                "風霜雹止放自在。若塗兩手，折諸惡鬼門，諸鬼等嘷聲大喚逃迸他方",
                "風翳暗暯赤等，皆得除愈。」爾時世尊即說偈言：「一切眼闇皆清淨"
            ],
            "juans/003.xhtml": [
                "風門際，誦心呪，取前白芥子及油散著門中，便入。即逢水神，取前"
            ],
            "juans/004.xhtml": [
                "風、霜雹、雷電、震靂、惡雲等，欲下欲止俱不敢違，隨意驅使。若",
                "風暴雨霜雹非時霡等。」爾時世尊即說偈言……。「一切顛癎攝受及",
                "風、曝雨、寒冷等難。「又法，取悉香、莨菪子、麻子、曼陀羅、蔓",
                "風及諸病，如上罪病皆能除，延年益壽超十地。一切諸佛及菩薩，常"
            ]
        }
    },
    "T0947": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風四起，一切天仙咸來雲集，遶佛百千萬匝，頂禮佛足，却住一面合",
                "風，有大金輪在虛空中轉。其光明中，皆遍示現無量百千兢伽河俱知",
                "風，頭痛面目熱疼，呪蘇酪蜜一遍，塗之即愈。「復次若有惡人欲來",
                "風雨順時、五穀豐熟、人民安樂，亦能鎮一切惡星隨方變怪，一切災"
            ]
        }
    },
    "T0950": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹，一切樹林、藂林、藥草、葉、及花、果悉皆振動；如是纔說是",
                "風天、蘖路茶、緊那羅、摩呼羅伽……等，一切器仗悉皆墮落。摩醯"
            ],
            "juans/002.xhtml": [
                "風天，各依本形畫。「近忿怒無能勝王下畫持誦人，如本形跪地，手",
                "風處，如是等之處，不獲於悉地。是處若吉祥，念誦作護摩，聖眾皆"
            ],
            "juans/004.xhtml": [
                "風，身光映奪諸餘天眾。「若有見彼成就者、或成就者見彼人，悉皆"
            ]
        }
    },
    "T0951": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天王、多聞天王、蘇便麼天王、他化大自在天王、那羅延天王、伊",
                "風吹諸叢林草木動等，是中一切蘇彌山王亦皆大動，一切河海盡皆涌",
                "風濕、漏癬，不貪色欲，不為毘那夜迦而作惱亂，福德智慧清淨圓滿",
                "風天神及畫僕從。「又，當菩提樹上空中右邊復畫大梵天王，後畫二"
            ],
            "juans/002.xhtml": [
                "風地、多賊住地、屠殺住地、沽酒住地、賣經像地、賣凶具地、婬女"
            ],
            "juans/003.xhtml": [
                "風天、多聞天王……，乃至十地大自在菩薩摩訶薩等。觀世音菩薩印",
                "風(晡空反)誐訖(二合)㘑撲(普木反)(三)』「是一印呪名如"
            ],
            "juans/004.xhtml": [
                "風天神、畫諸明呪仙，及畫蘖嚕荼王眾而為眷屬。北方面隔畫摩醯首",
                "風天神印，北門東隔畫多聞天王印，東門北隔畫伊首羅天印。其四角"
            ],
            "juans/005.xhtml": [
                "風難，作安隱法有大風相；四月雨難，作降伏法有大雨相；八月、九",
                "風香木、榓木、柏木、壇木齊截然火，持以烏麻和酥乳等，日日三時"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹諸叢林草等，是中一切諸山王亦皆大動、一切海源盡皆湧沸。以",
                "風天神及所僕從，當菩提樹上畫大梵天及梵眾天。「次，難勝奮怒神"
            ],
            "juans/002.xhtml": [
                "風地、多賊住地、屠殺住地、沽酒地、賣經像地、賣凶具地、婬女住"
            ]
        }
    },
    "T0953": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風竪合如針，以發動毒。「即前印以二蓋相拄，向下屈搖動，召迷悶",
                "風，壽命五百年竊十分之一，諸持明不敢陵突。第三位成就，身如初",
                "風而行。如是素路旦善那、雌黃、雄黃等三種成就，所獲悉地皆同。",
                "風，竊六分之一所求自在，能鉤召，身有光耀得大威德。第三位成就",
                "風吹大雲，即四方馳散，即起慈心。第二七日即有女人現，悅意端正"
            ],
            "juans/002.xhtml": [
                "風起，空中聞呵呵吉哩吉哩聲，一切山皆震動，一切海激動，不應怖",
                "風魅，加持油與飲即差。「又法，患眼，加持水與洗即差。「又法，",
                "風吹香悅意，雜油麻成油，其香亦芬馥。汝尊色無比，群品難算量，"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨、水火使不侵損，百姓熾盛，國土安寧，財穀豐熟，無諸飢饉，"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風界，周遍於無邊，等虛空法界，與一切含識，悅意受用之。住此無"
            ]
        }
    },
    "T0959": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天主西北角香供養菩薩(黑色，二手執香爐)風天姤水天王當門金",
                "風所開發故)欠字(無邊性空不障礙故)。五支先布已，次說瑜伽相",
                "風輪，加持白毫際，名為自在力。欠字由大空，含容一切色，加持於",
                "風空配成及壇。阿字想座下，金剛座已成，色相如黃金，即戒義也。",
                "風，即解脫義也，其壇想青形如半月，外壇相亦同。欠字安頂上，以"
            ]
        }
    },
    "T0960": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天與月天，日光及妙意，文字三六字，一呪一字王，一智一切智，"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪。爾時金翅鳥王及娑伽羅大龍王等，乘其風輪頂載空鉢，臻於天"
            ]
        }
    },
    "T0962": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風、眾綵臥具，如是妙物等類，最勝珍寶不能為價，亦復無器得置。",
                "風指安心上。是印亦名能滅無明黑暗印。由斯印加持故，有情與諸佛"
            ]
        }
    },
    "T0966": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "風屈相對，令甲背相著，向文殊奉勢。復次救護慧，身相如白蓮，慧",
                "風天。於此輞上空處，金銀書熾盛光佛頂真言及緣生四句偈、十二緣",
                "風捻火背，二空並直竪，如同五眼標。七念彼真言，印眼及兩邊，眉",
                "風度。想乘師子王，來降於道場，與願令滿足，誦彼真言曰：「na",
                "風開五股形，是大祕密標。金剛手明曰：「namaḥsamant",
                "風舒別屈，第三節對之，令甲各相背，二空並直竪。「namaḥs",
                "風舉交上節，能消眾災難，滅除諸惡苦，謂利有情故。即說真言曰：",
                "風蹙如寶，空輪並似幢，舉地交上節，是名小心契。即說真言曰：「",
                "風上節，是大梵天契。竪印念本明，定手獨為拳，火舒風屈節，由如",
                "風屈三召之，是召火天相。南門焰魔王，其印如後明，二手合為蓮，",
                "風垂入掌，如同但拏相，名曰死王標。復說西南方，羅剎娑王印，定",
                "風如環相，是水諸龍契。定手握為拳，地水如幢建，想彼幡搖動，威"
            ]
        }
    },
    "T0967": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹陀羅尼上、幢等上，塵落在身上，天帝！彼諸眾生所有罪業，應"
            ]
        }
    },
    "T0968": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹身，或為幢風飄塵著身，罪業便消，不生地獄、畜生、閻摩盧迦"
            ]
        }
    },
    "T0969": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風風所吹鼓，或幢飄颺飛塵坌身，亦得如上所有功德。天帝！若有四"
            ]
        }
    },
    "T0970": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風過吹其塔等，而復吹人，少霑身分，即得生天受勝妙樂，亦隨意樂"
            ]
        }
    },
    "T0971": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹陀羅尼等幢上輕塵落在身者，天帝！彼諸眾生所有罪業，應墮惡"
            ]
        }
    },
    "T0973": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪，安置於眉上，靉靆如劫含」風。次觀於頂上「khaṃ字。大",
                "風、空，即以普通印加持五支，即成真實智。即說普通真言曰：「唵",
                "風大，「藍」字火大，「鑁」字水大，「阿」字地大。金剛輪腰下，",
                "風輪眉上，火輪心上，水輪臍中。(一本無此圖也)既去有為五蘊四",
                "風、空。去有為五大，立無為五大，故先觀曼荼羅地相(上)時，先",
                "風等，如左(圖)。aṃvaṃraṃhaṃkhaṃ以淨法界心，",
                "風幢，屈二大空輪入掌內，以地水火三輪押之即成。其印以定手印置",
                "風幢向前相著，以掌向上，便誦真言。以印從下發起諸尊，是名發生",
                "風輪撥智大空，定手亦然。如是三彈，即成發請諸尊之法。心想本尊",
                "風輪舉作鉤形，而動其鉤，便成奉請。既蒙來赴，次應請入。念誦道",
                "風輪屈各在二火輪背上節，去二三分許，二大空並竪，形如五股金剛",
                "風幢，加持五處，便住當心上。己身為毘盧遮那如來之身，頭上五智",
                "風幢，即加持五處，增益時用；或一手作，攝召時用。又，經中所說",
                "風旋來入身，身上所有麁惡黑皮，及諸厄難，皆風吹，惡皮變退，厄",
                "風雨不時，當以白絹作幡書真言於上，并畫作佛頂印，懸一百八十尺",
                "風雨調適，五穀成熟，人民安樂。即得惡龍迴心作善，阿修羅王不能"
            ],
            "juans/002.xhtml": [
                "風幢，上伏兔，坐白月輪中。二十八宿各執本契，隨本方色狀若天形",
                "風自動，或微雨或天華等者，或齒落更生，或白髮鬚髭變黑，更生牙"
            ]
        }
    },
    "T0974E": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，如環捻取其字，置於心殿中。真言曰：「唵嚩日羅味舍惡」安已",
                "風拄空，以印觸胸，誦真言曰：「唵嚩日囉母瑟致[牟*含]」以是",
                "風各正直。真言曰：「唵素婆儞素婆吽紇哩佷拏紇哩佷拏吽紇哩佷拏",
                "風附背。真言曰：「唵步欠」即以印安頂，次以安額。真言曰：「唵",
                "風，三相繞，便自地輪曆展，從二眉下為鬘帶勢。真言曰：「唵嚩日",
                "風面，「唵」右「砧」左，出綠色光，如抽藕絲，便以綠索於心三繞",
                "風各正直，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤印。",
                "風面，兩手相柱蹙令開圓孔，是為金剛索印。真言曰：「唵嚩日羅跛",
                "風反相鉤，是為鎖印。真言曰：「唵嚩日羅薩怖咤[口*梵]」不易",
                "風輪各面相合，是鈴印。真言曰：「唵嚩日羅健咤穀」由金剛鉤印能",
                "風，旋來入身，身上麁惡皮及諸厄難皆被風吹，惡皮使退，厄難消滅",
                "風雨不時，當以白絹作幡，書二十一首尊勝，畫作佛頂印，懸於幡上",
                "風雨調適、五穀成熟、人民安樂，得惡龍迴心為善，阿修羅王不能障"
            ]
        }
    },
    "T0974F": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風來入身，身所有麁惡重黑皮及諸厄難出風吹。惡皮變退，厄難重障",
                "風吹消滅畫之。四法：若人欲得威力自在者，於七日內，對四方誦呪",
                "風雨不時，當以白絹作幡，畫佛頂印，呪於幡上，立於一百八十尺剎",
                "風雨調順、五穀成熟、人人安樂，即得惡鬼風神迴心向善，阿修羅王",
                "風雨。呪師當於有龍泉邊作一小壇，以桑木根作橛八箇，安於壇中，"
            ]
        }
    },
    "T0976": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神魅、飛空魅、尋香魅、人非人魅、大腹行魅、施礙魅、羅叉魅、",
                "風神魅眾、飛空魅眾、尋香魅眾、人非人魅眾、大腹行魅眾、藥剎魅",
                "風黃痰病、眾和合病，所有熱病頭痛半頭痛，願皆消除。復有硬噎病",
                "風驚、寶毒蟲毒、[示*厭]禱水火、怨恨冤家惱害、非時橫死。復"
            ]
        }
    },
    "T0977": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神魔、飛空魔、尋香魔、疑神魔、大腹行魔、施礙魔、夜叉魔、餓",
                "風神魔等、飛空魔等、尋香魔等、疑神魔等、大腹行魔等、施礙魔等",
                "風起病、依膽起病、依痰起病、依俱集起病、一切疾病身病等，願令",
                "風膽痰等大病中，一切時中乞覆護。貪癡嗔等諸煩惱，十不善業五無"
            ]
        }
    },
    "T0981": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨，當用佉陀羅木。若無者，當用苦楝木乃至鑌鐵為之，用成辦諸",
                "風性離因緣性，無相之像是不可行空大空本性。如是本性，三世諸佛",
                "風各外相叉，二地二空各直竪勿相著，二中指直竪如針，是其印相也",
                "風二空端相拄，餘輪散開微屈。真言曰：「曩莫三曼多沒馱喃誐誐曩",
                "風端相拄，以二空各附風指傍。誦真言三遍，真言曰：「曩莫三曼多",
                "風色，當在半月中；若青色者，此是虛空不壞不可降伏色，當是忿怒"
            ]
        }
    },
    "T0982": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風黃痰癊，或三集病，飲食不消，頭痛半痛、眼耳鼻痛、脣口頰痛、",
                "風黃痰癊時憶念，或三集病時憶念，或四百四病一一病生時憶念，若"
            ],
            "juans/002.xhtml": [
                "風黃痰癊，或三集病，四百四病，一切瘧病，如是等病，悉令殄滅。",
                "風黃痰癊、或三集病、四百四病。願除滅頭痛半痛、飲食不消、眼耳"
            ],
            "juans/003.xhtml": [
                "風黃痰癊，或三集病，四百四病，皆不能違越此佛母大孔雀明王。「"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天王，執幢幡，與諸持明仙眾圍遶。「次，北方畫多聞天王，執寶"
            ]
        }
    },
    "T0984": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "風冷痰癊、或備三病寒熱頭痛，皆願除差。或半頭痛及不能食，眼痛",
                "風心風胸脅風背腹風、脾脛風手足風骨節風，以佛神力願除某甲身體",
                "風痰寒熱和合，於四百四病若為一一病所觸，亦應憶念。若非意苦至"
            ],
            "juans/002.xhtml": [
                "風)。「以此大孔雀王呪，常守護我願壽百歲。」「阿難！汝當取毘",
                "風鬼、使鬼、起屍鬼、異聲鬼、兵鬼，惡食惡唾、惡影惡見、惡書惡",
                "風，願皆消除。若一日二日三日四日乃至七日十五日，月日天時所作",
                "風冷痰癊和合所作，一切病痛及惡毒怖畏，是謂我怨，一時願滅。」",
                "風冷痰癊，一切和合乍寒乍熱，除頭痛不能食，眼鼻頰齒領車頸耳、",
                "風、手脚身體支節風痛，除諸執錄、一切毒病，願日夜安隱，願佛垂",
                "風冷痰癊和合寒熱等，疥癩癰癤瘤癭等病，蠱毒怖畏災害惱亂瘟疫等"
            ]
        }
    },
    "T0985": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風熱痰癊，或總集病，或被鬼持或被諸毒、人及非人之所中害。如是",
                "風熱痰癊或三集病或四百四病，若一一病生即應念誦。若苦惱至，咸"
            ],
            "juans/002.xhtml": [
                "風神)「彼亦以此大孔雀呪王擁護我某甲并諸眷屬壽命百年。」「復",
                "風熱痰癊或總集病、或被鬼持或被諸毒、人及非人之所中害，如是過",
                "風熱痰癊或總集病、或被鬼持或被諸毒、人及非人之所中害，如是過"
            ],
            "juans/003.xhtml": [
                "風山王、浴林山王、明藥山王、放捨山王、獸身山王、達達山王、雞",
                "風熱痰癊或總集病、或被鬼持或被諸毒、人及非人之所中害，如是過"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風火水作霍亂熱，若半身痛、頭痛、眼痛、面痛、頦痛、咽喉痛、項"
            ]
        }
    },
    "T0988": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神王，夜叉大將羅剎王，滿善、寶善、車伽羅鉢羅、曇摩羅鉢羅、",
                "風病、火病、水病、作癨亂煩熱，若半身外痛、氣逆胸咳痛、咽喉痛",
                "風、羅剎惡鬼、熱病冷病風病等分諸病、家業衰耗所向不利、惡獸卒"
            ]
        }
    },
    "T0989": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風微塵等海、所有一切諸色影像微塵數海、已過無量不可思議不可宣",
                "風輪雲如來「南無大雲閃電如來「南無大雲勇步如來「南無須彌善雲"
            ]
        }
    },
    "T0991": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風微塵等海、所有一切諸色光明微塵數海、已過無量無不可思議不可",
                "風雲如來「南無婆伽婆帝大雲閃電如來「南無婆伽婆帝大雲勇步如來"
            ],
            "juans/002.xhtml": [
                "風雨隨時，令諸藥草樹木叢林悉皆生長五穀成熟。」◎◎爾時娑婆三",
                "風輪。諸佛實行力故，放六味雨。」而說呪曰。「伽邏伽邏(一)岐"
            ]
        }
    },
    "T0992": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風微塵等所有一切色明微塵數海、已過無量不思議無等不可說阿僧祇",
                "風雲如來「南無大睒電雲如來「南無大勇步雲如來「南無善雲如來「",
                "風雨隨時，令諸藥草樹木叢林悉皆生長。」爾時無邊莊嚴海雲威德輪",
                "風輪，諸佛實力故放六味雨。莎波呵。「伽(上)邏(上)伽邏岐("
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風微塵等海、一切色光如微塵等一一塵中過算數海、無量阿僧祇不可"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨損有情者，令調伏故。放金色光者，顯能除遣惡龍等也。與彼西"
            ]
        }
    },
    "T0997": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹動，出殊妙香，飄滌諸穢。忽於其地涌出無數百寶蓮華，大如車",
                "風大，能飄一切煩惱塵垢亦無厭倦；又如水大，悉能滋長一切眾生所",
                "風聲、大海波濤聲……如是等聲，若人聞者，悉能解了，愛樂無厭，"
            ],
            "juans/002.xhtml": [
                "風作黑色觀，五者、觀空作青色觀。此觀成已，一切諸毒皆成非毒—"
            ],
            "juans/003.xhtml": [
                "風飄鼓無所住、如醫善知於法藥，除眾生病得安寧。得此最勝陀羅尼"
            ],
            "juans/004.xhtml": [
                "風界如亦不即不離；如菩提如，於眼界、色界、眼識界如亦不即不離"
            ],
            "juans/005.xhtml": [
                "風界皆如虛空。「復次，知欲界、色界、無色界從於妄想分別所起。",
                "風界，如實了皆空；三界妄念心，人師子能了。煩惱、空、塵相，諸"
            ],
            "juans/006.xhtml": [
                "風不能飄動，身常光明，凡所照觸，乃至下濟阿鼻地獄離苦清涼。由",
                "風界、亦不合於三界三世，此不和合體性平等，不增不減。是故，說",
                "風界，欲色、無色界亦然，恒說無減無合門，是故如來定無減。「復"
            ],
            "juans/007.xhtml": [
                "風界色相飄擊若干微塵，十方虛空以一毛端周遍度量知其邊際，如是"
            ],
            "juans/010.xhtml": [
                "風雨不節、旱澇不調、饑饉相仍、怨敵侵擾、疾疫災難無量百千？唯",
                "風吹其信心及菩提心，大悲總持悉皆遠逝。「大王今者雖有眼耳，如",
                "風，飄落生死大苦海。薄福耽染天人女，破戒遠離善業因，佛教皆為",
                "風伐無根樹，久而不蘇，乃以種種方宜救之漸得蘇息，連聲唱言：「"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹動，空宮行伍和鳴美聲，天諸音樂不鼓自然出美妙聲。天諸眾鳥"
            ]
        }
    },
    "T0999": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，雷聲震吼掣電霹靂，降大雨雹周遍而霔，十方黑暗星宿隱蔽，日",
                "風，威德自在，能伏怨敵，以是因緣獲得如是福德果報，貪著愛欲，",
                "風吹散火焰無有遺餘。佛所說法亦如利刀，諸毒害心悉令斷滅。佛言",
                "風等，我能繫縛致於他方令彼處現。』如是人等為自欺誑，無有是處",
                "風天、頗羅墮天子、護世四天、摩多里天子、眼赤天子、雪山天子、"
            ],
            "juans/002.xhtml": [
                "風寒熱一切災變，處處流行周遍四方。是諸國土所有仁王，見是災禍",
                "風夜變鬼火，或作虎狼，或為犲狗，常懷毒害恐怖於人，或依樹林，",
                "風吹，終不能令彼搖動。補特伽羅亦如是，現諸神通化群品，僧寶最",
                "風燭無有異，滅已畢竟不復生，如是無生亦無滅，亦不可見及聞知。"
            ],
            "juans/003.xhtml": [
                "風等一切疾疫悉皆除愈，令我某甲并諸眷屬一切眾生皆得安樂。若復",
                "風吹雲，如來實語能滅世間種種惡業，使諸鬼病速得除滅，即以種種",
                "風除雲曀。譬如金剛寶，能破惡堅貞，諸天住誠實，地居亦如是。佛"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪際猶如金剛，無量天魔不得傾動，悉皆退散。其修行者若作此法",
                "風搖擊出微妙音，其聲諧韻猶如天樂，妙香普熏三千世界。又於中想"
            ]
        }
    },
    "T1001": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風餘甲直。身散妙瓔珞，袈裟及天衣，圓光遁寶身，國持七我車。」",
                "風絞空輪上。」「東北烏蒭沙摩：「髮髻遶自地，身相大青色，金剛",
                "風輪，當右脇之下，右惠施無畏，定惠大願印，先以右惠腕，押左定",
                "風輪，各直竪當胸。金剛寶瓔珞，左八臂八蛇，遶八臂為珠，二蛇遶",
                "風輪，檀惠輪直竪，各各相附頭，臂如鳥兩觜，右惠亦如定。金剛寶"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風搖擊，珠鬘瓔珞半滿月等而為莊嚴。」他化自在天宮者，名為欲界"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雷雹皆得消散。若加持鹽一百八遍，與淨行婆羅門，皆來敬愛，食",
                "風雹雨，取佉陀羅木作橛，釘龍池邊，即得霜雹不下，惡風即止。若"
            ],
            "juans/002.xhtml": [
                "風，以水灌頂亦得除差。若有女人意欲求男，以水灌頂即便生男。若"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風病，如此病等，悉皆除滅。不盲不聾，不瘂不瘻。臨命終時，心不",
                "風雷雹皆得消散。若呪食鹽一百八遍，令淨行婆羅門皆來率伏。若欲",
                "風雹雨，取佉陀羅木作橛，釘龍池邊，即得雹止。若欲縛毘那夜迦，"
            ]
        }
    },
    "T1007": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風、惡雨、非時霜雹、諸災禍等，悉皆除滅。「若呪食鹽八百遍已食",
                "風、苦霧卒雹乍聚乍散，障其雨者，作佉陀羅木橛打於龍淵岸側，則",
                "風面狀自顧其身，即誦呪曰：「『嗚唵(二合)薩囉婆(二合)怛他"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風。「若白芥子擲散四方，一切風雲、蚊虻、鸚鵡、鸜鵒、黃蟲、暴"
            ]
        }
    },
    "T1022A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雷雹霹靂所害，又復不為毒蛇毒蟲毒獸所傷，不為惡星怪鳥、鸚鵡"
            ]
        }
    },
    "T1022B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雷電霹靂所害，不為毒蛇蚖蝮毒蟲毒獸所傷，不為師子狂象、虎狼",
                "風、或踏其跡，或唯見面、或暫交語，如是等人重罪咸滅、悉地圓滿"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨非時損害及諸怖畏。彼處復無諸毒蟲蟻，所謂毒蛇狼鼠、蝗蟲蝮"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹草傾側不定，語聲微細，乃發其心：「我今速疾往帝釋天所。」",
                "風吹灰燼須臾散滅。又如天降大雨其水急流，山河草木一切穢惡倏然"
            ]
        }
    },
    "T1026": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹一塵散落他處，塵所經過山林河海，一切眾生觸斯塵者，永更不"
            ]
        }
    },
    "T1027a": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 56
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨陀羅尼經大唐南印土三藏菩提流志譯如是我聞：一時薄伽梵與其",
                "風，雷電霹靂驟澍雹雨，語具壽慶喜言：「汝當取一新淨甕子，滿中",
                "風雲，雨雹霹靂便禁禦之。汝受如是真言法等，依法作治。」爾時如",
                "風冷風旋嵐惡風，能護一切苗稼花果子實滋味。」「東方止風真言：",
                "風真言：「虎嚕虎嚕(一句)滿陀(上)諾訖使拏(平)焰儞始(二",
                "風真言：「抧理枳理枳理枳理(一句)滿陀(上)鉢室止麼焰儞始(",
                "風真言：「弭理弭理弭理弭理(一句)滿陀(上)嗢(同上)跢[口",
                "風壞苗子者皆悉止之。「具壽慶喜！復有真言，能止一切惡龍毒氣卒",
                "風雹雨壞苗子者。止卒風雷雹暴雨真言：「吒(上)吒(上)[咑-",
                "風暴雨災害毒氣，盡入甕內禁禦止之。二十一遍加持水甕禁禦切勒，",
                "風雨止寂淨晴明乃除去甕。「具壽慶喜！復有飲光真言：「那謨勃陀",
                "風一時晴止，除諸有情飢饉災厄，護益一切苗稼花果子實滋味具足成",
                "風卒暴惡雨雷雹霹靂。世尊！以斯苦緣，損壞一切苗稼花果子實滋味",
                "風惡雨悉皆消滅。世尊！我諸龍等今於佛前各立誓言，若此真言所在",
                "風雨順時，一切苗稼花果子實皆令具足滋味甘甜，永不施行一切非時",
                "風暴雨雷雹霹靂霜霧毒氣而作災害，及能遮止一切怨賊諸惡鬼神種種",
                "風雷雹暴雨，於是之時應當往詣高山頂上或詣田中，當作四肘方漫拏",
                "風暴雨雷電霹靂諸惡毒龍而作災害殃壞損傷，令得國中所有一切五穀",
                "風暴雨雷雹災障。復得除滅二足四足多足蝗虫鳥獸，食噉苗稼花果子",
                "風惡雨毒氣雷雹霹靂。又法三月一日八日，於其曠野高勝望處，淨潔",
                "風雲雨遣大山谷而下落之。如是發遣一千八遍，彼諸惡龍息滅毒心，",
                "風雨止之。若不止者，又應准前倍復加法。彼諸惡龍悉皆頭痛心痛身",
                "風冷風暴雨雷雹霹靂數數亂起作災害者，紫檀木金剛橛一枚，量長四",
                "風惡雨雷雹霹靂一時禁止。若須雨者，當拔橛去。又以新淨劍，真言",
                "風雷雹暴雨。當壇南面作護摩爐，加持躑躅花、白芥子、酥，如法護",
                "風雷雹雨雪災障，順真言者遣雨則雨。又加持蠟，塑捏三頭龍王，狀",
                "風惡雲惡雨雷雹霹靂。』諸惡毒龍一時順伏摩那斯龍王，俱來入甕，",
                "風毒氣惡雲惡雨雷雹霹靂一時順伏而皆止之。作斯法已，時真言者誦",
                "風惡雲暴雨雷雹霹靂災壞一切苗稼花果子實滋味，由是相須。』龍言",
                "風暴雨雷雹霹靂，亦能增長大地一切卉木藥草苗稼花果子實滋味，亦",
                "風霜雹暴雨雷電霹靂更勿為之，汝諸龍等則得長夜獲大安隱，無諸苦",
                "風惡雨雷雹霹靂災害起者，持真言者往高山頂上、或仰天樓上、或阿",
                "風冷風颲風暴雨霜雹霹靂悉皆止息，不壞苗稼花果子實藥草滋味。白",
                "風冷風颲風暴雨霜雹霹靂者，則便禁止。并及一切藥叉、羅剎、諸惡",
                "風冷風、颲風暴雨、霜雹霹靂不晴止者，右手持大身蘖嚕茶王像，觀",
                "風暴雨霜雹雷電霹靂者。面畏心悅，奮怒大聲誦斯真言一百八遍，得",
                "風暴雨雷雹霹靂災害等障。若數數有大卒惡風災殃起者，持蘖嚕茶王",
                "風災水暴雨霜雹霹靂種種災癘，成熟一切苗稼花果子實滋味。我等天",
                "風暴雨霜雹，又得一切惡毒龍輩并及種族悉皆降伏。若有非時一切惡",
                "風暴雨霜雹雷電霹靂災害起者，加持金剛杵一百八遍，輪擲舞杵擊撥",
                "風暴雨霜雹雷電於大山谷而降下之。若每晨朝，居淨室中面東趺坐，",
                "風霜雹霹靂、作諸災難。加持鍾磬二十一遍，觀視風雨雷雹起時，又",
                "風雨陀羅尼經"
            ]
        }
    },
    "T1027b": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 56
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨陀羅尼經唐南天竺三藏法師菩提流志譯如是我聞：一時薄伽梵與",
                "風、雷電霹靂驟澍雹雨，語具壽慶喜言：「汝當取一新淨甕子，滿中",
                "風雲，雨雹霹靂便禁禦之。汝受如是真言法等，依法作治。」爾時如",
                "風冷風旋風惡風，能護一切苗稼華果子實滋味。「東方止風真言：「",
                "風真言：「虎嚕虎嚕(一)滿陀諾訖使拏焰儞嬭(二)訥瑟吒只跢(",
                "風真言：「抧理抧理抧理枳理(一)滿陀鉢室止麼焰儞始(二)訥瑟",
                "風真言：「弭哩弭哩弭哩弭哩(一)滿陀嗢跢邏焰儞始(二)訥瑟吒",
                "風壞苗子者皆悉止之。具壽慶喜！復有真言，能止一切惡龍毒氣猝風",
                "風雷雹暴雨真言曰：「吒吒囉吒囉(一)抧理抧理(二)皤囉皤囉皤",
                "風暴雨災害毒氣盡入甕內，禁禦止之。二十一遍加持水甕，禁禦切勒",
                "風雨止寂淨晴明乃除去甕。「具壽慶喜！復有飲光真言：「那謨勃陀",
                "風等障一時晴止，除諸有情饑饉災厄，護益一切苗稼華果子實滋味具",
                "風猝暴惡雨雷雹霹靂。世尊！以斯苦緣，損壞一切苗稼華果子實滋味",
                "風惡雨悉皆消滅。世尊！我諸龍等今於佛前各立誓願，若此真言所在",
                "風雨順時，一切苗稼華果子實皆令具足滋味甘甜，永不施行一切非時",
                "風暴雨雷雹霹靂霜霧毒氣而作災害，及能遮止一切怨賊諸惡鬼神種種",
                "風雷雹暴雨，於是之時，應當往詣高山頂上、或詣田中，當作四肘方",
                "風暴雨雷電霹靂諸惡毒龍而作災害殃壞損傷，令彼國中所有一切五穀",
                "風暴雨雷雹災障，復得除滅二足四足多足蝗蟲鳥獸食噉苗稼華果子實",
                "風惡雨毒氣雷雹霹靂。「又法三月一日八日，於其曠野高勝望處，淨",
                "風雲雨，遣大山谷而下落之。如是撥遣一千八十遍，彼諸惡龍息滅毒",
                "風雨止之。若不止者，又應准前倍復加法。彼諸惡龍悉皆頭痛心痛身",
                "風暴雨雷雹霹靂數數亂起作災害者，紫檀木金剛橛一枚量長四把，真",
                "風惡雨雷雹霹靂一時禁止。若須雨者，當拔橛去。「又以新淨劍，真",
                "風雷雹暴雨。當壇南面作護摩爐，加持躑躅華、白芥子、酥，如法護",
                "風雷雹雨雪災障，順真言者遣雨則雨。又加持蠟，揑作三頭龍王，狀",
                "風惡雲惡雨雷雹霹靂。』諸惡毒龍一時順伏摩那斯龍王，俱來入甕，",
                "風毒氣惡雲惡雨雷雹霹靂一時順伏而皆止之。作斯法已，時真言者誦",
                "風惡雲暴雨雷雹霹靂，災壞一切苗稼華果子實滋味。由是相須。』龍",
                "風暴雨雷雹霹靂，亦能增長大地一切卉木藥草苗稼華果子實滋味，亦",
                "風霜雹暴雨雷電霹靂更勿為之，汝等諸龍則得長夜獲大安隱，無諸苦",
                "風惡雨雷雹霹靂災害起者，持真言人往高山頂上、或仰天樓上、或阿",
                "風冷風颲風暴雨霜雹霹靂悉皆止息，不壞苗稼華果子實藥草滋味。白",
                "風冷風颲風暴雨霜雹霹靂等，則便禁止。并及一切藥叉、羅剎、諸惡",
                "風冷風、颲風暴雨、霜雹霹靂不晴止者，右手持大身孽嚕荼王像，觀",
                "風暴雨霜雹雷電霹靂者，面畏心悅奮怒大聲，誦斯真言一百八遍，得",
                "風暴雨雷雹霹靂災害等障。若數數有大猝惡風災殃起者，持孽嚕荼王",
                "風災水暴雨霜雹霹靂種種災癘，成熟一切苗稼華果子實滋味。我等天",
                "風暴雨霜雹，又得一切惡毒龍神等并及種族悉皆降伏。若有非時一切",
                "風暴雨霜雹雷電霹靂災害起者，加持金剛杵一百八遍，輪擲舞杵擊撥",
                "風暴雨霜雹雷電於大山谷而降下之。若每晨朝，居淨室中面東趺坐，",
                "風霜雹霹靂作諸災難。加持鍾磬二十一遍，觀視風雨雷雹起時，又一",
                "風雨陀羅尼經"
            ]
        }
    },
    "T1028A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風到於四方，隨彼十五鬼神所住之處，與栴檀乾闥婆大鬼神王，令以"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風微觸芳含俱發，綺幡繽紛寶盤相雜，間以寶瓶。種種無量夜叉、羅"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪，其形半月。於風輪上，應觀嚩字白色，其字變成水輪，其形圓"
            ]
        }
    },
    "T1033": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "風空頭相捻，竪餘指作引手勢)、左手持蓮花，身如秋箭色(白也)",
                "風各屈火前如環。根本印身真言曰：「唵跛納麼帝㘑(二合)路枳也",
                "風搏著二火背，是頭印。真言曰。「唵噁(引)」「如頭移力度，申",
                "風，首相拄如環，是眼印。真言曰：「唵噁入嚩(二合)攞」「如眼",
                "風申開，是甲印。真言曰：「唵噁滿馱」「如甲隱二風，是劍印。真",
                "風，是排印。真言曰：「唵噁尾塞普(二合)囉」「智羽如常拳，空",
                "風，申開上右旋，是牆印。真言曰：「唵噁捺囉(二合)乞叉鉢囉(",
                "風，首相拄如環，是最勝心印。真言曰：「唵噁(引)訖哩(二合)",
                "風，是警覺心印。真言曰：「唵噁紇哩那庾租那南」「不易，以二風",
                "風申合，風空相去離，是羼提波羅蜜印。真言曰：「唵婆誐嚩底迦乞",
                "風開直，是精進波羅蜜印。真言曰：「唵尾哩也(二合)迦哩吽尾(",
                "風申如針，是慈無量心印。真言曰：「唵昧底[口*禮](二合)昧",
                "風如針，是捨無量心印。真言曰：「唵驗(引)驗(引)娑嚩怛嚩(",
                "風，首相柱如環，是智波羅蜜印。真言曰：「唵麼麼訖穰(二合引)",
                "風如針，是一切波羅蜜心印。真言曰：「唵吽紇唎(二合)吽臛」「",
                "風是。蓮花部真言曰：「唵曩謨薩嚩怛他(引)誐多(引)南(引)",
                "風申合，二空亦並竪，是第二心印。「不易第二心，風相跓如環，是"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風邪魅病，酥油相和，加持二十一遍令服，即得除差。若患齒痛，加"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨順時五穀成熟。更誦一萬遍，燒涅摩落花，於此境界惡猛風雨停"
            ]
        }
    },
    "T1040": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風交地空各開竪，二火相合，是根本印。芙蓉合掌是為大蓮花印。不",
                "風如蓮花葉，二空竪相逼，是三昧印。又分二手作蓮花拳，便以慧拳"
            ]
        }
    },
    "T1043": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風迴波水色之山夜叉羅剎之難、毒藥刀劍臨當刑戮、過去業緣現造眾",
                "風大，風性無礙。從顛倒有火大，火性不實。假因緣生色受想行識，",
                "風等，皆悉入於如實之際。」時優波斯那聞是語已，身如水火得四大",
                "風吹於重雲皆悉四散，得離重罪惡業生諸佛前。」佛說是語已，告舍"
            ]
        }
    },
    "T1045a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風飃中作隨風飃中滅之，若四海大水邊作四海大水邊滅之，若江河邊"
            ]
        }
    },
    "T1045b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風飄中作隨風飄中滅之，若四海大水中邊作四海大水中邊滅之，若江"
            ]
        }
    },
    "T1046": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風病熱病冷病雜病，能滅一切諸邪呪術，能滅起屍，能滅一切形像厭"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風黃痰癊諸惡重病，如前稱念大明章句，佛大威德令一切日月星曜、"
            ]
        }
    },
    "T1050": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天、水天，如是諸天眾等皆來集會。復有百千龍王，所謂阿鉢邏羅",
                "風行緊那囉女、水行緊那囉女、乘空緊那囉女、迅疾緊那囉女、財施",
                "風天，臍出地天，腹出水天。觀自在身出生如是諸天。時觀自在菩薩",
                "風而去，速得往生極樂世界，面見無量壽如來聽聞妙法。如是之人而",
                "風天身得度者即現風天身而為說法，應以龍身得度者即現龍身而為說"
            ],
            "juans/003.xhtml": [
                "風信從何而起？往何國土？為往寶洲？為闍婆國、羅剎國耶？』於是",
                "風信，作如是言：『而今此風宜往師子國去。』是時承風駕放往師子",
                "風，鼓浪漂激，其舶破壞。時諸商人颭墮水中漂瀁其身，浮及海濱至"
            ],
            "juans/004.xhtml": [
                "風天、水天、火天、閻魔法王，并四大天王皆來供養。」是時法師白",
                "風天、水天、火天、閻魔法王、四大天王而於恒時云何求我六字大明",
                "風吹彼，死而復活。於是閻魔獄卒驅領罪人，彼自業感生於大舌，有"
            ]
        }
    },
    "T1052": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風浪出音聲，摩竭巨魚皆震激，若人船破誤落中，念彼觀音獲安隱。",
                "風起，延燒屋宅焚及人，至心念彼功德藏，應時災火不為害。若人繫",
                "風雨，霹靂將燒極危殆，稱念觀音免災難。若人逢值猛師子，牙爪銛"
            ]
        }
    },
    "T1053": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，若順若逆濟眾生，咸令遠離諸怖畏。菩薩已離三界苦，圓滿三摩"
            ]
        }
    },
    "T1055": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，種種萌芽自生發，敷榮暢達各長茂，或為枝葉結果成，酸鹹甜苦"
            ]
        }
    },
    "T1056": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪。於風輪上想[牟*含](摸感反)字，白色，漸引漸大與風輪"
            ],
            "juans/002.xhtml": [
                "風雨霜雹傷損苗稼疫病流行，亦調伏惡人於國不忠、殺害無量有情、"
            ]
        }
    },
    "T1059": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風房室、五辛、諸不淨物，即得精還明淨光盛。「若有人等患虐鬼病",
                "風，耳鼻不通、手脚不便者，取胡麻油內木香煎，呪三七遍，摩拭身"
            ]
        }
    },
    "T1060": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹觸，業釋障消，獲是勝果。非但耳之所聞，實目之所覩，明効大",
                "風神、土神、山神、石神、宮殿等神，皆來集會。時觀世音菩薩，於",
                "風時來，吹此人身、毛髮、衣服，餘風下過，諸類眾生，得其人飃身",
                "風，吹著身者，一切重罪、惡業，並皆滅盡，更不受三惡道報，常生",
                "風，眼睛還生。青盲、白暈者，光奇盛也。「若患瘧病著者，取虎、",
                "風，耳鼻不通、手脚不隨者，取胡麻油，煎青木香，呪三七遍，摩拭"
            ]
        }
    },
    "T1065": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "風並竪，其印向身安之。畫像已，印相右手大指押地水甲，火風並竪",
                "風指作招勢。畫像已，其印相二手虛心合，屈二風指各絞二大指背，",
                "風及空指如持輪勢。真言曰：「（三十八）唵嚩日羅(二合)達磨(",
                "風雲天，北方毘沙門。於伊舍那南，安於大梵天。於帝釋南邊，有下",
                "風天東邊，安把弓夜迦。把劍夜迦主，在於多聞東。已上二六天，及",
                "風竪跬，二空側博附，風第二文側，腕開五寸許，置於眉間上，誦此"
            ]
        }
    },
    "T1067": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪，右手中指，為忍火輪，右無名指，為進水輪，右手小指，為禪",
                "風，大指為空。(是此十波羅蜜之名，非所用，此尊位；今所可用者",
                "風輪，檀空輪直竪，各各相附頭，譬如兩邊嘴；右慧亦如是。金剛寶",
                "風輪，當右脇之下。右慧施無畏，定慧大瞋印，先以右慧腕，押左定",
                "風輪，忍大進水輪，各直竪當臆。蚊蜃為臂環，金剛寶瓔珞，鈈釧嚴"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風賊蠱毒厭禱、人非人等種種苦難。由此我於一切有情能作歸依、救",
                "風，加持油，塗即愈。若患耳痛，以青木香油和樺皮煎，渧耳中，其"
            ],
            "juans/002.xhtml": [
                "風搖激出和雅音，間錯種種摩尼半滿月等而校飾之。復有無量諸供養"
            ]
        }
    },
    "T1070": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風病，呪酥七遍，塗其患處并服之即得除愈。或患偏風耳鼻不通，以"
            ]
        }
    },
    "T1071": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風賊、蠱毒厭禱、人非人等種種苦難。由此我於一切有情，能作歸依",
                "風偏風[月*(未-二+匚)]風、耳聾鼻塞憨風等病，皆應至心念"
            ]
        }
    },
    "T1072A": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪際，所有空行、地居、下毘那夜迦等類皆起慈心，不能為障礙修",
                "風輪，想憾字黑色，漸引形如半月，遍相稱如風輪。當思真實句，所",
                "風輪上想鑁字，白色光明，漸引圓滿，大小如本水輪。當思真實句，",
                "風搖激出和雅音。復於殿外四角及諸門角，以半滿月等金剛寶而飾之"
            ],
            "juans/002.xhtml": [
                "風空三指各少相去即成，印向外立之。真言曰：「囊莫三曼跢勃馱南",
                "風著火背，空屈中節。真言曰：「唵因捺囉野娑嚩(二合)賀」「次",
                "風屈中節。真言曰：「唵阿誐那曳娑嚩(二合)訶」「次結焰魔天印",
                "風亦屈背著，以二大指各押風中節即成。真言曰：「唵焰摩耶娑嚩(",
                "風直竪，中節少屈即成。真言曰：「唵嚩嚕拏野娑嚩(二合)訶」「",
                "風天印，右手如前，左手五指直竪著，地水屈中節即成。真言曰：「",
                "風竪微屈，左空入右掌中押左火甲，右空越左空背入左掌中押右火甲",
                "風以下四指頭相跓，前方大開，二空各著風側。真言曰：「唵畢哩體",
                "風，虛空持地水，三昧手為鞘，般若以為刀，慧刀入住出，皆在三昧",
                "風輪際，所有空行地居下毘那夜迦等類無能侵害，皆起慈心不能為障",
                "風病熱病、頭病脚病、四百四病，萬惱皆悉消除斷盡。乃至世間所有",
                "風，五穀豐饒萬姓安樂，隨順風雨時節，國土安隱更無有災難，何況"
            ]
        }
    },
    "T1074": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風捻右大頭，左頭指竪，小曲在中指邊)。唵(一)鶻嚕嚧(二)鳩"
            ]
        }
    },
    "T1080": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "風病、癀病痰病、蠱毒厭禱、疔瘡疥癩、癲癎風痒、頭鼻眼耳脣舌牙",
                "風雷雹、王難賊難、怨讐等難不相橫害。一切惡相尠福之業、惡星變",
                "風歸敬讚歎。若欲聖觀自在現與願者，清淨澡浴末香塗身，著淨衣服",
                "風天王，左右畫風天眾圍繞；東北面畫大自在天王，左右畫宮槃茶鬼",
                "風赤、眼中努肉皆得除差。第二度塗者，所有頭痛或頭半痛、口諸疾",
                "風病，乃至八萬四千神鬼種種病惱悉得除愈。第四度塗者，一切作障",
                "風輪際、空際。第十七七度塗者，能見四天王天，亦能下見地獄受苦",
                "風雹雨卒暴起時，用護摩灰明一百八遍，望向散之，風雹即止。若常"
            ]
        }
    },
    "T1081": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風黃痰癊、三集嬰纏，如是病等誦呪便差。若有他人厭魅蠱毒，悉皆",
                "風雨雹、怨賊劫盜能及其身。亦無王賊、無有橫死來相侵害。諸惡夢"
            ]
        }
    },
    "T1082": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風黃痰癊等病，誦此呪者悉得除愈。若被蠱毒厭禱、丁瘡疥癩瘑痒、",
                "風狂頭痛，及耳鼻脣舌牙齒咽喉、口面頭腦胸脇心腹、腰背脚手頭足",
                "風雨雹，怨家劫盜、惡王惡賊終不能害亦不橫死。及諸惡夢、蚖蛇蝮",
                "風疾至。凡欲為事，但得課充，其事即成。若欲見觀世音菩薩，誦一",
                "風日到。是一一丸各誦前三呪各七遍，即著一丸內口中。若王輔相大",
                "風輪、空輪悉見。十七七日著，四天下所有地獄中眾生悉見，已得見",
                "風卒起，還用此灰呪一百八遍，向有雲處遙散即止。若常誦此呪，力"
            ]
        }
    },
    "T1083": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨惡災、魔軍及賊、他軍王難、怨家伺求、毒蠱猛獸皆不能為害，",
                "風。誦八百遍，觀音真身現前令見，一切所願皆能與之，一切眾生明",
                "風雪雨悉皆不起。若常念誦，一切諸處無有障礙，當得氣力勇猛精進"
            ]
        }
    },
    "T1092": {
        "total": 93,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 9,
            "juans/013.xhtml": 9,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 6,
            "juans/020.xhtml": 4,
            "juans/021.xhtml": 2,
            "juans/025.xhtml": 5,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 6,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 4,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹動皆演法音。寶蓋幢幡奇花雜拂，真珠網縵種種彌布，而為莊嚴",
                "風天、火天、日天、月天、星天、二十八宿主星神天、持真言明女仙",
                "風疽、疥癬癕腫游腫疔腫癤腫毒腫、癀病㿃門瘡皰痒瘨[示*厭]蠱",
                "風霜雹蟲獸之類悉不災難，苗稼滋茂。十者不為軍陣鬪靜而殺害死。",
                "風，真言生烏麻油或醍醐，數瀝耳中，不久除差。若真言者加持緋線",
                "風雷雹霹靂數數起者，加持白芥子水，望彼起處一真言一散一百八遍"
            ],
            "juans/002.xhtml": [
                "風天、火天、毘陛羅天、大苦行仙眾、日天、月天、星天、二十八宿",
                "風際，上有縛(無可反)字文畫分明，變為金剛出大光焰，其光熾徹",
                "風雷雹霹靂難，師子虎狼惡獸難，蚖蛇蝮蝎諸災難。若真言者點此藥"
            ],
            "juans/003.xhtml": [
                "風天火天等，日天月天星宿天，見此不空真言經，隨方清淨修習處，",
                "風天、日天、月天、焰摩王、龍神八部、人非人等，并及水陸傍生有"
            ],
            "juans/005.xhtml": [
                "風雹雨則皆除散。如是成就此菩提心三昧耶者，猷不亂念守持淨戒，",
                "風輪證天眼通，具足觀眺十方一切諸佛菩薩、一切天仙，及所過去一"
            ],
            "juans/006.xhtml": [
                "風雷雹數數起者，高望逈處大瞋怒聲誦母陀羅尼真言祕密心真言一百",
                "風雹。若欲導化一切人者，壇上置龍索，誦母陀羅尼真言祕密心真言",
                "風天、日天、月天、星宿天、晝神夜神、步多鬼等三昧耶，皆悉成就"
            ],
            "juans/007.xhtml": [
                "風天印、蘖路荼印；北方置毘沙門印、諸藥叉印；東北方置大自在天",
                "風雨災旱。若以是藥打阿素洛窟門，其門即開，素洛眷屬一時皆現置",
                "風雹雨災損苗稼。若有霖雨，藥塗左手，誦奮怒王真言加持左手，遍",
                "風輪上有㰤字，放黑光焰。觀置風輪上有水輪，色猶雪乳，中有縛字"
            ],
            "juans/008.xhtml": [
                "風天、火天、日天、月天，乃至諸天、焰摩王，娑伽羅龍王、難陀龍",
                "風散者，風則止息。又龍窟前、藥叉窟前，加持蘇枋木塗酥，護摩一"
            ],
            "juans/009.xhtml": [
                "風天神，左右一切蘖嚕茶王而為眷屬。北方，多聞天王，左右一切藥",
                "風病者，以牛蘇、烏麻油、乾蓮花鬚葉蓮實穰煎以為膏，真言加持一",
                "風雹雨災者，於高山頂，真言加持石榴枝二十一遍，左手掐珠、右手",
                "風雹雨，遣令空野大山間下，一百八遍則得除散。若毘那夜迦相嬈惱"
            ],
            "juans/011.xhtml": [
                "風病，速當得除差。如是三真言，加持熟昌蒲，令現煖煙相，當復和"
            ],
            "juans/012.xhtml": [
                "風者皆得解脫。若有有情性多瞋恚愚癡障者，清淨洗浴，常以此香塗",
                "風瀑雨雷電霹靂。誦持奮怒王真言燒焯香王，一切毘那夜迦諸惡鬼神",
                "風瀑雨，穀米豐稔，有情見者禳治災障。金剛摩尼藥等數頌曰：「多",
                "風濕疥癬惡瘡、毒腫癰腫、痔病癩病、頭痛喉腫口瘡、眼耳鼻舌齒唇",
                "風輪游往，一日一夜往返輪還三千大千世界無所障礙。若繫右脚掌，",
                "風天子、淨居天子。北面葉上，一切諸天、二十八宿天、七曜星天。",
                "風瀑雨、雷電霹靂、疫疾諸災，治地摩壇，當置寶瓶修治作法，乞之",
                "風雨順時無諸災疾。若藥置於人家門頭，其家歡喜無諸疾患鬼神等病",
                "風災暴。若藥置於庫藏中者，財寶穀帛而無散耗。若有有情短命薄福"
            ],
            "juans/013.xhtml": [
                "風天相、日天相、月天相、星天相，乃至一切天相、苦行仙相、一切",
                "風天半身貫飾天服。大自在天頭、焰摩王頭兩間，火天半身貫飾天服",
                "風天、水天。是諸天等，花鬘衣服而莊飾之。四角依方畫四大王，種",
                "風病、瘡疥癬病、瘧病腹病、六根等病，滅除一切罪障災厄怨難、符",
                "風輪騰空自在，日行二十千踰膳那，壽六萬歲，見聞二十千踰膳那諸",
                "風輪，證八十四千大風輪真言明仙三昧耶，往於淨土恭敬供養阿彌陀",
                "風瀑雨雷雹霹靂數數起者，高峯逈處把杖慈觀風雨雷雹起處，發大慈"
            ],
            "juans/014.xhtml": [
                "風雷雹霹靂壞苗稼者亦皆除滅。世尊！於此三昧耶志願成者、懺重罪",
                "風輪黑光焰布，於風輪上觀其水輪，水色猶乳，中觀鑁字光明踰月。"
            ],
            "juans/015.xhtml": [
                "風吹此壇地，塵墜有情身者，亦得除滅一切罪障為菩提種。是真言經",
                "風雷雹數數起者，逆風雨散則得除散。若誦念處，散則成界。若遶園",
                "風天、摩訶迦羅神、難禰計濕皤羅天、難陀龍王、優波難陀龍王、皤"
            ],
            "juans/016.xhtml": [
                "風雨時非時相。持此法者如教實語發大悲心，依據一切諸佛菩薩摩訶"
            ],
            "juans/018.xhtml": [
                "風，日行倍常，履水不濕。若藥和人乳點二眼中，即得隨意往諸聚落"
            ],
            "juans/019.xhtml": [
                "風冷風熱風。復加持稻穀糠、白芥子、烏麻護摩之者，一年命伏一切",
                "風天供養。牛酥煎餅沙糖石蜜米餅和盛一分，壇西門外召一切龍王供",
                "風雹災障數起，面向起處加持安悉香燒一千八遍，於四箇月止除風雹"
            ],
            "juans/020.xhtml": [
                "風雷雹蝗蟲一切等難，常為一切天龍八部而皆擁護。其藥便於壇內蔭",
                "風天，半身出現被天衣。四面種種色華鬘，幖幟金剛界嚴潔。香合置",
                "風雹雨之所損壞，果實繁多滋味具足。若於一切城邑聚落、伽藍宅內",
                "風雷雹起處誦念作法，加持香燒一百八遍，即得止御一切除散。若臨"
            ],
            "juans/021.xhtml": [
                "風疥濕癬惡瘡、疔腫癩疾癲病瘧病之者，以藥塗服皆得除差，亦復不",
                "風雹損害退散。若乞雨者，一日一夜不食不語、淨浴身服，以諸香華"
            ],
            "juans/025.xhtml": [
                "風天、四天王天、焰摩王各諸眷屬，皆來湊會四維擁護。一切地天，",
                "風際，上有嚩(無可反)字文畫分明，變現五股金剛杵狀，出大火焰",
                "風際，上有嚩(同上)字文畫分明，變現五股金剛杵狀，出大火焰光",
                "風赤雀目皆除差。眼目精明滅眾罪，若所去處喜如願，亦復不為諸災",
                "風天、火天、提頭賴吒天王、毘樓勒叉天王，執持器仗，半加趺坐。"
            ],
            "juans/026.xhtml": [
                "風天、日天、月天、閻羅大王、一切龍王、藥叉、羅剎、乾闥婆、阿",
                "風濕疥癬瘻病，以香塗熏亦得除差。若有痃癖癥塊心痛頭痛病者，以",
                "風雹雨雷電霹靂者，誦念燒香誓諸願言，須晴即晴、須雨即雨，并止",
                "風雹雨雷電霹靂，國土人民利益安樂，苗稼增盛。若患那羅延天神瘧",
                "風瘧痰瘧癀瘧、寒熱之瘧，一日一發、二日一發、三日一發、四日一"
            ],
            "juans/027.xhtml": [
                "風輪為大風仙，以九十九億俱胝百千風仙為伴，於一時中周遊三千大",
                "風雹雨災變；若城四門吹七聲者，則令一切藥叉鬼、羅剎鬼、塞揵陀",
                "風神水神、苗稼神、華果神、精氣神等，常住斯人六根肢節，同作守",
                "風天、月天，半加趺坐捧諸寶華。明王背後兩側，七寶華樹。明王座"
            ],
            "juans/028.xhtml": [
                "風痰、寒熱瘧病、瘡瘻疥癬、頭痛癰腫、痔痢諸病，唯除宿報現世輕",
                "風雨以時苗稼滋盛，無諸饑饉惡星變怪，使受持者壽命長遠，無災夭",
                "風雹雨數數起者，加持石榴枝一百八遍，詣高望處四方擬之，即皆除"
            ],
            "juans/029.xhtml": [
                "風雹雨數起災者，高山頂上或仰樓上安置像，面向起方。像前誦摩尼",
                "風雹雨大山海下。又法於龍湫沜作四肘壇，如法泥塗，置像壇中。像",
                "風雷雹法、證真言仙法、見諸佛剎法、雄黃法、劍法、三叉戟法、輪",
                "風雷雹霹靂虎狼崖岸蠱毒呪詛枷銷禁閉杖捶怨苦身，復得如來世間廣"
            ],
            "juans/030.xhtml": [
                "風天王、火天神，執本器仗。佛下左，持真言者長跪而坐，一手執香",
                "風天、火天、四天王天，乃至三十三天諸真言女仙，無量百千龍神、"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風疾雨。十者若人被蟲食於禾稼，當取其沙灰水等任意呪之七遍，八",
                "風惡雨，呪水二十一遍散於四方，即得除止。若遇大雹，取一樹枝行"
            ]
        }
    },
    "T1094": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風病氣病痔病痢病痲病，或遭戀癖白癩重癩及諸疥癬，或得皰瘡甘瘡",
                "風雨；十者若有稼穡災橫所侵，以此呪心呪灰或水經七遍已，於其田",
                "風難、解脫一切刀毒等難者。」「羯拏羯拏緊尼緊尼屈忸屈忸折洛折",
                "風暴雨災雹，呪清淨水二十一遍散灑四方，或呪羯羅毘羅木枝二十一",
                "風等便止。此觀自在大神呪心，雖不受持，但依前法誦必有驗。若能"
            ]
        }
    },
    "T1095": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風暴雨、霜雹蟲蝗之所損害；十一者若誦此呪心七遍，呪灰及水八方",
                "風暴雨及災雹者，呪水三七遍用灑四方。若呪迦羅費羅木杖滿三七遍",
                "風等便息。聖觀自在菩薩大神呪心，成就如是最勝事業。未成辦者，"
            ]
        }
    },
    "T1096": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風日，或於春時或當秋時，先於城外淨料理地，除去瓦石棘骨惡物。",
                "風滿虛空降注大雨，大雨充足成熟五穀。成熟五穀已，重更白言：『",
                "風、賊刀兵，及王難、夜叉、羅剎、一切鬼神、毒龍毒蛇、繫縛等難",
                "風，先以此呪呪灰一百八遍，小片絹裹將隨身去。若風來者，以右手",
                "風打散，次以右餘指作拳，頭指直竪，向風數數誦呪，瞋喝即斷。不"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風無雲，即於城外擇取好處，隨其方地有諸樹木根莖枝葉、華果茂盛"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風疽疥癬、癰腫遊腫癤腫毒腫、癀病㿃門、瘡皰痒瘨厭蠱等病，或為",
                "風霜雹蟲獸之類悉不災難，苗稼滋茂；十者不為軍陳鬪諍而殺害死；",
                "風)嚩擬聹(火)泥嚩(天)[口*纈]哩(二合)師(仙)那野迦",
                "風，真言生烏麻油或醍醐，數滴耳中，不久除差。「若真言者加持緋",
                "風雷電霹靂數數起者，加持白芥子水，望彼起處一呪一散一百八遍，"
            ],
            "juans/002.xhtml": [
                "風天、火天、毘陛羅天、大苦行仙、日天、月天、星天、二十八宿主",
                "風雷電霹靂難，師子虎狼惡獸難，蚖蛇蝮蝎諸災難。若真言者點此藥"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雲雷雹者，當取嚩嚕尼樹枝入淨水中，依法加持已，次執其枝而用"
            ]
        }
    },
    "T1101": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風普散大會。爾時大眾於虛空中，各見無量觀自在菩薩摩訶薩十方剎",
                "風觸行者身。遇斯瑞已，生大慶悅。諸天人眾見修行者心生歡喜，應"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風難印第二十九「先以右手中指無名指相叉入左手無名指背上，二頭",
                "風難不能為害，風雨神王悉皆歸伏。」天難印第三十「先以右手大母"
            ]
        }
    },
    "T1103b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風難印第二十七「以右手中指無名指叉入左手無名指背上，二頭指小",
                "風難不能為害，風雨神王悉皆歸伏。」天印第二十八「以右手大指捻",
                "風冷等病，取菖蒲以白蜜和之，佛前燒香，呪一千遍，空腹服之即差"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天、四天王天并五通仙人等，俱來在會作廣大供養，圍繞承事合掌"
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神自在眾俱集，部多起屍尋香等，諸藥叉眾作稱歎。敬禮特囉胝發"
            ]
        }
    },
    "T1108B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神自在眾俱集，部多起屍尋香等，諸藥叉眾作稱歎。青色敬禮特囉"
            ]
        }
    },
    "T1114": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風猛火、雲雷雨雹、河海泛涱、毒藥重病不能侵損。若有念此毘俱胝"
            ]
        }
    },
    "T1115": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風。政令若成，吾當隱矣。」行者被王留住數月，通悟大乘。後乃辭",
                "風如鉤當心。每至娑嚩賀字，即動其鉤。契誠心念一百八，不散印，"
            ]
        }
    },
    "T1121": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹搖激，出和雅暢音。周圍金剛界，虛空為宮殿，蔓荼羅處中。如"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風所不能動搖，皆由大方便。大方便者，三蜜金剛以為增上緣，能證"
            ]
        }
    },
    "T1129": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，入一切部多及彼眷屬身中，即得還命，從地而起驚怖顫掉，見大",
                "風天，北方安毘沙門，東北隅安月天。如是曼拏羅各安本位儀則已，"
            ],
            "juans/002.xhtml": [
                "風天真言，安西北隅。」「唵(引)俱吠(引)囉(引)野藥叉地波",
                "風天印。用右手作拳，舒大母指，此是毘沙門天王印。用二手各作拳"
            ]
        }
    },
    "T1132": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，如捻取其字置心殿中。真言曰：「唵嚩日囉(二合)吠舍噁」安",
                "風各屈拄二空背，以印觸胸。真言曰：「唵嚩日囉(二合)母瑟致(",
                "風各正直。真言曰：「唵遜婆(去)[寧*頁]遜婆[寧*頁]吽(",
                "風附背。真言曰：「唵步欠」當以印安於頂上，誦前真言。次又安額",
                "風三相繞，便自地輪歷展，從兩肩下為鬘帶勢。真言曰：「唵嚩日囉",
                "風面，唵右、砧左，出綠色光如抽藕絲。便以綠索於心上三繞，次背",
                "風各正直，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤。即",
                "風面相合，相蹙令如環，是為金剛索。真言曰：「唵嚩日囉(二合)",
                "風反相鉤，是為金剛鎖。即誦真言曰：「唵嚩日囉(二合)薩怖(二",
                "風，悉使面相合，是為金剛鈴。真言曰：「唵嚩日囉(二合)健吒斛"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨以時，一切賢聖擁護其人。」金剛壽命陀羅尼念誦法"
            ]
        }
    },
    "T1134A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨等難，依法作之一切願滿。護摩壇法有其四種，所謂方、圓、三",
                "風雨以時人民安樂，一切賢聖擁護其身。廣說勝利不可窮盡，具如瑜"
            ]
        }
    },
    "T1141": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風靉靆垂雲。又其形如左。風輪真言曰：namaḥsamanta",
                "風輪，形如仰月，黑色。其形如左。觀風輪真言曰：namaḥsa",
                "風輪上想火輪，三角，赤色。其形如左。觀智火輪真言曰：nama",
                "風幢，種種寶光，於寶蓮花上半跏而坐。種種瓔珞天衣、白帶鐶釧莊",
                "風幢，掘大空輪入掌內，以地水火輪三輪押之即成。其印以定手印置",
                "風幢向前相著，以掌向上，便誦真言七遍。以印從下發起請本尊，是",
                "風幢撥智大空，定手亦然。如是三彈指，誦明一七遍，即成發請。凡",
                "風幢，以智腕置定手腕上，向外作鉤形。而作此印已，誦明一七遍。",
                "風幢各在火輪背，令頭著火輪甲下，以二大空竪捻二火輪上節文，其",
                "風輪相背，屈二空輪雙押火中文，火開一寸半許，風幢來去，即是慈",
                "風輪屈在二火輪下，餘如依舊。以印加持五支，即成慈氏菩薩真身。"
            ],
            "juans/002.xhtml": [
                "風幢指右頰，令不至三分許。次左第二手持蓮花，於蓮花上竪畫七寶",
                "風幢，橫旋弄三股[武*我]耽囉(二合)。次左第三手，準右手竪",
                "風天女。次東畫蘖單拏王，次畫藥訖沙王。次正北畫多聞天王，次畫"
            ]
        }
    },
    "T1144": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，四大無觸背，侵犯靡瞋恨，圓滿忍辱度。發心始終勤，恒喜不懈"
            ]
        }
    },
    "T1147": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風癀童子鬼病，結青線索，呪蘇摩那，身上帶持耳邊誦呪，一切時中",
                "風癎羯吒鬼病，加持佛華身上帶持。如是諸病願皆消除，富貴長壽，",
                "風瘡，加持佛華酥煎塗上。若復癰腫及諸痔瘻，加持佛華，好蜜一處"
            ]
        }
    },
    "T1149": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風各釣結當胸，誦真言三遍轉之。次加持壇，次以印入自口。真言曰",
                "風頭相拄，以印自心至頂，三返舉之，即頂散之。曩莫三曼多沒馱喃"
            ]
        }
    },
    "T1150": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風。結印成已，一依前文而教勅已，即三遍誦真言曰：「oṃvaj",
                "風頭相合，如金剛護菩薩印即是。結印已，一依前文而教勅言，即三",
                "風相鉤，二火以頭相拄。以印安於眉間，一依前文而教勅言，即三遍",
                "風各屈拄二空背即是。誦真言曰：「oṃvajrasandhoṣ"
            ]
        }
    },
    "T1153": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天、伊舍那天并及其后，與千俱胝那庾多眷屬俱。復有那羅延天，",
                "風搖擊出妙音聲。以無量金剛界安住神足，以無量金剛寶莊嚴，摩竭",
                "風惡暴雨，諸難皆得脫，冤敵悉降伏。若人持此明，或帶於頸臂，所",
                "風雹雨、非時寒熱、雷電霹靂，能息一切諸天鬪諍言訟，能除一切蚊"
            ]
        }
    },
    "T1154": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風暴雨之所損害。若有受持此神呪者，所在得勝。若能書寫帶在頸者",
                "風，非時寒凍、卒起黑雲、雨下霜雹皆悉止息。一切蚊虻蝗虫及諸餘"
            ]
        }
    },
    "T1155": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風彼俱博繫骸上。爾時帝釋來歸，奇異八地獄移，每地獄如是，遂成"
            ]
        }
    },
    "T1156B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風甲相對，以二空捻二風側如彈指勢也(本軌文)。文殊根本印虛心",
                "風橫捻二空上。又說內縛，二地合竪，屈二風橫二空上。滿足句印二",
                "風屈捻二空上。真言曰：阿尾羅吽欠貞觀十九年三月二十二日傳"
            ]
        }
    },
    "T1159A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風及兩空中有鈴聲。行人若見是相，必有諸天借助威力，于時世間一",
                "風病，召鬼問之，呪水與服□□。世尊！若行人治諸多種□□□，召"
            ]
        }
    },
    "T1159B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雲塵霧及諸穢苦惱辛酸，不善音聲，乃至怖畏惡觸皆得除滅。遠離",
                "風，將護有疾如彼良醫，消除眾病如妙藥王，斷除煩惱如持利劍。為",
                "風雨、飲食苦惱辛酸等味皆悉消滅。是地藏菩薩所至佛土，入海電三",
                "風、為求男女妻子方便修福、為除寒熱，令得正念求如是等種種因緣",
                "風、增長福樂、增長財物、增長無量最勝果報、增長基業。此呪利益",
                "風、增長喜樂、增長財物、增長勝妙、增長產業。此呪威力善能繫縛"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風相成印。即誦大明曰：「唵(引)左隷(引)(一)祖隷(二)尊"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪內，面南坐誦普字發遣，誦聲不輟，直至冤家隱沒不現。此觀想"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風環屈如大空，其相如鉤成密印，而用遍置自支分，爾乃修行眾事業"
            ]
        }
    },
    "T1177A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神，有百萬億上首眾。復有十六大國王并餘小國主，比丘僧、比丘",
                "風來飄佛身。譬如清淨之水沐浴身心，適性安隱快樂清泰無有譬喻。",
                "風吹體悅意。安樂三昧聖力無比不可思議盡皆清淨，如來聖性甚希奇",
                "風吹樹眾鳥和鳴，皆作梵唄之音。是時有此瑞相殊勝奇特，佛世未有"
            ],
            "juans/005.xhtml": [
                "風雨順時。是故若有大臣能興建此道場者，福命長遠常得清吉，於國"
            ],
            "juans/007.xhtml": [
                "風動心，不得寂靜定力而滅者，無有是處。是故菩薩摩訶薩諸佛如來"
            ],
            "juans/009.xhtml": [
                "風輪，是吾所用故氣。我今入此地中，法身滿足，捨吾故身，畢竟永",
                "風非地水火風，一切亦如是。是故菩薩以大方便聖智力，於一切有情"
            ],
            "juans/010.xhtml": [
                "風雨不時。如此不敬佛法之人，則不信造福、不修道業、貪生受樂、"
            ]
        }
    },
    "T1183": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風大雨霖霔久不晴明者，前件二藥共置一處，用身真言加持此二藥八",
                "風雨便止。時若炎旱無雨，取數沙波多那加持八千遍，擲散於有龍水"
            ]
        }
    },
    "T1184": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨失度、惡臣背逆損害國民、武狼惡獸食啗眾生、五穀不豐。如是",
                "風天王，西北角華供養菩薩，次東風天后，次東毘沙門天王。尊後北",
                "風屈上節，二空捻風根。舉印當額前，諦觀一切佛，一一分明見，住",
                "風屈相拄，二空並竪之，風橫押空峯，誦密言三召。「namaḥs",
                "風並下垂，俱入滿月間，空並離風節，當心誦明句，七遍舉額齊，左",
                "風根，頂平上覆安，念密加七遍，隨誦右旋轉，三匝應明儀，散分向",
                "風右旋繞，怖畏諸惡魔，一切設覩嚕，無能為惱害。行人堅住觀，念",
                "風屈如商佉，二空捻風下，想成眾寶池，清徹底金沙。念彼真言曰：",
                "風屈捻二空，空並仰前出，由如師子勢，想上有蓮華。念彼真言曰：",
                "風如寶形。塗香華食燈，運想如雲海，幢幡眾妓樂，華蓋妙天衣，流",
                "風如鉤狀，七遍而三召。即說真言曰：「namaḥsamanta",
                "風相合竪，由同刀標相，念彼密言曰：「namaḥsamanta",
                "風屈指中節，如同戟標相。說彼真言曰：「namaḥsamant",
                "風輪舉如鉤，為攝諸含識，令住解脫地。即說真言曰：「namaḥ",
                "風別屈舒，屈三節對之，合甲急相背，二空並直竪，名為奉教者。復"
            ]
        }
    },
    "T1185A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨不調、惡星變怪，天人、修羅鬪戰竟起，天人減少、修羅增長，",
                "風黃痰病或三病俱起，頭痛瘡腫眼痛、大小便痢諸雜等病。其惡鬼神",
                "風黃疾病及諸餘病患悉得除差，一切鬼神、布單那鬼、顛狂鬼、夜叉",
                "風雷閃電霹靂之患不相損害。若男子女人身有災厄，當於宅內安置舍",
                "風火等難；五者永不為一切怨家而得其便；六者不為諸病所逼；七者",
                "風暴雨所損；九者不為旱澇不調；十者不為虎狼虫獸諸惡雜毒有所損"
            ]
        }
    },
    "T1185B": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨不調、惡星變怪，天阿脩羅鬪戰競起，天人減少、脩羅增長。種",
                "風黃痰病、或頭痛、瘡腫、眼痛、大小便利諸雜等病。其惡鬼神變身",
                "風痰冷熱諸餘病等悉得除瘥，一切鬼神布單那鬼、癲狂鬼、藥叉、羅",
                "風輪界，橫括諸十方，六趣四生類，有情之含識，一心遍供養，事事",
                "風輪橫及十方，一切魔王并諸眷屬常於四生及六趣內惑亂眾生，能使",
                "風火霜雹霹靂等難；五者國土一切人民。不為怨家而得其便；六者國",
                "風暴損苗稼，五穀熟成甘果豐足；九者善龍入境，及時降雨非時不雨"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "風天、訶利帝等，乃至十方護世，如是等一切天眾，於晝夜中亦常衛"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風之性主，亦是真實如意珠，眾生所須皆成就。諸出有壞悉敬禮，猶",
                "風，四法和合本性空，種種加害無瞋恚，忍辱波羅皆圓滿。精進無涯"
            ]
        }
    },
    "T1191": {
        "total": 29,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 3,
            "juans/012.xhtml": 11,
            "juans/013.xhtml": 5,
            "juans/014.xhtml": 5,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "風明王、長髮明王、畔拏儞明王、怛哩惹儞明王、努帝明王、婆努帝"
            ],
            "juans/005.xhtml": [
                "風雨，或日有惡相及種種障難，但用前白芥子作護摩七遍諸惡自滅。"
            ],
            "juans/006.xhtml": [
                "風雨方可作法。令前童女洗浴清淨著新淨衣服，阿闍梨結真言大印作"
            ],
            "juans/007.xhtml": [
                "風天、焰魔天及那羅延等，以此㡧像真言皆來降伏。若求息災增益吉"
            ],
            "juans/010.xhtml": [
                "風雲。彼持誦者不得怕怖亦不得起，但誦聖妙吉祥八字心真言，與彼",
                "風雲即便自散。「又於空中現女人相，一切莊嚴光明照耀，向誦者言",
                "風密處，白日面東夜間面南，亦不得思惟佛法等事。非潔淨處如是事"
            ],
            "juans/012.xhtml": [
                "風吹。「如是莊嚴已。彼持誦人於此像前，所有求願一切成就，及得",
                "風所得，俱非吉祥；若是第四分時所得之夢此為真實。從陰所得夢者",
                "風所得。又夢喫苦物及一切辛辣之物，或復喫食果子，或生或熟亦皆",
                "風所變。「又復有三種法合陰陽風三種，所謂貪嗔癡三種，貪為陰、",
                "風，及雜亂極雜亂相。若樂於世法女人之相，是陰所生；樂於嗔恚多",
                "風所生。如是諸夢境三法所生，凡求成就當隨夢境之相。「又隨順陰",
                "風說眾生行相，順風之人身肢澁惡，不太肥瘦性不聰明，志不決定多",
                "風狂迷倒之者，此人持誦制之便退，若作別善事業難得成就。「前已",
                "風三種所得夢境。又合貪嗔癡等三法所受身色，心性所好可修可作諸"
            ],
            "juans/013.xhtml": [
                "風雨暴惡電閃晃耀，雷霆大震雨雹俱下，於中雲色或變紅赤，斯皆大",
                "風三種界，合貪嗔癡三種法，由貪嗔癡法不息滅故，令陰陽風而有增",
                "風合，又有虛空而為第五，於上之數人所恒知。「彼醫病人於四大界",
                "風作故性皆燒燃，蓋為不行平等三乘無礙之行。大乘長時作隨因緣，"
            ],
            "juans/014.xhtml": [
                "風，而此四大和合所作，發生眾生種種集因，而為彼時修真言行令得",
                "風雹閃電異常，天火黑煙處處皆起，是彼計都星作日月蝕。若有如是",
                "風雨及降大雹者，必有他兵侵擾逼奪大位。若初夜第二分時地動者，",
                "風者，帝宮之內樓閣臺謝皆悉傾壞，及彼樹木亦皆摧折，乃至城壁及",
                "風病及發眾病。「若星宿、張宿、翼宿、軫宿、亢宿、氐宿此等宿分"
            ],
            "juans/019.xhtml": [
                "風天。若縛字是水天，能利益世間而作增益。若真言曀字多者，是摩"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風、空所成，表五佛種子：佛種子、法種子、寶種子、智種子、金剛"
            ],
            "juans/002.xhtml": [
                "風、空所成之身。先淨自身，然禮於佛。既禮於佛，以前淨水安於瓶"
            ],
            "juans/003.xhtml": [
                "風火水，土輪最居上，土上四色鐵，先鐵次銅銀，最後用其金，上有"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風火水，土輪最居上，土上四色鐵，鐵上三角土，是為雜寶地。次以"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天真言曰：「曩謨三滿哆沒馱南(一)嚩野吠(二)娑嚩(二合)"
            ]
        }
    },
    "T1199": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "風飄眾樹葉，吹擲大眾置於輪圍山間，唯除十地大菩薩等。一切佛國",
                "風側相拄。」「真言曰：「曩莫三漫跢嚩日囉(二合引)赧(引)達",
                "風屈初節合，峯拄空上節。由結是印故，結使皆斷壞。」「真言曰：",
                "風火間，是名法螺印。」「真言曰：「曩莫三漫多沒馱南暗」「復次",
                "風屈附火，初節之側住，奉諸佛菩薩。」「真言曰：「曩莫三漫多沒",
                "風屈如鉤，是名鉤密印，能辦攝召事。」「真言曰：「曩莫三滿多母",
                "風各如彈指，空並押風輪。」「真言曰：「娜莫三滿多母馱(引)南",
                "風側，中節之下際，名華供養印。」「真言曰：「娜莫三滿多母馱(",
                "風屈中節，峯跓住空頭，名焚香供養。」「真言曰(亦有歸命)：「",
                "風輪和合竪，印眼及眉間，是名眼密印，次結口密印，地輪內相叉，",
                "風加火甲，以印置於口。復次密印相，二羽三補吒，風空如彈指，是",
                "風住火初節，二水如寶形，二地及二空，各各而建立，印心及兩肩，",
                "風輪。次結火焰印，以慧手空輪，加於水火甲，風竪拄定掌，右旋成",
                "風間，二拳背相合，能制止諸火。次商佉密印，定空加地水，慧羽亦",
                "風附火節，止風開竪之。不動渴誠印，止空加地水，風火並伸直，是",
                "風火輪入，定空水地環，輪面與月合，即釰住定鞘，抽出辦諸事，斷",
                "風建入定月，止地水火拳，空風拄如環，是名索幖幟，三鈷金剛印，",
                "風甲，三輪如金剛，所有諸供具，散灑作淨除。密印已說竟，聖者無",
                "風所飄，葉作護摩事，得彼著顛狂。又攝召護摩，鹽作護摩事，能攝",
                "風雨，復能成眾事。復次畫像法，於袈裟上畫，應作青黑色，髮向左"
            ]
        }
    },
    "T1201": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，當誦阿字，亦有深意。正取阿字為身，以此本無生之字門而作我",
                "風先想訶字，在中加七點而好蓋之，方依縛庾以瓦椀蓋合之。此瓦椀",
                "風大縛，繼先佛所說，謂造立壇時或有大風為障，以露地立故當須止",
                "風方(西北方也)用塗香於地畫作一小圓點各如彈丸許大。如數足即",
                "風，其橛用佉陀羅木作獨股金剛杵，以金剛真言加持之，想同一切金",
                "風輪中。次下有色字梵音別名，此是形相也。如是寂然，即須坐圓壇"
            ],
            "juans/003.xhtml": [
                "風而為一團。「又法於月蝕夜，取未著地牛糞塗曼荼羅，種種香花散"
            ]
        }
    },
    "T1202": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨不止者，取棘針和白芥子，燒呪一百八遍，更誦根本呪一百八遍",
                "風雨散止，其龍神等却來擁護行者。次作根本心中呪印。先結眼印，"
            ]
        }
    },
    "T1203": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風霜雹毒惡虫蝗、怨敵頻興群君背版，多諸盜賊征戰屢興，處災興相",
                "風天，乘麞，右手持旗、左手叉腰。持旗人誦風天降怨真言。明曰：",
                "風天領無量金翅鳥王持種種器仗衝彼賊眾。北方作黃色旗，旗上畫毘"
            ]
        }
    },
    "T1205": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風和合竪。真言曰：「曩莫三曼馱縛日羅(二合)赦怛羅(二合)吒",
                "風頭相拄，以印向心。三遍。「曩莫三滿多沒馱喃達摩馱暏薩縛(二",
                "風相叉，以二空入掌中頭相合，即配心三遍舉之。真言曰：「曩莫三",
                "風各各立之，逆順三遍印天地，印身五處即頂散之，並四方結界。真",
                "風側中節之下際，名華供養印。真言曰：「曩莫三滿多沒馱喃(引)",
                "風屈拄上節。真言曰：「曩莫三滿多沒馱喃達麼馱怛縛弩蘖帝娑縛("
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪破壇了，不獲令久住，是法祕中祕也，莫專輒傳。俱哩迦龍者，"
            ]
        }
    },
    "T1208": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風二空端相著，二水開立。真言曰：asamahrīḥoṃhūṃ",
                "風開散小曲相成。唵嚩日囉赦吽栖陀迦野娑婆賀次蓮花吉祥印真言(",
                "風內相叉。曩莫三曼多縛日羅赦吽吽憾曳陀羅野莎呵此四使者加不動"
            ]
        }
    },
    "T1209": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風寶(餘准此)，法以火如蓮，業建火逼風，額喉頂四印。五佛大日",
                "風背，循身觀相好，歷然見如前，旋時誦足鉤。真言曰：「唵(引)"
            ]
        }
    },
    "T1211": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪際，所有空行地居下毘那夜迦等類皆起慈心，不能為障礙修密言",
                "風輪，想憾字黑色，漸引形如半月，遍相稱如風輪。當思真實句，所",
                "風輪上想鑁字，白色光明，漸引圓滿，大小如本水輪。當思真實句，",
                "風搖激出和雅音。復於殿外四角及諸門角，以半滿月等金剛寶而鈿飾"
            ]
        }
    },
    "T1212": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神、大自在天、婆藪天、火天、水天、一切虐天、大自在天、那羅",
                "風吹之激成波浪。於中化四姊妹神甚大可畏，及菩薩地婆訶嚕陀羅亦",
                "風，及食苗稼黃虫等，亦能調伏一切惡人惡神等，亦能取一切伏藏、",
                "風太急、若作惡聲令人怖畏，煙霧雹子惡風雨黑塵，如此處即作惡法",
                "風西北風，作吉祥法不得吉，如是作者不吉。呪者應善思惟作之。」",
                "風雷雹[焱*見]電霹靂惡星變怪一切疾病河海等難，此等難處，呪",
                "風雲雨，以金剛獲一切惡雲風，若曬獲龍王及僕從等皆悉墮地。若欲",
                "風雨雹，取跋折羅呪七遍或二十一遍遙揮，惡風雲雨即除。欲儐他兵",
                "風淡黃如是四種一時生者，王難水火賊難，師子大虫罷熊等，蛇蝎鼠",
                "風、山河海、日月星辰等大威神者，合掌頂禮悉來歸伏，皆是此印威",
                "風天。種種香花安置壇上，取香草無問根莖枝葉並取供養，龍惱香、",
                "風雲靉靆雷電霹靂，地皆震動。作如是等聲，勿怕懼，心常誦呪。更",
                "風，縱有大力能與阿脩羅戰者，現種種形殺害有情。若誦此呪，無不"
            ]
        }
    },
    "T1216": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風起，暴雨而霖霔，一切軍大眾，他敵來討罰，有種種災難，及諸疾",
                "風，立一切茶枳尼，及憍慢女人處作是法非餘處，散其灰，作是思惟",
                "風立，即以二手捧其灰，散於城牆，却敵崩倒。其將帥屋宅被火所燒",
                "風散灰。設彼軍眾力強，即自破壞，被大熱病所患，象馬車及步兵壞"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "風颺起，彼諸軍馬吹灰至身，悉皆禁止如彼癡人，刀槍弓箭皆不能用"
            ]
        }
    },
    "T1218": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風道以手散灰，即得如意。若自作，遣人亦得。若坐臥之處，床敷机",
                "風散之，即得惡病，產門及以嬭房悉皆洪爛落盡。丈夫亦然，□陰根",
                "風散之。又以兩手把灰散於城墻門樓，此及人家墻皆悉崩倒或火起燒",
                "風散，彼其軍得大勢病，或得虐等。其法能作種種惡，起心所作悉得"
            ]
        }
    },
    "T1221": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風[颱-台+真]，亦如狂人□□□□□□病□狀一一如此。若四十",
                "風門穴中，三者亶鏡，四者心臟，五者丹田，六者左風市，七者右風",
                "風門，持誦hahā吽發吒五七反。次□炙亶鏡時，誦aāaṃaḥ",
                "風市時，誦hahāhaṃhaḥ吽發吒。次炙左右彭矯穴時，誦v"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雷雨。第二七日見美貌端嚴女人，衣服瓔珞莊嚴其身，幻惑持誦者"
            ],
            "juans/002.xhtml": [
                "風，所聞永不忘。「又法欲得成就藥丸者，取羯抳迦羅華蘂、龍花蕊",
                "風即至行者所，使令所作皆得順伏。「又法若成就牛黃延壽法者，對"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雷雨。第二七日見美貌女人嚴身幻惑，起慈心觀，彼退不現。第三"
            ],
            "juans/002.xhtml": [
                "風，所聞永不忘。「又欲成就藥者，取羯抳迦羅華蘂、龍華水、白檀",
                "風即至，行者所使所作皆得順伏。「又延壽法。對像塗壇供養，於熟"
            ]
        }
    },
    "T1223": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "風合二空附。真言曰：「唵部哩入嚩(二合)攞多詣娑嚩(二合)賀",
                "風輪，二空附風側。真言曰：「唵嚩日哩(二合)尼嚩日㘕(二合)",
                "風鉤捻空下，地輪竪如牙。真實大悲心，拔濟三塗苦，速得成悉地。",
                "風空竪契成。經行及安寢，存心結念時，災障惡夢消。次神通互用，",
                "風，成就金剛法，通達自在門。主神亂錄契，地輪外相交，風鉤二地",
                "風，火風屈成拳，地空竪舉心，密契威神力，摧猛獸利牙，怨魔莫能",
                "風輪頭合圓，二空安火側。真言七遍稱，瞋心想念時，鬼神為障者，",
                "風背，檀忍舒印成，名金剛常念。諸天及世間，敬愛生隨喜，能摧內"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天位，真言曰：「唵嚩(引)也吠娑嚩(二合引)賀」北方毘沙門"
            ]
        }
    },
    "T1227": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天，執緋幡。北方毘沙門，執伽那。三面畫毘舍蛇眾。東門內畫三"
            ],
            "juans/002.xhtml": [
                "風者，進萎花於佉馱羅木火中一千八，差。「若令童子沐浴、塗紫檀",
                "風癎，加持黃芥子七遍打面，差。「若進虎爪火中七遍，不被虎傷。",
                "風。「若鹵土酪和置鎗，用摩娜那薪火煮之，去鎗，進粥於鎗，下火"
            ],
            "juans/003.xhtml": [
                "風天，以風天眾圍遶。北方毘沙門天王，以藥叉眾圍遶。於佛前置灌"
            ]
        }
    },
    "T1229": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風惡雨者，即作止雷電印，以左手中指無名指小指並屈掌中，頭指以",
                "風起者，書此符呪一百八遍，擲向風中，即止。」「有大水起者，書"
            ]
        }
    },
    "T1230": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨靉靆，夢見金剛賢聖。若見下根眾生，准前七日供養，不見賢聖",
                "風雨、幡花不動，此人前世造作十惡五逆業，與法無緣，倍功懺悔，",
                "風雨、鬼神不現。金剛菩薩不現者，罪根深重。取前五種香和合搗，",
                "風天王俱來集會，百千大雷天王俱來集會，百千四大天王俱來集會，",
                "風四起幢幡自動如天鼓自鳴，十方三世諸佛放大慈光，下至阿鼻地獄"
            ]
        }
    },
    "T1237": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪鬼神起風欲來傷人，諸鬼神等欲來求食，吸人精氣食人肉血者，",
                "風病濕病寒冷等病，若身內若身外一切眾病，若七日若十六日，悉令",
                "風毒刀兵等畏、日月星辰鬼神等畏。或有餘惡知識心生忿姤意生惡害",
                "風霜。若遇惡賊，應誦此呪。若繫著高幢頭，賊見此幢，賊尋退散降"
            ]
        }
    },
    "T1238": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪鬼神，起風欲來害人諸鬼神等、欲來求食吸人精氣食人害面者，",
                "風病濕寒病熱等病。若身內外一切眾病，若七日若十六日，悉令消滅",
                "風毒畏刀兵等畏、日月星辰鬼神等畏，或有餘惡知識，心生怒妬意生",
                "風霜。若遇惡賊，應誦此呪。若繫著高幢上，賊見此幢，賊尋退散降",
                "風雨，呪刀四十二遍，指雲中，即血下光出。「若人口訥，每月朔日",
                "風雲迷亂天地。當我嗔怒之時，日月無光色、雷電霹靂、百草自然，",
                "風，至於外境。若不去，必可除之。』又若求仙藥入於深山無人之處"
            ]
        }
    },
    "T1239": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雲靉靆霹靂，日光變謝，諸天梵王不安其宮，一切眾生面無光色，",
                "風輪日輪月輪，悉皆消滅。一切來嬈人者，皆當滅之。又復世間眾生",
                "風神火神、水土之神祭祀言說，以作未作、以成未成、以害未害，有",
                "風塵起。六日夜，坐雨。七日夜，我及觀世音菩薩并母十方諸佛鬼神",
                "風神火神所違，悉皆頭破紛碎失念。我以千輻輪轢其鬼神，作其衰害",
                "風雨順時。若將此呪鎮國土，四方一切隣敵及大臣不起逆心。若有作"
            ],
            "juans/002.xhtml": [
                "風塵起，有一大叫聲狀如天崩聲，行者勿怖。當出聲時，四海涌沸、",
                "風神王、樹神王、水神王、金神王，今皆明聽。汝等受我香華飲食供",
                "風雨，呪刀四十二遍指雲中，即血下或光出。「四十三法，若人口訥",
                "風雲悉滿天地。我當瞋怒之時，日月無光色、雷電霹靂、百草自死、",
                "風，至於外境。』若不去，必可除之。「又若求仙藥入於深山無人之"
            ]
        }
    },
    "T1242": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪如半月相，在馲駝上。又想設咄嚕坐風輪上，又想焰摩在設咄嚕",
                "風輪，於風輪中心書設咄嚕名，繫於烏項。持明人依摩呬沙目佉法作",
                "風輪，復想風輪其色如煙，於彼輪上現第一字。想第一字變成印捺囉",
                "風輪，復想風輪上有設咄嚕。得觀現前已，將前諸物於燒屍火中作護",
                "風輪，想設咄嚕在風輪上，裸身被髮羸弱之相。持明人想自身如摩呬",
                "風輪上。次想風輪變成馲駝，想設咄嚕乘馲駝南去相。復想有焰摩王"
            ]
        }
    },
    "T1243": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天；北方俱尾羅；東北方伊捨曩、帝釋天主、那羅延天、娑訶世主"
            ],
            "juans/002.xhtml": [
                "風中燭、水上漚、芭蕉心、如諸畫相、如空中花、如夢幻影響、如苦"
            ]
        }
    },
    "T1246": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風或唯有黑雲起，其法亦得成就。若無上件諸驗相者，更誦呪一七遍",
                "風者，呪蘇三七遍，與病人食即得差。若有人患頭頂者，呪大黃三七"
            ]
        }
    },
    "T1248": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風或雲遍滿布其壇上，其法即成就。若無上件等相，行者誦呪七遍，",
                "風，呪蘇二十一遍食之愈。若患眼，呪杏人油塗之立愈。若患腫，呪"
            ]
        }
    },
    "T1249": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，呪蘇二十一遍食之即差。又法若患虐病者，呪楊柳枝二十一遍令"
            ]
        }
    },
    "T1251": {
        "total": 71,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "風各一立，左以右風本付，右風著左風下本，自上七遍許放登，即淨",
                "風二火背相付鉤形無去，二地並立，二空入內並立。辟除結界並印五",
                "風作寶形，二空真並臥，風未付。即印五處，念於頂上吽之字。彼隨",
                "風水諸神、違馱天神，及毘紐天、大辨天神，及自在天大神等大力勇",
                "風天，日天，次月天，次魔訶迦羅天王。合十二天，皆石座居，被甲",
                "風水二指指掌中入，地火空指各立並，五所天上四方結界。即念是依",
                "風指立延各方，於乳上念，即一切願成就。乳海悉我行者從身止觀中",
                "風火延竪應調，左右三返舞喜悅相，即念我一切眾生與安樂。是使者",
                "風延各口從下于膝上三度引垂，即念長牙相、一切相應魔降伏相。即",
                "風向天壇方未姣合竪，印五處。彼大真言玉曰：「曩莫三滿多菩駄南",
                "風輪，色黑形半月樣，感吽(二合)字為其種子。次思火輪，形三角",
                "風作寶形，堂內次淨，又印五處即成。依是真言印，所欲堂內皆悉淨",
                "風左右直伏，右火末左以空著，左火末右以空著，先印五所，次壇中",
                "風指，以左手小指押其母指，[金*餘]三指立安臍上。其持呪應以",
                "風指側去一寸許，微曲二小指頭相押，屈水火各頭相去如鉤形即成。",
                "風竪微屈，左空入右掌中押左火甲，右空越左空背入左掌中押火甲，",
                "風隨訶音相招。真心持此印法，即請召界會印。真言曰：「曩謨三滿",
                "風直堅中節邊叉，各末水牛如角。奉真言曰：「南無尾秫多佉(二合",
                "風各開去如柱竪直姣立，百遍許隨意令轉迴。真言曰：「唵多毘(引",
                "風開去如牛角，左右空水火掌中屈入，左手上向右向上，左右地風末",
                "風著，左火末右地末著。奉迴明曰：「南謨難机[跳-兆+(田/太",
                "風水外臥牙，即大寶一切成滿無所不至印也。明曰：「唵嚩日羅(二",
                "風立末合作寶形，二空並臥付掌當口。念即是一切世間諸聖眾一一護",
                "風指叉伏，壇上放。明妃曰：「唵誐野(一)弟娑吽(二)索縛賀(",
                "風如柱立去，左右母指並放，安壇中。真言[諻-王+去]：「曩謨",
                "風輪王漂相，身色皆赤，一切有情令得明鏡開惠眼，並又一切眾生為"
            ],
            "juans/002.xhtml": [
                "風三角作立，鼻未付。真言如前。」「次耳印。左右手地水火風今四",
                "風叉立，各左右水火並臥，二空如柱立，觀牙付口，念我金剛(金剛",
                "風空未一所合，今三指延並立，二手好並相立，觀口內入。真言如前",
                "風地方付兩乳上散。真言如前。「次左右脇印。二手內縛，左右地指",
                "風指於掌中，護身若加持。一切降伏印真言曰：「曩謨奢多羅耶(一",
                "風四方吹，如是相皆成就相也，更無生疑。又但阿闍梨人意也，如是",
                "風指二小指皆直立頭相柱。真言曰：「唵(一)多近智(二)娑婆訶",
                "風起，悉眾生死了，乃至自又可死念，即是風神之難。北方大藥叉及",
                "風立，二空入內，以風指隨索縛賀來去。真言曰：「曩謨三滿多菩馱",
                "風又叉立，打壇上。真言曰：「唵嚩日羅佉吽(吽)」「次拳華真言",
                "風指開來去。真言曰：「唵嚩日羅(二合)佉多野吽索婆賀」若欲護",
                "風輪也。如是行者心可調。若我持人無非威儀，念常座被赤色半袈裟",
                "風未一所合，即掌大仰即成。真言曰：「唵地誐尼(二合)[山*在",
                "風頭一所合直立，印五處。並又欲菩提道場苦穢燒淨。真言曰：「藍",
                "風頭合直臥延，左右空指去竪，隨索婆訶來去。真言曰：「多」「阿",
                "風直立，水火空入內，即念成降伏體相用，若雜香珠數。真言曰：「",
                "風並立，左上於右印，即各指頭叉如褭牙。真言曰：「曩婆娑滿多嚩"
            ],
            "juans/003.xhtml": [
                "風並立相去，左風一立，右立二指攝其風指，當心振，是即驚覺。「",
                "風各內相叉立，二指去來去。又地水火風八界真言曰：「曩滿參滿多",
                "風空相捻，餘三立舒，右作拳火風二立，左掌七返若十五返打鳴。明",
                "風水外臥，即念大寶灌頂印真言曰：「唵縛日羅鉢娜麼三昧耶吽多羅",
                "風頭一相柱，餘三指延此立各耳側讚，明曰：「唵縛日囉(二合)素",
                "風指口下引下三返，曰：「唵摩訶縛拏野娑婆羅乞縛日羅吽曩謨蘇都",
                "風立立先四方，次上奏所說八界如尊位畫，先五如來界乃至入法界等",
                "風水火，延立二空水火中間臥，水火未向壇方布字。即真言曰：「唵",
                "風立相柱二水二火背上付，二空入掌。一切隨心印用洗浴呪。若欲伏",
                "風去立如柱，隨訶音來去。即可念結此印，一切諸佛般若金剛等悉來",
                "風作寶形，二空開堅。曰：「[跳-兆+具][跳-兆+利]」「又",
                "風並相著，右火風上左火風上於二空，從訶音來去。真言曰：「唵婆",
                "風來去。曰：「唵毘梨智(一)婆吽(二合)曳素伴佉」金剛力士諸",
                "風一立之來去。明曰：「唵伽蘿儞嚩吽(二合)素婆迦」一切大小地"
            ]
        }
    },
    "T1257": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪之上，以自手執羂索及鉤，以賀里字吽字安在他人心中。作觀想"
            ],
            "juans/002.xhtml": [
                "風輪上，以自手執羂索鉤鉤牽彼人。如是觀已，可一百由旬內或男或",
                "風輪上，以羂索鉤牽彼人。雖在一千由旬之外，其人或男或女而速自",
                "風輪，輪上有賀字，變成羅睺大曜，如蝕日月相。晝想日、夜想月，",
                "風輪，或男或女隨意所欲皆能降伏。安彼東方。復誦真言曰：「唵("
            ],
            "juans/003.xhtml": [
                "風輪，輪上有賀字，變成羅睺大曜如蝕日月。若㡧畫畢，志心齋童女",
                "風輪上坐，以手持於鉤索牽彼而來。作觀想已，彼人雖在一千由旬外"
            ],
            "juans/004.xhtml": [
                "風之火。而復變起雲中諸佛，左手執弓有無邊德，牽其弓箭，弦可至",
                "風輪，於風輪中安宮殿，復於殿中安八葉蓮華熾焰如火，蓮華上安降"
            ],
            "juans/005.xhtml": [
                "風輪，輪有憾字變成羅睺大曜如月蝕相。若作觀想法，晝則對日、夜"
            ],
            "juans/007.xhtml": [
                "風輪，輪有賀字，此字變成羅睺大曜如日月蝕。作觀想時，晝對日、"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨不可怪，有是相者成就也。於美人皆至、病者愈、有願求得如願"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪之纏淪其身，故用酒、藥、蘿蔔及油等之物。常持齋故，暮時不"
            ]
        }
    },
    "T1272": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨。若欲止息，用金剛水沐浴彼像，燃於酥燈，即復如故。「復用",
                "風瘨罔知善惡。持明者若取出彼像，即得如故。「復次成就法，用騷",
                "風雨晝夜不絕滿七日。若欲止息，燒安悉香，其雨自止。「復次成就"
            ],
            "juans/002.xhtml": [
                "風雨。「復用前像，用嚕呬魚肉裹阿波邏羅龍王像，入天像腹內，用",
                "風雨，摧山拔樹等。若依此法及誦吽字，能枯竭江海。如是頻那夜迦",
                "風狂人。復取出像，即得如故。「復用前像，用黑鴟梟肉裹，燒人屍",
                "風雨充滿大地。時彼龍女化作人形，來問：『持明者善解妙法，有何",
                "風雨流澍漂溺。』作是念已，是時龍王即往彼處降大風雨，隨行人意"
            ],
            "juans/004.xhtml": [
                "風而無所濟，因行既虧、果報寧有？是故持明者依此軌儀，持法精熟",
                "風雨日作成就法，令持明者速得成就。若復有人殺十婆羅門，及屠殺",
                "風，身分乾枯，東西馳走不久命終。「復次用屍柴燒火，以酥滿杓作"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天，北方安毘沙門天，東北方安大自在天。安廿八宿、卅六禽，如",
                "風病者，以議特天加風天祈之。欲止病瘡癰疸一切瘡病，以愛王天加",
                "風天，忽返來。如是一一合法對祈申，所念之事必成就。對時誦根本"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風空五種由知此故，通達一切有情語言不思議境界，成得金翅鳥王真"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風輪，其形圓黑色，誦七遍真言曰：「唵尾曩多(引)句攞曩那娑嚩"
            ]
        }
    },
    "T1278": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "風空，亦如之翻覆互用，龍尚被制，其餘可知。且世界之尊梵王居首",
                "風空五大之神而所共成，此身各有所施。迦樓羅辦事印第一二手虛心",
                "風者，是其候也，須臾之間肉色變青。若遍身放者，但存姹字環其人",
                "風身，有不遂、口自斜、膝痃癖脚氣。氣癭疝氣。腹內諸疾、皮膚[",
                "風天密言：唵(一)那謨婆伽嚩帝(二)多怛縛(二合)伽嚕拏(引",
                "風大圓黃在其兩膝，跛娑嚩(二合)處內。地大方白，在其足分。佉",
                "風大娑嚩(二合)在無名指，空觀ha字在小指頭。先閉目一心存訖",
                "風膝、佉使(二合)地足下。迦樓羅縱日毒法(白月十四日為之)，",
                "風觀在名指，龍王德迦叉也(二合)迦作黑色在風中。訶空觀在小指",
                "風天，兩臂，右持播，青色。凡畫本曾左右諸天龍，皆面向本尊作恭",
                "風天者，其尊相好擇如眾山而青黑色，具足千頭，有大猛健，二千目",
                "風天音生大怖畏，皆目中火生。每有大聲，其有聞者皆即降伏。其髮",
                "風，須臾之間無所不至，有大神力發樹移山。凡存念火天者，顏色赫",
                "風密言：曩慕阿密哆跛佉叉(二合)(一)阿儞訶多伽底(二)唵(",
                "風輪鼓怒，即隨其意。起火密言：跛哩(二合)體尾馱覩(一)帝殊",
                "風吹火起，火當熾盛。又療蛇毒法先觀水火環繞病者，又想火大周圍",
                "風大，外包於大。如是分明觀已，乃誦起風密言，想風吹火。復誦起",
                "風火地水空五大即本尊身也，當於己身准自中毒法審作其觀。又想己",
                "風大包其大，大病者處中，想風吹火焚，彼病者差矣。夫迦婁羅有五",
                "風觀能起病入，第四水法能蠲眾苦，第五虛空觀能散眾苦。降伏密言",
                "風天於西門，火天居北門。中位有千葉蓮花，黃臺紅葉，臺經一肘，"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風即至。「又法若欲療治一切病者，取佉陀羅木截作二十一段，誦明"
            ]
        }
    },
    "T1281": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風空相捻圓如輪狀，上擲三度，向所障處打□□一切阿修羅皆悉斷。"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "風天心真言。」「俱尾(引)囉(引)野馱曩鉢哆曳(引)娑嚩(二"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "風吹火。觀想前所說乳汁，作護摩一洛叉，先獻八大明王，作護摩一"
            ]
        }
    },
    "T1287": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風並吾當朝土風，諸寺安此天莫非豐饒。因之為斷後輩之疑，以野客"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "風者，當用掃箒誦大明加持已，安樓閣上，其風即止。「又法若破設"
            ]
        }
    },
    "T1289": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨，或時手化出刀山或時出猛火，令一切來聽法者皆悉受大苦惱。",
                "風吹動，天鼓自鳴，水鳥寶林處處皆有，各出種種妙音，讚歎諸佛不",
                "風，塗藥三日即差。「又法若患聾者，取藥和白膠帶渧之即差。「又",
                "風者，取藥和井花水服之，三日即差。「又法欲禁山中百蛇蟲諸大禽",
                "風處身不逐，取藥少分，復誦前呪一。「又法若欲求待眾生病苦，當",
                "風雨者，取藥口中含之，吐氣，隨口即風起。「又法若欲令人日行千",
                "風所害、或被惡賊傷損、或有怨家債主每恒相逐。世間有如是等事，",
                "風不遂，多年不能起者，取藥一丸令吞，七日復與一丸，至四十九日",
                "風雨者，水和藥[口*孫]之即止。「又法欲降怨憎之者，取彼名字",
                "風神、地神、水神等，人身中五情神，如是一切諸神並悉雲集行人門"
            ]
        }
    },
    "T1290": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風屈如鉤。請了即獻供物，先釋迦，次普賢、文殊(若用王法者，請",
                "風著火背，空屈中節。真言曰：唵因捺囉(二合)野娑嚩(二合)訶"
            ]
        }
    },
    "T1292": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "風押智，以禪捻慧即成。呪曰(菱印也)：薩嚩達摩奔荼梨伽安爾曼",
                "風押左慧，即以右火押左力頭，又以右檀押左願即成。呪曰：怛姪他",
                "風鉤左力即成。呪曰：唵八萬金剛童子迦那迦那護蘇護蘇罰罰罰(向",
                "風屈頭鉤押空頭成。呪曰：伊徥履(云云，如經說。任理頌羅剎呪也",
                "風指相交，又各二地二空理環成連集。呪曰：唵弊孕鑁友吒(他本蓮",
                "風押左智上，以左慧押右禪上成。呪曰：唵呪罰智莎呵十、天地魔目",
                "風相合成。呪曰：唵莊叶都羅縛[棣-木+齒]縛[棣-木+齒]都",
                "風雲、左手把念珠也，衣色碧綠也，面色白，前立鏡臺也。曲齒，形"
            ]
        }
    },
    "T1293": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，瓔珞環釧如常。拔除罪垢善神，裸形，被赤綠色袈裟，髮毛聳立"
            ]
        }
    },
    "T1294": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風天，次北方多聞天，次東北方伊舍那天。末後留少許餘粥，多著清",
                "風天真言oṃvayavesvāhā唵嚩野吠(微閉反)娑嚩(二"
            ]
        }
    },
    "T1295": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神王等、多聞天王、伊舍那天王、大梵天王。謹請地居所有諸大神",
                "風背。伊舍那真言曰：曩莫三(去)滿多沒馱喃(引)嚕(心)捺囉",
                "風申如針。帝釋天王真言曰：曩莫三(去)滿多沒馱喃(引)鑠吃羅",
                "風屈三召。火天真言曰：曩莫三滿多沒馱喃阿[木*疑]曩(二合)",
                "風背入月。焰摩王真言曰：曩莫三滿多沒馱喃縛(無背反)嚩娑嚩多",
                "風天，憧智拳，地水竪。風天真言曰：曩莫三曼多沒馱喃嚩(引)野",
                "風側屈一寸不相著。多聞天王真言曰：曩莫三滿多母馱喃味室囉(二",
                "風側相合，空捻風輪上節開。曩莫三滿多沒馱喃□摩馱怛嚩(二合)",
                "風捻火中節。曩莫三滿多沒馱喃怛他(引)[(薩-文+(立-一)",
                "風地曲如鉤，以安口兩邊，右鉤左持索，須彌山為坐，身外現八峯，",
                "風狀鉤來去。火天請送印，將禪捻戒度，向外以三彈，是遣沒捺羅。"
            ]
        }
    },
    "T1296": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "風空三指各少相去即成。真言曰：曩麼三曼跢勃馱南唵伊(去)舍曩",
                "風著火背，空屈中節。真言曰：唵因捺囉耶娑嚩訶又：唵斫羯也娑嚩",
                "風屈中節，與娑婆訶相招。真言曰：唵阿哦那曳娑婆訶南方焰摩天印",
                "風亦屈背著，以二大指押各風中節即成。真言曰：唵焰摩耶娑嚩訶西",
                "風即直竪，中節小屈即成。真言曰：唵嚩嚕拏耶娑嚩訶西北方風天印",
                "風竪微屈，左空入右掌中押左火甲，右空越左空背入左掌中押右火甲",
                "風與訶相招。真言曰：唵吠室羅嚩拏耶娑嚩訶上方梵天印右手作拳安",
                "風以下四指頭相柱，前方大開，二空各著風側。真言曰：唵畢哩體(",
                "風與二空極相開。真言曰：孽羅(二合)醯濕嚩(二合)哩耶鉢囉("
            ]
        }
    },
    "T1297": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "風、日月諸天皆有內外養育之恩。云何得酬如是諸恩？謂四大種有其",
                "風天、伊舍那天、帝釋天、焰魔天、梵天、毘沙門天、羅剎天、日天",
                "風天喜時有二利益，一者人身輕安舉動隨心意；二者器界安隱無有傾",
                "風和不損情非情等。此天瞋時亦有二損，一者人身及音而不隨意；二",
                "風吹滿散破世間，或不吹風草木不順時也。若有如是四大精天瞋怒難",
                "風生，風性空故，水亦無常。火依水風生，水風空故，火亦無常。風",
                "風亦無常。風空故火空，火空故水空，水空故地空，地空故地上所生",
                "風亦有，風有故火水地等皆悉有體。作是觀時，諸天歡喜，威光倍增",
                "風天與諸風神無形流行神等，俱來入壇場同時受供。伊舍那天與諸魔",
                "風天、北方毘沙門、東北伊舍那，中央本尊，四隅梵天、地天、日天",
                "風天，并於此天祈風難等。若欲調人用梵天王，水難用火天，火難用"
            ]
        }
    },
    "T1298": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "風著火背，空屈中節。真言曰：曩莫三曼多沒馱南因捺羅耶娑嚩(二",
                "風屈中節，與娑婆訶相招。真言曰：南莫三滿多沒馱南阿哦那(二合",
                "風亦屈背著，以大指各押風中節即成。真言曰：南莫三滿多沒馱南焰",
                "風即直竪中節少屈即成。真言曰：南莫三滿多沒馱南嚩嚕拏野娑嚩(",
                "風天，雲中乘麞，著甲冑，左手托胯、右手執獨股頭創，創上有緋幡",
                "風竪微屈，左空入右掌中押左火甲，右空越左空背入左掌中押右火甲",
                "風與訶相招。真言曰：南莫三滿多沒馱南吠室囉(二合)嚩拏野娑嚩",
                "風空三指各少相去即成。真言曰：南莫三漫多馱南伊舍曩曳娑嚩(二",
                "風以下四指頭相踁，前方大開，二空各著風側。真言曰：南莫三滿多",
                "風與二空極相開。真言曰：南莫三曼多沒馱南蘖羅(二合)醯濕嚩("
            ]
        }
    },
    "T1299": {
        "total": 61,
        "pages": {
            "juans/001.xhtml": 60,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風修注和上以乾元二年翻出此本，端州司馬史瑤執受纂集，不能品序",
                "風，親承和上指揮，更為修注，筆削以了繕寫奉行，凡是門人各持一",
                "風精，太白廣十由旬空精，歲星廣九由旬月精，辰宿廣八由旬火精，",
                "風而止，當須彌之半，踰健陀羅之上，運行於二十七宿十二宮焉。宮",
                "風曰：大唐以建寅為歲初，天竺以建卯為歲首。然則大唐令月皆以正",
                "風曰：唐之二月也，斗建卯位之辰也)氐月(景風曰：唐之三月也，",
                "風曰：唐之四月也，斗建巳位之辰也)箕月(景風曰：唐之五月也，",
                "風曰：唐之六月也，斗建未位之辰也)室月(景風曰：唐之七月也，",
                "風曰：唐之八月也，斗建酉位之辰也)昴月(景風曰：唐之九月也，",
                "風曰：唐之十月也，斗建亥位之辰也)鬼月(景風曰：唐之十一月也",
                "風曰：唐之十二月也，斗建丑位之辰也)翼月(景風曰：唐之正月也",
                "風曰：以梵本初翻，學言隱密。唐之迷惑，不曉其由，自非久習致功",
                "風曰：凡天象之法，西為前、東為後。如月在宿東、宿在月西，則是",
                "風曰：中國天文，昴七星，主胡兵，西方之宿也。然今案經文，說星",
                "風曰：中國天文畢八星，主邊兵，西方之宿也)。觜圖。觜三星，形",
                "風曰：中國天文，參十星，主將軍，西方之宿也)。井圖。井二星，",
                "風曰：中國天文，井八星，主天門，南方之宿也)。鬼圖。鬼三星，",
                "風曰：中國天文，鬼五星，主官寮，南方之宿也)。柳圖。柳六星，",
                "風曰：中國天文，柳八宿，主廚饍之任，南方之宿)。星圖。星六星",
                "風曰：中國天文，星七星，主衣服，南方之宿也)。張圖。張二星，",
                "風曰：中國天文，張六星，南方之宿也)。翼圖。翼二星，形如跏趺",
                "風曰：中國天文，翼二十二星，主府縣事，南方之宿也)。軫圖。軫",
                "風曰：中國天文，軫四星，主車乘騎，南方之宿也)。角圖。角二星",
                "風曰：中國天文，角二星，主天門，東方之宿也)。亢圖。亢一星，",
                "風神也，姓蘇那，食大麥、飲菉豆酥。此宿直日，宜調象馬，又宜教",
                "風(景風曰：中國天文，亢四星，主兵，東方之宿也)。氐圖。氐四",
                "風曰：中國天文，氐四星，主侵害，東方之宿也)。房圖。房四星，",
                "風(景風曰：中國天文，房四星，主天道，東方之宿也)。心圖。心",
                "風曰：中國天文，心三星，主明堂印政，東方之宿也)。尾圖。尾二",
                "風曰：中國天文，尾九星，主後宮士，東方之宿也)。箕圖。箕四星",
                "風曰：中國天文，箕四星，主妃后，東方之宿也)。斗圖。斗四星，",
                "風曰：中國天文，斗六星，主江湖，北方之宿也)。牛圖。牛宿吉，",
                "風梵摩神也，姓奢拏耶那，食乳粥香花藥。此宿生人，法合福德所作",
                "風曰：案天竺以牛宿為吉祥之宿，每日牛時直事，故天竺以牛時為吉",
                "風曰：中國天文，女四星，主藏府土，北方之宿也)。虛圖。虛四星",
                "風曰：中國天文，虛二星，主宰相位，北方之宿也)。危圖。危一星",
                "風曰：中國天文，危三星，主墳墓，北方之宿也)。室圖。室二星，",
                "風曰：中國天文，室二星，主宗廟，北方之宿也)。璧圖。壁二星，",
                "風曰：中國天文，壁二星，主圖書祕法，北方之宿也)。奎圖。奎三",
                "風曰：中國天文，奎十六星，主武庫，西方之宿也)。婁圖。婁三星",
                "風曰：中國天文，婁三星，主林苑，西方之宿也)。胃圖。胃三星，",
                "風曰：中國天文，胃三星，形如角，主兵軍，西方之宿也)。凡畢、",
                "風曰：會經文言語，多有中國之俗，如攎蒱戲、和國入蕃之類也，並",
                "風曰：假如有人二月五日生者，其人屬畢宿，即以畢宿為第一命，以",
                "風曰：案太史有舊飜九執宿命，古殊未有此法，今則新譯，庶用傳之",
                "風曰：凡欲知五星所在分者，據天竺曆術推知何宿，具知也。今有迦",
                "風曰：推求七曜直日法，今具在此經卷末第八曆算法中具備足矣)。",
                "風曰：茫茫大造化乃為陰陽，精曜運天、靈神直地，吉凶之應唯人信",
                "風曰：有人屬婁宿者，向前數第四得畢為意宿，第十得星則為事宿，",
                "風曰：皆須共三九祕宿相參，然後定災厄也)。頌曰：十事規求鎮不",
                "風曰：若人不得本生月日者，則知本所屬宿用此法以定之。和上以此",
                "風曰：一日即是白月之一日也，十六即黑月之一日也。今恐讀者難會"
            ],
            "juans/002.xhtml": [
                "風，復有雷電，損多少田苗。鎮星直日其日宜修園圃、買賣田地、買"
            ]
        }
    },
    "T1300": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "風神，五穀少味。月離柳星所立城邑。其中人民悲怨者眾，好生鬪諍",
                "風猛盛、隣國諍訟；諸稼成熟。夏月在七星，注雨九寸，秋多苗實；",
                "風。此日生者，聰明多疾，性剛武勇。月在氐日，宜為種植果及稻麻",
                "風暴起、雹傷禾稼。月在房宿而地動者，盜賊多死、諂媚人衰、父違",
                "風起，日月光赤，是名風動。其年兵興，不宜出師，火甚熾盛，焚燒",
                "風注云：唐用二十八宿，西國除牛宿，以其天主事之。斯其證也。"
            ]
        }
    },
    "T1301": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，何謂及與我，結親為婚姻？貧遭諸厄者，世人所棄損，卿大之方",
                "風雨得失、彗星出時別應其方，山崩地動、雷電色變及諸須臾眾怪之",
                "風天，姓善所乘。善挌宿者，有二要星，形像牛角，行四十五須臾而",
                "風為食，主于梵天，姓梵所乘。沙栴宿者，一曰耳聰，有三要星，其",
                "風痒、四曰熱病，多害小兒。「『增財宿日，五月初雨，墮十三斛又",
                "風雨不時，國王懷毒，都不和穆。時雖淋雨，五穀豐登，夫妻不穆，",
                "風，時盜賊興。「『善挌宿日，五月初雨，墮十二斛。當歲淋雨，五",
                "風痒。「『耳聰宿日，五月初雨，墮九斛六㪷。天雨往反，五穀熟成",
                "風出，況于梵志師細民，此人民者方俗語。一切現有僂一盲，顛倒愚"
            ]
        }
    },
    "T1304": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風指如寶形。真言曰：唵阿伽沙(一)迦羅波伊野(二)唵麼哩(三",
                "風屈捻空端。真言曰：唵(引)阿(引入惡聲)味(引)羅吽佉左洛",
                "風雨失度、惡臣背逆損害國民、武狼惡獸食噉眾生、五穀不登。如是",
                "風著火背，屈空中節。真言曰：唵因捺羅野娑嚩賀若誦此呪，授與官",
                "風付二火側如鉤端相去一寸不著。真言曰：唵吠室羅縛拏野娑嚩賀若",
                "風舒，名本開立來去。真言曰：唵(一)蘖羅(二合)係濕嚩(二合"
            ]
        }
    },
    "T1308": {
        "total": 119,
        "pages": {
            "juans/001.xhtml": 103,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "風災重厄，當宜攘之。其攘法，先須知其定蝕之日，去蝕五日清齋，",
                "風三度)風斗(丁亥庚戌)五斗斗(六日留斗十二)退退(二十四退",
                "風二風三)斗(己亥壬戌)十七斗斗(十四日退十七)退退(二十九",
                "風(十八伏二十二見風斗二)斗(一辛亥二甲戌)二十九斗斗(十六",
                "風(十七留風二)留(退風)退尾尾(五日尾九留)尾尾風風(二十",
                "風(二十一留風七)留(風)退風退(風九日尾退尾十三留)尾風風",
                "風(丙戌)六十四風(二十六日留十三)留斗退(風十三退風一留)",
                "風風順風斗(一日伏六日見斗九斗十六)(萬壽元道云甲子也丁亥)",
                "風(戊戌)七十六風斗斗(一日留斗六)退斗退(斗十七退風風五留",
                "風順斗斗斗(六日伏十一日見斗十四斗二十一)(元永二年己亥長元",
                "風斗(牛女十一日伏虛危一度)(甲午)五伏伏伏伏(十二見參二)",
                "風斗牛女虛危危室(丙申)七壁奎(十九伏五)伏伏伏(十五見二十",
                "風斗斗牛女虛危室室壁(戊戌)九奎婁婁胃昴畢(三日伏畢十三)伏",
                "風斗斗女女(十日虛三留十日)退女(十五退牛七留十日)女虛危危",
                "風斗斗牛女虛危室室壁奎(十二日婁四度留)退奎(二十三日退奎二",
                "風斗(癸卯)十四斗牛女虛危室室壁奎婁婁胃昴畢(二十九參三留十",
                "風斗(七日伏斗十八)伏(己酉)二十伏伏伏(二十七日見畢四)畢",
                "風斗斗牛女危危室(辛亥)二十二(二十五伏畢九)伏伏伏伏(一日",
                "風斗牛女虛室室壁(癸丑)二十四奎婁婁胃(十八伏昴七)伏伏伏(",
                "風斗斗(三日斗十六日)退斗(七日退斗一留十日)順斗斗(牛女)",
                "風斗斗牛女虛危室室(十九壁四留十一)退(壁二十九日退室室留十",
                "風斗(己亥戊午)二十九斗牛女虛危室室壁奎婁婁胃昴(十三畢留十",
                "風斗斗牛女虛(尾三十日伏室初)(丁未丙寅)三十七伏伏伏伏(十",
                "風斗牛斗虛危危室(延久元己酉戊辰)三十九壁奎奎(婁一日伏胃胃",
                "風斗牛女虛危危室壁奎(辛亥庚午)四十一奎婁胃昴昴畢(十日伏參",
                "風斗牛女女虛(二十四日危九留十一日)退退虛(一日虛三留十五日",
                "風(甲寅癸酉)四十四斗牛女虛危危室壁奎婁(二十二日一留十三日",
                "風風斗(十二度)(丙辰乙亥)四十六斗(牛女)女(虛危)危室壁",
                "風斗(二十六伏女五)伏(壬戌辛巳)五十二伏伏伏伏(六日見畢十",
                "風斗斗(牛女)女(虛危)危室(甲子癸未)五十四室(壁九日伏奎",
                "風風斗牛女女虛危室室壁(丙寅乙酉)五十六奎婁婁胃(昴二十七伏",
                "風斗斗牛(二十八日女一留女日退牛留十一日十退十七留十日)牛女",
                "風斗)斗牛女虛危室室壁壁奎(二日奎七留十四日)退(奎十二退壁",
                "風斗(辛未庚寅)六十一斗牛女虛危室壁奎奎婁胃昴昴畢(二十二畢",
                "風二十三伏尾尾三)伏伏(丁丑丙申)六十七伏伏伏(十八見昴五)",
                "風斗)斗牛女虛危室(己卯戊戌)六十九(十三伏室十四)伏伏伏(",
                "風風斗斗女女危危室室壁(辛巳庚子)七十一壁奎婁胃(十二伏昴二",
                "風(十一日風八留十一日退)退(風尾二十四退尾尾九留十一日)尾",
                "風風斗斗牛女虛危室室壁壁奎(癸未壬寅)七十三婁胃胃昴畢嘴(參",
                "風斗斗(牛女)女虛虛危危室(十二室七留十二日)退(室二十六退",
                "風(丙戌乙巳)七十六斗牛女虛危危室壁奎婁胃胃(二日昴一留十三",
                "風)斗(戊子丁未)七十八牛女虛危室壁奎奎婁胃昴畢嘴參井(十五",
                "風(乙酉甲申)十七風(十二日留風四)留(退風)退風退(風十七",
                "風風(十六伏二十見風五風八)斗(丙戌乙酉)十八斗(十二留斗六",
                "風一風一)風(一丙辰二乙卯)四十七風(七日留斗一)留(退斗)",
                "風退(二十二退風五留)留風風風(二十一伏二十六見斗二斗四)斗",
                "風斗)(甲辰壬子)三(斗牛女虛)虛(危室壁婁胃畢嘴參十七日旦",
                "風(斗牛女斗二十牛虛危)(延久元己酉乙巳癸丑)四奎婁胃(昴畢",
                "風晨伏牛)(丙午甲寅)五伏伏(十四夕見畢嘴井鬼柳胃十三昴畢參",
                "風斗)斗(牛四日夕留二日晨見女二二十三夕斗十五十二女伏牛四斗",
                "風斗)(甲酉丁巳)八(牛女危室一日晨伏虛危壁奎奎七)伏伏(三",
                "風)斗(牛女)虛危室壁辰星，北方水之精，一名[(宋-木+北)",
                "風斗)伏(乙巳)二(五日夕二十八應見室八見不見)伏(十六夕見",
                "風(三十日夕見室二)(壬子)九室壁(二十一日應旦)伏(十九夕",
                "風八)斗斗(辛亥丁巳)十四(二十六夕見奎二)奎(婁十九日胃應",
                "風伏危十二)(癸丑己未)十六室壁(十五應旦見不見)伏(十二夕",
                "風一)斗伏(戊午甲子)二十一(十八日夕見壁五)婁伏(十二應旦",
                "風斗)伏(己未乙丑)二十二(一日夕見二十四應室四旦見)伏(二",
                "風伏見危)(丙寅元永二壬申)二十九室(壁十七應奎奎旦見)伏(",
                "風九伏牛二斗十二)(庚午丙子)三十三(一日旦十日夕見十日夕見",
                "風四)斗五伏攘災決卷上"
            ],
            "juans/002.xhtml": [
                "風(十)九七六四三初尾(十六)十六十四十二十一九八六四三尾(",
                "風(十)(戊戌)三十四八七五四二尾(十七)十六十四十二十一九",
                "風(十)九七五四二(丁巳)五十三初尾(十六)十四十二十一十八",
                "風(九)七六四三初尾(十六)十五十三十二(丙子)七十二十八七",
                "風(九)八六(甲午)九十年五三初尾(十七)十五十四十二十一九",
                "風(三)六十斗(三)七十十三十七二十一牛(二)五八十年女(二",
                "風(三)六十八九斗(三)六十十三十七二十一牛(初)五八女(三",
                "風(二)五九斗(二)二十七六九十三十七二十牛(初)四七女(三",
                "風(二)五九斗(二)五九三十六十二十六二十二十三牛(四)七女",
                "風(初)五八斗(初)五八十二十六四十五十九二十三牛(三)六女",
                "風(初)四七斗(初)四八十一十五十九二十二甲申五十四牛(三)",
                "風(四)七十斗(四)七十一十四十八二十二牛(二)五終曆即改前",
                "風(為幽州燕分野)，南斗牽牛須女(為楊州吳越分野)，虛危(為",
                "風病，并妻患及憂傷謙詛。水至子孫有病，口舌、遠行信通。木至得",
                "風密事發，奴婢死亡被陵逼。火至僮僕傷畜憂奴僕，後喜怨息，得官",
                "風氐)、四(畢心)、五(參女)、六(鬼女)、七(張室)、八("
            ]
        }
    },
    "T1309": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風。此日是鬼行病，常愛入人家與小男女作患，令忽食上倒，失音不"
            ]
        }
    },
    "T1310": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "風張立即成印(出《阿陀蜜經》，或在口決云云)。真言曰：唵颯哆",
                "風以下四指頭相拄，前方大開，二空各著風側。真言曰：曩莫囉怛曩",
                "風屈中節與娑嚩訶相招。真言曰：唵阿誐囉迦阿魯(名位)儗野娑嚩",
                "風直竪中節少屈。真言曰：唵母馱曩乞殺怛囉(二合)娑嚩(二合)",
                "風已下四指頭拄前方大開，二空各著風側。真言曰：唵捨泥殺作囉曩",
                "風舒各本開立來去。總真言曰：唵(一)蘖羅(二合)醯(二)濕囉",
                "風指側端相拄，空置風邊，當心念之。真言曰：唵摩訶(引)妹怛哩",
                "風舒側端，不相著少許也，二空置頭指邊，當心。真言曰：唵達麼馱"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風狂病，於九月中當水曜及畢宿直日，終於聖跡之地。「復次陰陽宮"
            ]
        }
    },
    "T1318": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風空、山林窟穴、舍宅宮殿、伽藍、大地江河流泉浴池、廟宇吉凶遊",
                "風吹影拂、土散水霑，罪障消亡獲大福利，眼見耳聞普皆利濟。次復"
            ]
        }
    },
    "T1319": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風空、山林窟穴舍宅宮殿伽藍、大地江河流泉浴池、廟宇吉凶遊行神",
                "風吹影拂土撒水霑，罪障消亡獲大福利，眼見耳聞普皆利濟。次復周"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風浪飄沈採寶孤魂眾。第五、法界一切邊地邪見致命蠻夷孤魂眾。第"
            ]
        }
    },
    "T1321": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風鬼)、烏馱訶羅鬼(食精氣鬼)、馱羅質多鬼(嗔惡心鬼)、質多",
                "風大先動，失熅煖相，黃冷諸風，因便發動。惡風動故，筋脈痑[方",
                "風，來觸其身，慳垢除滅，身無熱苦、泰然快樂。身諸長毛、惡虫墮"
            ]
        }
    },
    "T1323": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風黃痰癊、患痔瘻淋、上氣嗽虐、寒熱頭痛半痛、著鬼魅者，悉得除"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風垢、黃病痰病三集病，我及某甲眼勿令痛、勿令流淚。以羅漢實語"
            ]
        }
    },
    "T1325": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風痔、熱痔、癊痔、三合痔、血痔、腹中痔、鼻內痔、齒痔、舌痔、"
            ]
        }
    },
    "T1331": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 3,
            "juans/010.xhtml": 5,
            "juans/011.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風痛，又患濕蟲痒痛難忍，往到我所具以啟問。我即為其說此神呪六"
            ],
            "juans/004.xhtml": [
                "風波起時，以某帶持結願神名，自然安隱過度厄難，所到安寧吉利度"
            ],
            "juans/007.xhtml": [
                "風吹破雲雨，能善持神印威力如是，病苦除愈鬼氣亦滅。」佛語天帝",
                "風吹揚塵土，舉印向之即住不行，舉印向地地為之動。若諸方盜賊亂"
            ],
            "juans/008.xhtml": [
                "風之鬼東方青色鬼為惡夢鬼為變怪鬼鳥鳴怪鬼百狩變怪鬼有狐鳴鬼有",
                "風神魅鬼海邊魅鬼海中魅鬼橋梁魅鬼宅中魅鬼雜破器魅鬼溝渠魅鬼道",
                "風間鬼梁上魅鬼室中魅鬼使人嘔吐鬼噉屎尿鬼客忤魅鬼凶注魅鬼」佛"
            ],
            "juans/010.xhtml": [
                "風不得前，縱逸隨流浪，風波覆其船，沈溺在水中，姓命豈得全？既",
                "風。雖在他封境，梵釋所興隆，言歸保安隱，親友亦歡顒。慎莫懷憂",
                "風，庠序而無為，積福致興隆。莫作不善行，信義當溫厚，積財不欲",
                "風神婆由馱提婆哆「山神阿迦奢提婆哆「三頭神坻梨尸棄提婆哆「六"
            ],
            "juans/011.xhtml": [
                "風轉破碎都盡至成微塵，風吹幡塵其福無量。幡一轉時轉輪王位，乃"
            ]
        }
    },
    "T1332": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨失時能使時節，穀米不登能使豐熟，隣國侵境悉能穰却，大臣謀",
                "風起，令其兵眾皆悉不得見日月光，諸夜叉眾吸其精氣應無免者，自",
                "風、雷震霹靂，猶如天崩震動天地，爾時怨賊自然退散。我救脫菩薩",
                "風作火相、火作風相，三千世界作微塵相、色作虛空相、虛空作色相"
            ],
            "juans/002.xhtml": [
                "風、羅剎惡鬼、熱病冷病風病等分諸病、家業衰耗所向不利、惡獸卒",
                "風、日月星辰、鬼神等畏。或有餘惡知識心懷惡害者，令其自遇災禍",
                "風雨順時穀米豐熟，疫氣消除無諸強敵，人民安樂稱王之德。是王若"
            ],
            "juans/003.xhtml": [
                "風伯雨師皆悉來集，至其國界雨大法雨，枯木石山枯涸河井悉皆盈滿",
                "風雨不時、人民飢餓。是時國王即請比丘以為國師共我治化。比丘是"
            ],
            "juans/004.xhtml": [
                "風頭眩腦轉鬼名：美音呪(一)名阿睺耆那(二)不不不睺耆那(三"
            ]
        }
    },
    "T1333": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風白癬及以癲病，取蘇曼青、水香蓮華、茴香、細辛各以等分，取胡",
                "風白癬及以癩病，取菖蒲根擣以為末一升，以白蜜和之，在於像前呪",
                "風白癬癩病等，取佛上華在於像前呪之一千八遍，擣以為末，冷水和",
                "風病者，呪香油一千八遍塗其所病，即得除愈。若有人患耳痛者，取"
            ]
        }
    },
    "T1334": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風冷病等，取菖蒲末以白蜜和，佛前誦呪一千八遍，空腹服之即便除",
                "風起雷電震雹亦得除止。若著瘧病一日二日乃至四日，亦取萎華呪千",
                "風冷病月食病等，和水服之。諸如是等一切疾病，悉於佛前牛糞泥地",
                "風齲者，取蘇摩那木枝呪一百八遍，以口嚼之并揩牙齒，即便除愈。",
                "風雹雨，呪石榴枝以用擬之。斷惡毒藥，呪水用之。諸如是等一切事"
            ]
        }
    },
    "T1335": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "風，日月星辰凝住不行，興雲注雨，鬼神之眾皆大驚怖逃走四散。聞"
            ],
            "juans/004.xhtml": [
                "風暴雨者，當驅烏令去，燒烏巢窟，以香供養毘浮沙羅剎王，誦此呪",
                "風雨。一切鬼神、夜叉、羅剎、究槃茶、金翅鳥、毘舍闍，若欲禁制"
            ]
        }
    },
    "T1336": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨失時，能使時節。穀米不登，能使豐熟。隣國侵境，悉能攘却。",
                "風起，令其兵眾皆悉不得見日月之光，諸夜叉眾吸其精氣，應死者死",
                "風、雷震礔礰、猶如天崩震動天地、爾時怨賊自然退散。我救脫菩薩",
                "風作火相、火作風相，三千世界作微塵相，色作空相、空作色相，下"
            ],
            "juans/002.xhtml": [
                "風雨順時、穀米豐熟，疫氣消除、無諸強敵，人民安樂稱王之德。是"
            ],
            "juans/003.xhtml": [
                "風伯雨師皆悉來集，至其國界雨大法雨，枯木石山、枯泉河井悉皆盈",
                "風雨不時、人民飢餓。是時國王即請比丘以為國師，共我治化。比丘"
            ],
            "juans/004.xhtml": [
                "風馥扇出和雅音，純說無上不思議法。復有妙香名曰光明，若干塗香",
                "風到於四方。』隨彼十五鬼神所住之處，與栴檀乾闥婆大鬼神王，令",
                "風吹至他方世界。「那無佛陀夜那無達摩夜那無僧伽夜多絰他盧遮那"
            ],
            "juans/006.xhtml": [
                "風腫，用油呪三遍用塗腫上，一切腫病即皆除差。觀世音說除身體諸"
            ],
            "juans/007.xhtml": [
                "風頭眩轉鬼名美音呪(一)多阿睺耆那(二)不不不睺耆那(三)阿"
            ],
            "juans/008.xhtml": [
                "風病熱病、冷病雜病，能滅一切諸邪呪術，能滅起屍，能滅一切形像",
                "風神、若水神、若火神，皆言道人：假我須臾之間。阿梨羅頭著道人",
                "風毒火毒、朦籠諸毒不得妄忓。若有比丘、比丘尼、優婆塞、優婆夷",
                "風神不得妄嬈。大天王燋頭摩羅當擁護之，毘樓勒叉擁護瞻視，床上",
                "風腫及時氣熱病，治不能差、針藥不加，速誦此呪自然除愈。四天王"
            ],
            "juans/009.xhtml": [
                "風輪、鬼神起風欲來害人或來傷人，諸鬼神等欲來求食吸人精氣、食",
                "風病、濕病寒冷等病，若身內若身外一切眾病，若七日若十六日，悉",
                "風毒畏、刀兵等畏、日月星辰鬼神等畏。或有餘惡知識，心生忿妬意",
                "風霜。若遇惡賊，應誦此呪。若繫著高幢頭，賊見此幢，賊尋退散降"
            ],
            "juans/010.xhtml": [
                "風寒氣，皆使除愈，擁護其身，令其諸邪惡消滅、百病除愈。南無一"
            ]
        }
    },
    "T1337": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風腫，呪胡麻油塗之差。金剛呪治惡鬼病那(上)謨曷囉(上)怛那"
            ]
        }
    },
    "T1339": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風之難，又值夜叉之難。如是六百二十萬人，即時各許摩醯首囉天，"
            ],
            "juans/002.xhtml": [
                "風無體空，以聞聲不見其形，如水聚沫無有實處，如野馬、焰、乾闥",
                "風，或時放火、或時放水、欲殺其人，或時夢中立其人前校拔其舌，"
            ]
        }
    },
    "T1340": {
        "total": 88,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 22,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 8,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 6,
            "juans/018.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "風界，寧能遠及上界梵宮？何以故？是無智人心不節量故。摩那婆！"
            ],
            "juans/002.xhtml": [
                "風界。如是四種及與識界，悉依空也。』無畏白言：『唯然世尊！我",
                "風因緣往來遊處，而跡不可得。摩那婆！復有眾生依空界住，如須彌",
                "風輪界，厚六十八千由旬，過是以往更有空界，即是二界中間亦無依",
                "風輪，名曰不動，厚六十四俱致百千由旬，住持水界。彼風輪界，無",
                "風各不動搖故。而彼空界不可見知，無有名字、不可得說。摩那婆！",
                "風等。如是乃至分別取著，諸天宮殿住處往來，及取地天諸龍、夜叉"
            ],
            "juans/003.xhtml": [
                "風無有方所，是風不住東方及於餘方。如是不住即名無住，既無所住"
            ],
            "juans/004.xhtml": [
                "風住。』復問：『風依何住？』曰：『風依空住。』復問：『彼空依",
                "風空識皆有住相。如地水等有住相故，及與彼身皆有住相，如是取色",
                "風暴雨若恐若驚。於如是等諸苦惱中，愍彼眾生悉能堪忍。然此菩薩",
                "風界。是等四大和合共成。梵天！於意云何？如是地大為香為臭？』",
                "風大亦無香臭。』佛言：『梵天！汝今云何作如斯說：「此身如是種"
            ],
            "juans/005.xhtml": [
                "風、八者惡龍。如是八難難可過度，脫當逢遇船壞命終。誰能堪忍無",
                "風界，彼有風輪名曰極駃，彼風輪上有火輪界名曰不壞，恒常熾然猛"
            ],
            "juans/006.xhtml": [
                "風界從何而生？為大為小？為狹為寬？為長為短？為麁為細？從何而",
                "風者不可得知，無處所故。不可得見，無相貌故。乃至家姓生處皆不",
                "風者從虛空生，無所依住、無有方所，遍一切處。』『如是毘舍佉！",
                "風從空出無有方所，家姓生處實不可知。如是如是。三種業藏言教方",
                "風輪無有邊際。毘舍佉！而彼風輪終無有人知其限齊形量大小，去來"
            ],
            "juans/007.xhtml": [
                "風界依止於空，如是二法無有邊量亦無住處，不可得見亦不可說。以"
            ],
            "juans/008.xhtml": [
                "風次第漸生如是增長。如彼板等眾事具足故，彼五字門等亦具足。『"
            ],
            "juans/009.xhtml": [
                "風痰唾淚、冷熱寒苦、身體羸瘠藥盛肥傷，以如是等種種因緣，令彼"
            ],
            "juans/011.xhtml": [
                "風界等。如是四種聖者了知，但有譬喻名字示現，其中更無餘物可得",
                "風等不著亦然。如是我等離彼著故，則於身相得輕薄想，覺身輕已即"
            ],
            "juans/012.xhtml": [
                "風一起須臾磨滅。爾時空中所有諸星乃至微小一切皆現，月輪明朗威",
                "風輪而亦無有風輪相想。彼菩薩變化自身亦復如是無有著處，而見其",
                "風輪界持心亦遍，轉更增闊一切如風，身雖不現然是化身，滿彼空中",
                "風轉更增盛。而彼菩薩復作是念：「斯皆作法。所謂因地出火而住虛",
                "風二共和合，故知此等但有生滅。」見生滅已得二神通。而彼風輪即",
                "風此來彼去。而實彼風不可覩見。何以故？彼風從空因緣而生，無住",
                "風界不可見，依彼虛空無有邊際，故謂之大。是中菩薩依於虛空，取",
                "風相觀見自身無有身分，知身無分即是實智。得彼智已入於風界，處",
                "風界時除去一切皮肉筋骨，解脫眾縛無有住處如空中風，隨所欲作神",
                "風中無覺知想。何以故？心風和合久熏修故。復作是念：「此虛空中",
                "風故分別生死，而於生死亦不覺知。如彼風界，不可攝持、不可執捉",
                "風，如是一切皆悉稱量。是中地界者，所謂皮肉筋骨爪齒，乃至髮毛",
                "風界者，所謂語言、出息入息，乃至屈伸往來等。如是一切彼皆分別"
            ],
            "juans/013.xhtml": [
                "風輪可使不動，一切日月可令滅光，一切星宿可令黑暗，而如來藏終"
            ],
            "juans/014.xhtml": [
                "風聚其間。八功德水具足盈滿，其水清淨無諸污濁。於其壍內多有眾"
            ],
            "juans/015.xhtml": [
                "風力故便能遊行，而亦能知所行遊處分齊多少。如是憍尸迦！此三法",
                "風力等持眾緣和合，火光乃盛，而彼火界終不離風。如是憍尸迦！若",
                "風因緣和合出此火光。用是心力精勤觀察三教藏法出大智光，遍照一",
                "風住。』復問：『此風依何而住？』上名意言：『此風與火共相依住",
                "風以多力故住虛空中，住虛空故還歸虛空。如是諸界住虛空故，得與"
            ],
            "juans/016.xhtml": [
                "風吹自落然後乃取。其食時節，要經七日然始一食，七日之內終無二",
                "風聚之處，發大聲言：「汝等眾生如是破壞，云何而得不自覺知？」"
            ],
            "juans/017.xhtml": [
                "風俗，各以為能，我心成就故。摩那婆！是為第六世間眾生之所住處",
                "風乃至種種諸鬼神等，皆來承事禮拜防護，此亦世間凡夫事業。摩那",
                "風氣。於何時中知彼風住？復於何時知彼風滅？摩那婆！所言風者，"
            ],
            "juans/018.xhtml": [
                "風輪，若復有人乘風輪想，彼等則為住板想中。應如是知。摩那婆！",
                "風輪乃至無有一念時住，諸眾生等乘彼業風亦復如是。彼諸眾生造業",
                "風輪，往來旋轉莫能自出，猶如生盲未曾見色。若他來問，當云何答",
                "風輪來往之時，乃至無有初中後際、不得其邊，全不覺知、不見不念",
                "風輪住。我有思想，此風輪中可得停住。」如是念已，從始至終念念",
                "風輪中下，而復不下。更作是念：「我今若得見此道者便有下處，我",
                "風輪而下？「我若見者，即知風輪往來之處。」摩那婆！彼盲當作如",
                "風輪，往來流轉不能自止，方嗟歎曰：「嗚呼哀哉！此等眾盲亦久居",
                "風輪之內，循環往來未嘗停息。初無有人為說斯事，亦無有教療治盲",
                "風輪，往來流轉無有窮極。世間之人多以此患，乘無住輪長夜勞苦。",
                "風輪。不見不知、不覺不信。汝等若有一人共相領解，乃至須臾暫時",
                "風輪也。摩那婆！是為凡夫諸眾生等未得正法無住處者。』」大法炬"
            ]
        }
    },
    "T1341": {
        "total": 84,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 3,
            "juans/011.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/015.xhtml": 53,
            "juans/016.xhtml": 7,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風。比丘五法具足說外道語。比丘五法具足，不巧知修多羅。比丘五",
                "風，有五富伽羅如火，有五富伽羅大患。比丘有五處具足，當作舉罪"
            ],
            "juans/002.xhtml": [
                "風輪。四界於中所有地界，以四種相於色中說。何等為四？麁、大、"
            ],
            "juans/004.xhtml": [
                "風大，此是四大。此等四大離有非有，故言四大。」「阿難！以是義",
                "風界亦大。阿難！於汝意云何？阿羅漢見實以不？」阿難白佛言：「",
                "風界當成阿耨多羅三藐三菩提乎？若地界、水界、火界、風界當成阿",
                "風界當成阿耨多羅三藐三菩提。摩那婆！是故彼法不可得故，不可作"
            ],
            "juans/005.xhtml": [
                "風想、解脫想、觀察想。舍利弗！於汝意云何？頗有阿羅漢若來若去",
                "風相、眼相耳鼻舌身意相、色聲香味觸法相，及我所相，漏愛遍滿、"
            ],
            "juans/006.xhtml": [
                "風火者，當墮地獄，亦復不知一切日名。彼等以空名聲欲取邪見之念"
            ],
            "juans/007.xhtml": [
                "風想、念處想、正斷想、神足想、根想、力想、覺分想、道想、助道",
                "風界是事。如是二十一心濁煩惱事。三不善根是事，十不善業道是事"
            ],
            "juans/009.xhtml": [
                "風聚、識聚，是為五陰聚。復有五陰聚，戒聚、三昧聚、智聚、解脫",
                "風痛，或不正住臍下絞痛，因大小便塞而致痛也。髀痛膝痛、脛痛踝",
                "風起所以黃起，痰陰冷陰眼暗，或因得物貪是故病起。最大病者謂貪"
            ],
            "juans/011.xhtml": [
                "風亦不得坐。若得教然後坐已，於阿闍梨邊當生慈心。欲受教者應先"
            ],
            "juans/013.xhtml": [
                "風聚，彼無有聚。』如是言者，豈復非是妄語之乎？無有是處。如是",
                "風吹兜羅毦，凡所得處即於中住，於彼生愛於彼生縛，未得解脫五種"
            ],
            "juans/015.xhtml": [
                "風，名曰毘嵐婆。阿難！彼毘嵐婆諸風等，高九十九百千俱致由旬。",
                "風是何由旬？是人間由旬。復有幾許大由旬？若人輩百千俱致由旬，",
                "風家一由旬。阿難！如是由旬有六十八萬千俱致由旬，其毘嵐婆風高",
                "風名曰尼僧阿羅(隋云可收)。阿難！彼等諸風如是牢䩕，若須彌山",
                "風能破壞之，如散土一掬。阿難！彼尼僧阿羅諸風，高二十百千俱致",
                "風，等彼將大鐵圍山如是擲之，從此向彼、從彼向此，如乾樹葉亦不",
                "風次第來已少分觸地，而於大鐵圍山上如少沙墮，彼大須彌山王峯聚",
                "風吹擲置彼處，從於彼處擲置此處。阿難！彼諸風上，於虛空中復有",
                "風名曰阿鳩羅迦羅(隋言作亂)，其作亂風上虛空中。復有諸風名曰",
                "風，高七十一百千俱致由旬。其上行諸風上虛空中復有諸風，名曰婆",
                "風上虛空中復有諸風，名曰地奢目佉(隋言方面)，無量百千俱致由",
                "風上虛空中復有諸風，名曰須斯洟羅(隋言善住)，無量百千俱致由",
                "風上虛空中復有諸風，名曰避荼那。避荼那諸風上虛空中復有諸風，",
                "風上虛空中復有諸風，名曰毘多毘盧遮那。其毘多毘盧遮那風上虛空",
                "風，名曰富吒避陀那(隋言片破)。略說如上應知。復有諸風名伽帝",
                "風名遏顛多悉洟帝迦，復有諸風名阿迦奢毘奢毘迦多，復有諸風名阿",
                "風名避多博叉，復有諸風名施利伽摩，復有諸風名迦多婁惡，復有諸",
                "風名娑那帝囉那，復有諸風名阿㝹呵伽，復有諸風名阿輸伽阿多羅，",
                "風名波利延多施沙婆多。阿難！我於波利延多施沙婆多風，晝夜說時",
                "風等上虛空中，復有諸風名刪尼覆娑那，復有風名曰阿嵐婆娑蘇都(",
                "風名字如來悉知，如彼名字已上所有風輪名者。阿難！復有二十千種",
                "風輪，如來所知，普如數知。此最後風輪上，有上非想非非想諸天，",
                "風名字，乃至如來所知。於彼非想非非想天上虛空之中，有六萬八百",
                "風輪名曰毘毘梨洟(隋言開示)，於彼最上復有風輪名曰首楞伽摩("
            ],
            "juans/016.xhtml": [
                "風風者，有諸比丘欲有風者，為彼等故方便而說此義。以是義故，當",
                "風也。凡有怨讎皆從競起，為諍競者無有盡邊。凡所諍競，皆令墮戒",
                "風謗教師法。彼等癡人，縛在於彼色渴愛中，於聲香味觸法渴愛之中",
                "風所縛。阿難！住渴愛中，以欲縛故當向地獄。為食因緣多作種種妄",
                "風起，名為維陀義、名怨讎本根也。「復有別四種食，和合為食、闇"
            ],
            "juans/017.xhtml": [
                "風雨故。』彼發心已然不造作，時遇天雨，走向於彼造屋宅處。至彼"
            ],
            "juans/019.xhtml": [
                "風滿故吹出風氣。阿難！如是如是。諸婦女人，他不搖動未發言時，",
                "風。是故阿難！若有智者，當知婦人如匠韝囊。應如是持。阿難！其",
                "風雨久漬羖羊毛[並*毛]。然彼輦輿，牛頭栴檀之所成就，以末一"
            ]
        }
    },
    "T1342": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "風塵之患，其心寂然無迷亂想，亦無色聲香味細滑心意煩惱。欲界諸",
                "風若冷若熱、如此三病合為一病，若一日熱、若二日若三日若四日、",
                "風種名為風。所以者何？無成就故，地名之中求其性字都不可得，以",
                "風種亦復如是無所成就。過去色亦不自說我是過去色，當來色、現在",
                "風性，其性無所言說。過去色無所言說。如過去色無所言說，當來色"
            ]
        }
    },
    "T1343": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "風病若熱病冷病，若眾生苦動一日若二日若三日若四日，若常病、若",
                "風、若失念、若鬼所著如是等病，是人為誦此陀羅尼，手摩捫之。尊",
                "風，風自性成就。如是諸大自性成就，無增無減、無有聚合，實不可",
                "風亦復如是。過去無作者，未來無作者，現在無作者。何以故？一切"
            ]
        }
    },
    "T1344": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風、順火、順地，順眼、順耳、順鼻、順舌、順身、順意。文殊師利",
                "風界、不著空界、不著識界，而非不著，然此諸法無染無淨。文殊師"
            ]
        }
    },
    "T1345": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風大、火大、地大、虛空大，一切法平等同故。眼、耳、鼻、舌、身",
                "風界及虛空界乃至識界，諸法無所依著，不可得惱、不可得淨。何以"
            ]
        }
    },
    "T1353": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風冷病、若除結病，若心腹脊痛、眼耳身痛及以頭痛。如是等患，最"
            ]
        }
    },
    "T1354": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風作瘧陰所作瘧黃所作瘧亦不能害。若有上官逼切來者、或以枷鎖禁",
                "風病。若有臍下病、瘡有心痛、若有腹痛、若有背痛、若下部痛、若",
                "風病黃病痰陰病等分病，我今皆悉除滅，平復如本。願永斷絕，願散"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風、黃、痰癊。如是等病須臾發動，至一日二日三日四日，乃至七日"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風癀、或復痰癊，乃至頭痛，如是等病亦不能為害。」爾時世尊即說"
            ]
        }
    },
    "T1373": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風黃痰癊等諸疾病，亦悉消散。一切鬪戰、諍訟陣敵，皆悉破壞。我"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雲。若持是明者善自作護復能護他，若城邑聚落乃至一切處悉能擁"
            ]
        }
    },
    "T1380": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "風毒眼病、黃毒眼病、痰毒眼病、癊毒眼病，無痛無腫、無惱無苦、",
                "風毒眼病、黃毒眼病、痰毒眼病、癊毒眼病皆不能侵，無痛無腫、無",
                "風毒障、黃毒障、痰毒障、痰毒障等皆悉消除，無痛無苦、無諸眵淚"
            ]
        }
    },
    "T1401": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風吹樹枝隨風低仆。」即說陀羅尼曰：「曩謨(引)囉怛曩(二合)"
            ]
        }
    },
    "T1408": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨非時旱澇兢作，五穀苗稼秀而不實，設有子實食乃無味，當令眾",
                "風病、痰吐之病、眼目病、頭痛病、腹痛病乃至痔瘻病，又復瘧病，"
            ]
        }
    },
    "T1409": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "風癀痰癊一切惡病。又閻浮提內降大風雨，或寒或熱或澇或旱，五穀"
            ]
        }
    },
    "T1413": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風鬼，諸如是等一切鬼神欲起惡心行不饒益者，退散四方遠離而去。"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風神等往本界中，發善心愛敬所安佛像，經百千劫護持施主及子孫眷"
            ]
        }
    },
    "T1419": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "風大掃，雲盡無方，性天本潔、智月本光。本潔本光者，不為無明雲",
                "風。兼繪像圖式，雅有法度。後之造像者，依式而行，無不感通，福",
                "風俗出巧工，蓋阿尼哥更超群者也，故帝師特引來薦於帝也。巴思八",
                "風俗，參考而述之，以便於後世興福家云(內中大底中土罕見者，各",
                "風天(鎮西北方神，綠色善相，手執風旗)。○其應入八搩格局者，",
                "風俗多用法身舍利，即五部大陀囉尼以為上首，一切經呪文辭是也。"
            ]
        }
    },
    "T1420": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風雨順時，龍王歡喜。」王聞是語，勅用其法，皆利一切眾生。當如",
                "風神來濟眾生，火神來起光明，雨神來百穀熟成，寶神來錢財集，地",
                "風雨順時。以符頭上，避兵。書符置心前，來財。書符著足下，能行",
                "風頭、霍亂、心悶方重、噎不得喘息，取上件藥丸，丸如小豆，兩丸",
                "風，舍東北角玄陰千百日，味未日丁丙寅時，向東服之。四十九日，",
                "風。呪曰：婆帝吒那利帝吒那耶帝留那耶婆耶帝任哆羅豆頭摩耶帝波",
                "風卒起，即發破屋、瓦礫競下，一切衣服惡風吹去。若其人走出，風"
            ],
            "juans/002.xhtml": [
                "風日。於先斷酒肉、五辛及雜味、芸薹。齋戒沐浴以香湯，著鮮潔衣"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 289,
        "found_juans": 494,
        "total": 2527
    }
}