{
    "T0848": {
        "total": 98,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 52,
            "juans/005.xhtml": 18,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "燒一切薪無厭足。如是一切智智，燒一切無智薪無厭足。世尊！譬如風界，除一切塵。如是一切智智，除去一切諸煩惱塵。世尊！喻如水界",
                "、擊鼓心、室宅心、師子心、鵂鶹心、烏心、羅剎心、刺心、窟心、風心、水心、火心、泥心、顯色心、板心、迷心、毒藥心、羂索心、械",
                "何刺心？謂一切處發起惡作為性。云何窟心？謂順修為入窟法。云何風心？謂遍一切處發起為性。云何水心？謂順修洗濯一切不善法。云何",
                "次迴，依於涅哩底，受學對持者，漸次以南行，從此右旋遶，轉依於風方，師位移本處，而居於火方。持真言行者，復修如是法，弟子在西",
                "西南，師居伊舍尼，學者復旋遶，轉依於火方，師位移本處，而住於風方。如是真言者，普作四方相，漸次入其中，三位以分之。已表三分",
                "猛焰，安住在盤石，面門水波相，充滿童子形。如是具慧者，次應往風方。復畫忿怒尊，所謂勝三世，威猛焰圍遶，寶冠持金剛，不顧自身",
                "髮冠，唵字相為印，執蓮在鵝上。西方諸地神，辯才及毘紐，塞建那風神，商羯羅月天，是等依龍方，畫之勿遺謬。持真言行者，以不迷惑"
            ],
            "juans/002.xhtml": [
                "惟，不動摩訶薩，而結彼密印，能除諸障礙。祕密主復聽，繫除散亂風，阿字為我體，心持阿字門，健陀以塗地，而作大空點，依於嚩庾方",
                "器，大心彌盧山，時時在其上。阿字大空點，先佛所宣說，能縛於大風。大有情諦聽，行者防駛雨，思惟囉字門，大力火光色，威猛熾焰鬘",
                "「南麼三曼多勃馱喃(一)嚕捺囉(引二合)也(二)莎訶(三)」風神真言曰：「南麼三曼多勃馱喃(一)嚩(引)也吠(平)(二)莎"
            ],
            "juans/003.xhtml": [
                "輪，於中諦誠想，諸字如次第，中置字句等，而想淨其命，命者所謂風，念隨出入息，彼等淨除已，作先持誦法，善住真言者，次一月念誦",
                "攝取發怨對，消枯眾支分，是等所應作，皆於智火輪。訶字第一實，風輪之所生，及與因業果，諸種子增長，彼一切摧壞，并以大空點。今",
                "救重罪眾生，住大因陀羅，作水龍事業，一切攝除等，真言者勿疑。風遍一切處，一切悉開壞，此種種雜類，各各眾事業，色漫茶羅中，依",
                "手持羂索慧刀，周匝焰鬘擬作障者，或置彼印，或書字句所謂唅字。風天方，降三世尊摧大障者，上有光焰，大勢威怒猶如焰摩，其形黑色"
            ],
            "juans/004.xhtml": [
                "三昧耶，於此印而住。』「又以定慧手為拳，虛空輪入於掌中，而舒風輪，是為淨法界印。真言曰：「『南麼三曼多勃陀喃(一)達摩馱睹",
                "(引二合)呾麼(二合)句痕(二)』「復舒定慧二手作歸命合掌，風輪相捻，以二空輪加於上，形如朅伽。頌曰：「『此大慧刀印，一切",
                "儞(入)社多[合*牛](六)』「復以定慧二手作虛心合掌，屈二風輪，以二空輪絞之，形如商佉。頌曰：「『此名為勝願，吉祥法螺印",
                "』「復以定慧手相合普舒散之，猶如健吒，二地輪二空輪相持，令火風輪和合。頌曰：「『吉祥願蓮華，諸佛救世者，不壞金剛座，覺悟名",
                "一)阿(去急呼)』「復以定慧手，五輪外向為拳，建立火輪。舒二風輪屈為鉤形，在傍持之。虛空地輪並而直上，水輪交合如拔折囉。頌",
                "(一)[合*牛]』「復以定慧手，五輪內向為拳，建立火輪。以二風輪置傍，屈二虛空相並。頌曰：「『此印摩訶印，所謂如來頂，適纔",
                "囉(二合引)怛麼(二合)迦(二)莎訶』「復以智慧手為拳，而舒風輪，以毘俱胝形住於等引。頌曰：「『以如是大印，諸佛救世尊，恐",
                "斫吃芻(二合)(四)莎訶』「復次以定摩手，五輪內向為拳，而舒風輪，圓屈相合。頌曰：「『此勝願索印，壞諸造惡者，真言者結之，",
                "入)社多(六)莎訶(七)』「復次以定慧手一合為拳，舒智慧手，風輪屈第三節，猶如環相。頌曰：「『如是名鉤印，諸佛救世者，招集",
                "怛他(引)蘗多三婆嚩(二)莎訶』「復以定慧手作空心合掌，以二風輪屈入於內，二水輪亦然，其二地輪令少屈，而伸火輪，此是如來藏",
                "]微矩麗(二)莎訶(三)』「即以此印，其二火輪鉤屈相合，散舒風輪，名無堪忍大護印。彼真言曰：「『南麼薩婆怛他(引)蘗帝弊(",
                "九)阿鉢囉(二合)底(丁以反)訶諦(十)莎訶(十一)』「復以風輪而散舒之，空輪並入其中，名普光印。彼真言曰：「『南麼三曼多",
                "多㗚旨(二合)(三)莎訶(四)』「又以定慧手作空心合掌，以二風輪持火輪側，名如來甲印。「屈二水輪，二空輪合入掌中押二水輪甲",
                "達摩鉢囉(二合)瑟恥(二合)多(三)莎訶(四)』「以此印，令風水輪屈而相捻，空輪向上而少屈之，火輪正直相合，地輪亦如是，名",
                "嚩(二合)壤(引)曩摩護娜也(三)莎訶(四)』「如前印，以二風輪屈入掌中向上，名如來牙印。彼真言曰：「『南麼三曼多勃馱喃(",
                "(五)微灑也參婆(上)嚩(六)莎訶(七)』「又如前印相，以二風輪向上置之，屈第三節，名如來辯說印。彼真言曰：「『南麼三曼多",
                "囉(二)[合*牛]參髯(三)莎訶(四)』「又如前印，以二空輪風輪屈上節相合，是如來念處印。彼真言曰：「『南麼三曼多勃馱喃(",
                "他(引)蘗哆弩蘗多(三)莎訶(四)』「復以定慧手合為一，以二風輪加火輪上，餘如前，是普賢如意珠印。彼真言曰：「『南麼三曼多",
                "多(三)摩訶(引)摩訶(四)莎訶(五)』「即此虛心合掌，以二風輪屈在二火輪下，餘如前，是慈氏印。彼真言曰：「『南麼三曼多勃",
                "達囉(三)莎訶(四)』「又如前印，以二水輪二地輪屈入掌中，二風輪火輪相合，是除一切蓋障印。彼真言曰：「『南麼三曼多勃馱喃(",
                "(急呼)(二)莎訶(三)』「如前以定慧手，五輪內向為拳，舉二風輪猶如針鋒，二虛空輪加之，是多羅尊印。彼真言曰：「『南麼三曼",
                "羯嚕拏嗢婆(上二合)吠(平)(三)莎訶(四)』「如前印，舉二風輪參差相押，是毘俱胝印。彼真言曰：「『南麼三曼多勃馱喃(一)",
                "(二合)忙[口*履]儞(入)(三)莎訶(四)』「如前印，屈二風輪置虛空輪下，相去猶如穬麥，是何耶揭哩嚩印。彼真言曰：「『南",
                "娜也畔若娑破(二合)吒也(二)莎訶(三)』「同前印，申二水輪風輪，餘如拳，是地藏菩薩印。彼真言曰：「『南麼三曼多勃馱喃(一",
                ")莎訶(四)』「復以定慧手作空中合掌，火輪水輪交結相持，以二風輪置二虛空輪上猶如鉤形，餘如前，是聖者文殊師利印。彼真言曰：",
                "(四)鉢囉(二合)底然(五)莎訶(六)』「以三昧手為拳，而舉風輪猶如鉤形，是光網鉤印。彼真言曰：「『南麼三曼多勃馱喃(一)",
                "麼弩娑麼(二合)囉(四)莎訶(五)』「如前，以智慧手為拳，其風火輪相合為一舒之，是繼室尼刀印。彼真言曰：「『南麼三曼多勃馱",
                "係娑麼(二合)囉壤那計覩(二)莎訶(三)』「以慧手為拳，而舒風輪猶如鉤形，是請召童子印。彼真言曰：「『南麼三曼多勃馱喃(一",
                "三)矩忙(引)囉寫(四)莎訶(五)』「如前以定慧手為拳，舒二風輪屈節相合，是諸奉教者印。彼真言曰：「『南麼三曼多勃馱喃(一",
                "，以二手相合，而屈水輪相交入於掌中，二火輪地輪向上相持，而舒風輪屈第三節令不相著猶如穬麥，是執金剛印。彼真言曰：「『南麼三",
                "丁以反)訶帝(五)莎訶(六)』「以此金剛鎖印，少屈虛空輪以持風輪而不相至，是忿怒月黶印。彼真言曰：「『南麼三曼多伐折囉(二",
                "合*牛]發吒(輕二)莎訶(三)』「如前，以定慧手為拳，建立二風輪而以相持，是金剛針印。彼真言曰：「『南麼三曼多伐折囉(二合",
                "二)莎訶(三)』「以三昧手為拳，舉翼開敷，智慧手亦作拳，而舒風輪如忿怒相擬形，是無能勝印。彼真言曰：「『南麼三曼多伐折囉(",
                "合*牛](三)發吒(輕)(四)莎訶(五)』「以三昧手為拳舒火風輪，而以虛空加地水輪上，其智慧手申風火輪入三昧掌中，亦以虛空",
                "五)』「以三昧手為拳舒火風輪，而以虛空加地水輪上，其智慧手申風火輪入三昧掌中，亦以虛空加地水輪上如在刀鞘，是不動尊印。「如",
                "前，以定慧手合為一相，其地水輪皆向下，而申火輪二峯相連，屈二風輪置於第三節上，並虛空輪如三目形。是如來頂印佛菩薩母。「復以",
                "目形。是如來頂印佛菩薩母。「復以三昧手覆而舒之，慧手為拳而舉風輪猶如蓋形，是白傘佛頂印。「如前，刀印，是勝佛頂印。「如前，",
                "頂印。「如前，輪印，是最勝佛頂印。「如前，鉤印，慧手為拳舉其風輪而少屈之，是除業佛頂印。「如前，佛頂印，是火聚佛頂印。「如",
                "口，是無能勝明妃印。「以智慧手承頰，是自在天印。「即以此印令風火輪差戾申之，是普華天子印。「同前印，以虛空輪在於掌中，是光",
                "。「同前印，以虛空輪在於掌中，是光鬘天子印。「同前印，以虛空風輪作持華相，是滿意天子印。「以智慧手虛空水輪相加，其風火輪地",
                "以虛空風輪作持華相，是滿意天子印。「以智慧手虛空水輪相加，其風火輪地輪皆散舒之以掩其耳，是遍音聲天印。「定慧相合，二虛空輪",
                "二節，是一切諸仙印。隨其次第，相應用之。「如前以定慧手相合，風輪地輪入於掌中，餘皆上向，是焰摩但茶印。「慧手向下猶如健吒，",
                "但茶印。「慧手向下猶如健吒，是焰摩妃鐸印。「以三昧手為拳，舒風火輪，是暗夜天印。「即以此印又屈風輪，是嚕達羅戟印。「如前印",
                "妃鐸印。「以三昧手為拳，舒風火輪，是暗夜天印。「即以此印又屈風輪，是嚕達羅戟印。「如前印，作持蓮華形，是梵天明妃印。「如前",
                "達羅戟印。「如前印，作持蓮華形，是梵天明妃印。「如前印，屈其風輪加火輪背第三節，是嬌末離爍底印。「即以此印，令風輪加虛空上",
                "前印，屈其風輪加火輪背第三節，是嬌末離爍底印。「即以此印，令風輪加虛空上，是那羅延后輪印。「三昧手為拳，令虛空輪直上，是焰",
                "現合掌，屈虛空輪置水輪側，是日天輿輅印。「合般若三昧手，地輪風輪內向，其水火輪相持如弓，是社耶毘社耶印。「如前，幢印，是風",
                "風輪內向，其水火輪相持如弓，是社耶毘社耶印。「如前，幢印，是風天印。「仰三昧手在於臍輪，智慧手空風相持，向身運動如奏音樂，",
                "社耶印。「如前，幢印，是風天印。「仰三昧手在於臍輪，智慧手空風相持，向身運動如奏音樂，是妙音天費拏印。「如前，羂索印，是諸",
                "音天費拏印。「如前，羂索印，是諸龍印。「如前，妙音天印，而屈風輪交空輪上，是一切阿脩羅印。真言曰：「『南麼三曼多勃馱喃(一",
                "(二合)囉嚩(引)係儞(平)(二)莎訶(三)』「即以此印而屈風輪，是一切藥叉印。真言曰：「『南麼三曼多勃馱喃(一)藥乞釵(",
                "二合)囉(二合)莎訶(三)』「又以此印，虛空輪地輪相持而申火風，是藥叉女印。真言曰：「『南麼三曼多勃馱喃(一)藥乞叉(二合"
            ],
            "juans/005.xhtml": [
                "至臍，成大金剛輪，從此而至心，當思惟水輪，水輪上火輪，火輪上風輪，次應念持地，而圖眾形像。」爾時金剛手昇於大日世尊身語意地",
                "華敷。臺現迦羅奢，光色如淨月，亦以大空點，周匝自莊嚴。上表大風印，靉靆猶玄雲，鼓動幢旛相，空點為幖幟。其上生猛焰，同於劫災",
                "或執金剛鬘，隨色類區別，一切作種子，大福德當知。不動漫荼羅，風輪與火俱，依涅哩底方，大日如來下，及種子圍繞，微妙大慧刀，或",
                "子圍繞，微妙大慧刀，或復羂索印，具慧者安布。降三世殊異，謂在風輪中，繞以金剛印，而住於三處。復次祕密主！先說漫荼羅，諸佛菩",
                "倪刺婆，各如其次第。應畫韋陀手，而居火壇內。閻摩但茶印，常處風輪中。沒栗底鈴印，黑夜計都印，澇達羅輸羅，大梵妃蓮華。俱摩利",
                "當知焰摩后，以沒揭羅印。嬌吠離耶后，用劫跋羅印。如是等皆在，風漫茶羅中，烏鷲及婆栖，野干等圍繞。若欲成悉地，依法以圖之，涅",
                "表以輿輅像。社耶毘社耶，當知大力者，俱以大弓印。在因陀羅輪，風方風幢印，妙音樂器印，縛嚕拏羂索，而在圓壇中。汝大我應知，種",
                "輿輅像。社耶毘社耶，當知大力者，俱以大弓印。在因陀羅輪，風方風幢印，妙音樂器印，縛嚕拏羂索，而在圓壇中。汝大我應知，種子字",
                "眷屬，印形如法教。虛空無垢尊，應當以輪印，輪像自圍繞，具足在風壇；虛空慧商佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之印",
                "空無垢尊，應當以輪印，輪像自圍繞，具足在風壇；虛空慧商佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之印相，當以車璩瓶，上插",
                "像自圍繞，具足在風壇；虛空慧商佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之印相，當以車璩瓶，上插青蓮華，在風漫荼羅；安慧",
                "淨慧白蓮，在風漫荼羅；行慧之印相，當以車璩瓶，上插青蓮華，在風漫荼羅；安慧金剛蓮，在風漫荼羅。略說佛祕藏。諸尊密印竟。」入",
                "慧之印相，當以車璩瓶，上插青蓮華，在風漫荼羅；安慧金剛蓮，在風漫荼羅。略說佛祕藏。諸尊密印竟。」入祕密漫荼羅法品第十二爾時",
                "，如本尊住而得悉地。云何八印？謂以智慧三昧手作空心合掌，而散風輪地輪如放光焰，是世尊本威德生印。其漫荼羅三角而具光明，彼真",
                "麼三曼多勃馱喃(一)㘕[口*落](二)莎訶』「即以此印，而屈風輪在虛空輪上如嚩字形，是世尊金剛不壞印。其漫荼羅如嚩字相，有",
                "輪觀，噉不求之食，即以大慧力，燒滅一切罪，而生身意語。第四月風輪，行者常服風，結轉法輪印，攝心以持誦。金剛水輪觀，依住於瑜",
                "食，即以大慧力，燒滅一切罪，而生身意語。第四月風輪，行者常服風，結轉法輪印，攝心以持誦。金剛水輪觀，依住於瑜伽，是為第五月",
                "於瑜伽，是為第五月，遠離得非得。行者無所著，等同三菩提，和合風火輪，出過眾過患。復一月持誦，亦捨利非利，梵釋等天眾，摩睺毘"
            ],
            "juans/006.xhtml": [
                "宣說。名字無所依，亦復如虛空，真言自在然，現見離言說。非火水風等，非地非日光，非月等眾曜，非晝亦非夜，非生非老病，非死非損",
                "名行滿，普光秋月花，吉祥圓輪中，珠鬘鮮白衣；第三摩嚕多，黑色風燥形；第四盧醯多，色如朝日暉；第五沒㗚拏，多髭淺黃色，脩頸大",
                "皆悉從心起，依止於心王，眼等分別生，及色等境界，智慧未生障，風燥火能滅。燒除妄分別，成淨菩提心，此名內護摩，為諸菩薩說。」"
            ],
            "juans/007.xhtml": [
                "淨身口意故，遍轉於其身。般若三昧手，俱作金剛拳，二空在其掌，風幢皆正直，如是名法界，清淨之祕印。法界生真言曰：「南麼三曼多",
                "人故。為令彼堅固，觀自金剛身，結金剛智印，止觀手相背，地水火風輪，左右互相持，二空各旋轉，合於慧掌中，是名為法輪，最勝吉祥",
                "障者，及餘惡心類，覩之咸四散。是中密印相，先作三補吒，止觀二風輪，糺持火輪上，二空自相並，而在於掌中，誦彼真言已，當觀無垢",
                "過患，其相如虛空，如金剛所持，此地亦如是。最初於下位，思惟彼風輪，訶字所安住，黑光焰流布。彼真言言：「南麼三曼多勃馱喃唅」",
                "悍(引)漫(引，當誦三遍)」當以定慧手，皆作金剛拳，正直舒火風，虛空持地水，三昧手為鞘，般若以為刀，慧刀入住出，皆在三昧鞘",
                "莎訶(應誦七遍)」以歸命合掌，固結金剛縛，當令智慧手，直舒彼風輪，俛屈其上節，故號為鉤印，諸佛救世者，以茲召一切，安住十地",
                "即同執金剛。當知彼印相，先以三補吒，火輪為中鋒，端銳自相合，風輪以為鉤，舒屈置其傍，水輪互相交，而在於掌內。金剛薩埵真言曰",
                ")[口*底](四)莎訶(五)」當以智慧手，而作金剛拳，正直舒風輪，加於白毫際，如毘俱知形，是則彼幖幟，此印名大印，念之除眾",
                ")麗魯補[口*履]微矩麗(二)莎訶(當誦七遍)」先以三補吒，風輪在於掌，二空及地輪，內屈猶如鉤，火輪合為峯，開散其水輪，旋",
                "*底]然(五)莎訶(六)」合定慧手虛心掌，火輪交結持水輪，二風環屈加大空，其相如鉤成密印，而用遍置自支分，爾乃修行眾事業，",
                "日暉，彤赤在三角，加持本心位，是名智火光。唅字劫災焰，黑色在風輪，加持白毫際，說名自在力。佉字及空點，相成一切色，加持在頂"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "住，體同法界無所有性。次於彼界想有唅字，思惟彼字流布黑光以為風輪。其想字明曰（誦一遍）：「娜麼三曼多勃馱難(一)唅」次風輪",
                "為風輪。其想字明曰（誦一遍）：「娜麼三曼多勃馱難(一)唅」次風輪上思惟鑁字如彎形，色如牛乳，流布淨光其猶皎月，以成水輪。誦",
                "龍及月天左右而常護。東北係舍尼，東南火神王，西南係㗚底，西北風神王，各持本所標，威嚴護隅角。如是廣大眾，皆從字光轉，佛神力"
            ]
        }
    },
    "T0850": {
        "total": 95,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 76,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨身口意故，遍轉於身分。般若三昧手，俱作金剛拳，二空在其掌，風幢皆正直，如是名法界，清淨之祕印。法界生真言：（一一）曩莫三",
                "人故。為令彼堅固，觀自執金剛，結金剛智印，止觀手相背，地水火風輪，左右互相持，二空各旋轉，合於慧掌中，是名為法輪，最勝吉祥",
                "身故，諸魔為障者，及餘惡心類，覩之咸四散。先作三補吒，止觀二風輪，糺持火輪上，二空自相竝，而在於掌中。誦彼真言已，當觀無垢",
                "所持，此地亦如是。瑜伽者諦觀，五輪最深密，最初於下位，思惟彼風輪，賀字所安住，黑光焰流布。即彼真言曰：（一六）曩莫三滿多沒",
                "同入於本體，流出亦如是。隨其所樂欲，依前法而轉，召用三部心，風鉤再加請，為令心喜故。奉獻外香華，次結塗香印，觀掌向外竪，止",
                "(二合)嚩野(二)娑嚩(二合)賀次明奉華印，八度內相叉，腕合風頭拄，印如掬華勢。真言曰：（一九）曩莫三滿多沒馱南(一)摩賀",
                "(二合)嗢誐帝(三)娑嚩(二合)賀次明燒香印，六度內背竪，二風頭側合，空各附於風。真言曰：（二〇）曩莫三滿多沒馱南(一)達",
                ")娑嚩(二合)賀次明燒香印，六度內背竪，二風頭側合，空各附於風。真言曰：（二〇）曩莫三滿多沒馱南(一)達麼馱睹拏蘖帝(二)",
                "麼馱睹拏蘖帝(二)娑嚩(二合)賀次明飲食印，二地側相著，水火風頭合，空附於風下，由如食器形，腕合向前獻。真言曰：（二一）曩",
                "二)娑嚩(二合)賀次明飲食印，二地側相著，水火風頭合，空附於風下，由如食器形，腕合向前獻。真言曰：（二一）曩莫三滿多沒馱南",
                "三)嚩日囉(二合)羯麼迦嚕婆嚩(四)次獻閼伽印，止觀蓮華合，風開附火節，空各附於風，先右後左膝，展印至於額，三奉於聖天。心",
                "麼迦嚕婆嚩(四)次獻閼伽印，止觀蓮華合，風開附火節，空各附於風，先右後左膝，展印至於額，三奉於聖天。心內有所求，隨獻皆啟白",
                "持與願等，正受相應身，明了心無亂，無相淨法體，應願濟群生，乳風作四印，隨一作成就。修行六月滿，輕舉下神通，安住如來鉤。布字"
            ],
            "juans/002.xhtml": [
                "次法界生印，當住於囕字，印明如前說。次轉法輪印，諦想執金剛，風輪風種子，印明如初會。真言行菩薩，從此眾三昧，即入無生字，住",
                "界生印，當住於囕字，印明如前說。次轉法輪印，諦想執金剛，風輪風種子，印明如初會。真言行菩薩，從此眾三昧，即入無生字，住大菩",
                "次迴，依於涅哩底，受學對持者，漸次以南行，從此右旋遶，轉依於風方，師位移本處，而居於火方。持真言行者，復修如是法，弟子在西",
                "西南，師居伊舍尼，學者復旋繞，轉依於火方，師位移本處，而住於風方。如是真言者，普作四方相，漸次入其中，三位以分之。已表三分",
                "嚩(二合)羅難(引)摩目佉曩(六)娑嚩(二合)賀定慧歸合掌，風捻空加上，其形如憩伽，此大慧刀印。一切佛所說，能斷於諸見，謂",
                "微曳反)囉(引)誐達磨儞翼(二合)舍多吽(六)定慧虛心合，屈風空絞之，形如商佉等，此名為勝願，吉祥法螺印。諸佛世之師，菩薩",
                "曩莫三滿多沒馱喃(一)暗定慧合舒散，猶如前健吒，地空各相持，風火頭令合，吉祥願蓮華，諸佛救世者，不壞金剛座，覺悟名為佛，菩",
                "言曰：（二九）曩莫三滿多沒馱喃(一)阿(入)二羽外為拳，申火風如鉤，地空各竪合，形如跋折羅，金剛大慧印，能壞無智城，曉寤睡",
                "（三〇）曩莫三滿多嚩日羅(二合)赧吽定慧內成拳，火空各竪合，風屈持於火，形由似寶珠，此印摩訶印，所謂如來頂，適纔結作之，即",
                "真言曰：（三一）曩莫三滿多沒馱(引)喃(一)吽吽慧手屈成拳，風節置眉間，此名豪相藏，佛常滿其願，以纔作此故，即同人中勝。真",
                "嚩日囉(二合)怛摩(二合)迦(二)娑嚩(二合)賀(引)慧拳舒風輪，以毘俱胝形，住於等引相，以如是大印，諸佛救世者，恐怖諸障",
                "隨意成悉地，由結是印故。大惡魔軍眾，及餘諸障者，馳散無可疑，風頭置眉間。真言曰：（三六）曩莫三滿多沒馱喃(一)摩訶(引)摩",
                "蘖(二合)底(丁以反)(四)娑嚩(二合)賀(引)慧拳舒水火，風地押空輪，此名一切佛，世依悲生眼。想置於眼界，智者成佛眼。真",
                ")蘖多斫乞芻(二合)(四)娑嚩(二合)賀(引)定慧內成拳，舒風頭圓合，此勝願索印，壞諸造惡者，真言者結之，能縛諸不善。真言",
                "(二合)儞(入)佐多(六)娑嚩(二合)賀(引)定慧合成拳，慧風屈如鉤，即此名鉤印。諸佛救世者，召集於一切，住於十地位，菩提",
                "耶(二合)跛哩布羅迦(四)娑嚩(二合)賀(引)前印申火屈，火風並如鉤，是名如來心。真言曰：（四〇）曩莫三滿多沒馱喃(一)枳",
                "(一)枳壤怒納婆(二合)嚩(二)娑嚩(二合)賀(引)前拳收火風，申水如來臍，即前風火水，舒散如來腰，二印各持明。彼二真言曰",
                "合)嚩(二)娑嚩(二合)賀(引)前拳收火風，申水如來臍，即前風火水，舒散如來腰，二印各持明。彼二真言曰：(腰或內縛拳，二水",
                ")怛他(引)蘖多三婆嚩(二)娑嚩(二合)賀(引)定慧虛心合，風水屈入內，火合空亦然，地合令少屈，此名如來藏。真言曰：（四三",
                "名大結界。次無堪忍印，大力大護者，即以前印相，火鉤頭屈合，舒風餘同前。二印真言曰：（四四）曩莫三滿多沒馱喃(一)麗嚕補哩尾",
                "以反)訶帝(十)娑嚩(二合)賀(引)次明普光印，準前空入月，風開如放光。又以空心合，二風持火側，名如來甲印。次明爾賀嚩，準",
                ")賀(引)次明普光印，準前空入月，風開如放光。又以空心合，二風持火側，名如來甲印。次明爾賀嚩，準前如來甲，空押二水甲，爾賀",
                "準前如來甲，空押二水甲，爾賀嚩觸印，并觸習真言。語門虛心合，風水屈相捻，二空竝少屈，地火令成峯。或云地水屈，風火令如峯，二",
                "語門虛心合，風水屈相捻，二空竝少屈，地火令成峯。或云地水屈，風火令如峯，二空開附彼。五印四真言，彼彼真言曰：普光：（四六）",
                "枳惹(二合)曩摩護那也(三)娑嚩(二合)賀(引)次牙同語門，風屈第三節，入掌令相合。辨說同於牙，風輪移向上，置火三節上。二",
                "合)賀(引)次牙同語門，風屈第三節，入掌令相合。辨說同於牙，風輪移向上，置火三節上。二印真言曰：（五〇）曩莫三滿多沒馱喃(",
                "力，定慧虛心合，地空屈入掌，月內節相合。念處同十力，雙屈於空風，上節令相合。次陳開悟印，前印空加水，餘度竝申合。普賢如意珠",
                "令相合。次陳開悟印，前印空加水，餘度竝申合。普賢如意珠，虛合風加火。慈氏印同前，屈風火輪下。五印真言曰：如來持十力：（五二",
                "印空加水，餘度竝申合。普賢如意珠，虛合風加火。慈氏印同前，屈風火輪下。五印真言曰：如來持十力：（五二）曩莫三滿多沒馱喃(一",
                "佛菩薩，大德聖尊印，號名滿眾願，真哆摩尼寶，住於白蓮上。智拳風住眉。前二普通印。彼三真言曰：一切菩薩：（五七）曩莫三滿多沒",
                "大精進眷屬，八密次當陳，十度仰開敷，地空自相竝。多羅內叉拳，風針空前附。毘俱胝風交。大勢福智合，猶如蓮未開。白處同前印，移",
                "當陳，十度仰開敷，地空自相竝。多羅內叉拳，風針空前附。毘俱胝風交。大勢福智合，猶如蓮未開。白處同前印，移空水入月。馬頭即前",
                "勢福智合，猶如蓮未開。白處同前印，移空水入月。馬頭即前印，屈風空輪下，相去如穬麥。名稱奢摩他，上舉風輪屈。地藏同馬頭，申水",
                "水入月。馬頭即前印，屈風空輪下，相去如穬麥。名稱奢摩他，上舉風輪屈。地藏同馬頭，申水風餘拳。彼彼真言曰：觀音蓮華部上首：（",
                "空輪下，相去如穬麥。名稱奢摩他，上舉風輪屈。地藏同馬頭，申水風餘拳。彼彼真言曰：觀音蓮華部上首：（六〇）曩莫三滿多沒馱喃(",
                "請召五使者，五種奉教者，侍衛無勝智。文殊智定手，火合加水上，風空如嚩字，蹙合似青蓮。光網定為拳，屈風如鉤勢。無垢同前印，五",
                "殊智定手，火合加水上，風空如嚩字，蹙合似青蓮。光網定為拳，屈風如鉤勢。無垢同前印，五輪竝少屈。繼設尼刀印，慧拳火風竪。優婆",
                "為拳，屈風如鉤勢。無垢同前印，五輪竝少屈。繼設尼刀印，慧拳火風竪。優婆計尼戟，前拳火申直。質多如執杖。地慧幢定手。成拳申地",
                "火申直。質多如執杖。地慧幢定手。成拳申地水，請召童子印。慧拳風如鉤。三尊五使者，請召等真言：文殊：（六八）曩莫三滿多沒馱喃",
                "救護大慈生，悲念除熱惱，不思議慧等。除蓋定慧合，地水空入掌，風火自相竝。除疑定慧拳，舒火屈三節。毘鉢施無畏，即名無畏印。舉",
                "火掩心，是名悲念者。除熱惱慧手，下作施願印。不思議慧印，慧空風相持。真多摩抳狀。次習九真言。除蓋：（七六）曩莫三滿多沒馱喃",
                "蓮華印執杵，後三普通印。如是諸菩薩，左右而安布。初印福智合，風加火上節，雙空入月中。次印風加空，定慧平合是。次三虛空慧，印",
                "諸菩薩，左右而安布。初印福智合，風加火上節，雙空入月中。次印風加空，定慧平合是。次三虛空慧，印用轉法輪。次四用商佉，行慧二",
                "忿怒等，皆住蓮華中，南方滿願會，五大持明王。初印內叉拳，火建風如鉤，地空自相並。部母地空入，餘相並同初。外縛竪風輪，金剛針",
                "叉拳，火建風如鉤，地空自相並。部母地空入，餘相並同初。外縛竪風輪，金剛針密契。鎖契福智手，反鉤向身轉，舒空智加上，月黶空附",
                "輪，金剛針密契。鎖契福智手，反鉤向身轉，舒空智加上，月黶空附風，並申不相著。彼彼真言曰：金剛手菩薩是金剛部上首（一〇〇）曩",
                "日如來下，無量持剛金，形色各差別，所為諸奉教，福智手成拳，二風屈上節。金剛拳如名，置心習明句。持地定慧手，反叉背相著，地空",
                "如是具慧者，持印布種子，十九轉成身，一切天蘇洛，無敢正視者。風方忿怒尊，所謂勝三世，威猛焰圍繞。寶冠持金剛，種子百八轉，而",
                "牟尼說法相，智手吉祥印，母印同佛頂，異謂金剛標。毫相竪智拳，風節置眉上。白傘竪慧風，定掌覆如蓋。勝頂前刀印，最勝印同輪。火",
                "印，母印同佛頂，異謂金剛標。毫相竪智拳，風節置眉上。白傘竪慧風，定掌覆如蓋。勝頂前刀印，最勝印同輪。火聚同佛頂，捨除智成拳",
                "掌覆如蓋。勝頂前刀印，最勝印同輪。火聚同佛頂，捨除智成拳，抽風屈如鉤。廣大發生頂，同用蓮華印。極廣廣生頂，五股金剛印，水入",
                "廣大發生頂，同用蓮華印。極廣廣生頂，五股金剛印，水入福智合，風屈持火中，下節上一麥。無邊音聲頂，身印同商佉。一切佛頂印，慧",
                "鬘及意生，名稱遠聞等，各如其次第。慧手承已頰，普化準自在，火風差戾異，光鬘印同前，改空橫於掌。滿意生天子，空風如持華。遍音",
                "化準自在，火風差戾異，光鬘印同前，改空橫於掌。滿意生天子，空風如持華。遍音聲天印，智空加水上，舒掩慧耳門。五天并眷屬，如次",
                "圍繞，判官諸鬼屬，眷屬等圍繞。火天智無畏，大空橫掌中，請召慧風鉤。嚩思等五契，空持水二文，次第開敷遍。琰摩福智合，地風入月",
                "召慧風鉤。嚩思等五契，空持水二文，次第開敷遍。琰摩福智合，地風入月中。七母三昧拳，抽空竪鎚印。暗夜同前印，風火並皆申。焰摩",
                "琰摩福智合，地風入月中。七母三昧拳，抽空竪鎚印。暗夜同前印，風火並皆申。焰摩后妃鐸，慧手垂五輪，猶如健吒相。彼彼真言曰：火",
                "號名大羅剎，執刀恐怖形，身印同朅誐。是諸落剎娑，虛合水入掌，風竪空火交。彼彼真言曰：羅剎主：（一三九）曩莫三滿多沒馱喃(一",
                "能勝，次左無勝妃，難徒拔難徒。西方諸地神，辯才及毘紐，塞建曩風神，商羯羅月天。是等依龍方，持真言行者，以不迷惑心，置之勿遺",
                "餘諸釋種，袈裟及錫杖，師應具開示，三昧形色異。羂索內叉拳，抽風頭圓合。地神福智羽，八度頭圓合，二空附如蓋。辯才即妙音，慧風",
                "風頭圓合。地神福智羽，八度頭圓合，二空附如蓋。辯才即妙音，慧風持於空，向身而來去，運動如奏樂，彼天費拏印。毘紐即那延，三昧",
                "空，向身而來去，運動如奏樂，彼天費拏印。毘紐即那延，三昧空捻風，圓孔如輪勢。彼后風加空，以此為殊異。次於水天右，塞健翻童子",
                "如奏樂，彼天費拏印。毘紐即那延，三昧空捻風，圓孔如輪勢。彼后風加空，以此為殊異。次於水天右，塞健翻童子，三首乘孔雀，商羯羅",
                "於水天右，塞健翻童子，三首乘孔雀，商羯羅戟印，定空加自地，火風水戟形。后印空持地，妃印三輪開。西門之南次，月天之眷屬，二十",
                "印，蓮合火空交，即前廂曲中，無勝三昧拳，舉翼輪開散，智拳舒慧風，猶如相擬勢。相對舉慧拳，狀如相擊勢，即阿毘目佉。次外勝及妃",
                "勝妃印，福智內成拳，屈空如口相。二龍左右掌，更互一相加。嚩庾風天幢，智拳地水竪，想觀作風幢。一切諸眷屬，圍繞於風天。彼彼真",
                "口相。二龍左右掌，更互一相加。嚩庾風天幢，智拳地水竪，想觀作風幢。一切諸眷屬，圍繞於風天。彼彼真言曰：諸龍：（一四三）曩莫",
                "相加。嚩庾風天幢，智拳地水竪，想觀作風幢。一切諸眷屬，圍繞於風天。彼彼真言曰：諸龍：（一四三）曩莫三滿多沒馱喃(一)阿播跛",
                "曩莫三滿多沒馱喃(一)鄔波難那(同上)野(二)娑嚩(二合)賀風天：（一五六）曩莫三滿多沒馱喃(一)嚩野(引)吠(二)娑嚩(",
                "獨勇健，男女眷屬等。多聞身密印，智定虛心合，雙地入掌交，空竪風側拄，一寸不相著。真言曰：（一五七）曩莫三滿多沒馱喃(一)吠",
                "合)嚩拏野(二)娑嚩(二合)賀次左大藥叉，定慧內叉拳，水竪二風屈。一切藥叉女，前印申火輪，地空自相持。遮文荼定掌，仰持劫波",
                "面髮髻冠，四手慧持華，次慧持數珠，定上執軍持，定下手側掌，屈風餘申直，淨行吉祥印，名為唵字印。摩利支寶瓶，定手虛成拳，一切",
                "掌而覆之，天人眼不見。四禪天在左，無熱五淨右，釋印內縛拳，二風竪如杵。日天福智手，各置水輪側，顯現側相著，仰如車輅形。社那",
                "各置水輪側，顯現側相著，仰如車輅形。社那毘社那，般若三昧手，風地皆內向，水火自相持。定慧輪頭合，空建置於心，九執之印相。餘",
                "執之印相。餘如口傳授。釋右梵天印，三昧空持水，猶如執華相。慧風加火上，空持水中節，梵天妃密契。天帝眷屬中，乾闥阿修羅，前印",
                "天帝眷屬中，乾闥阿修羅，前印內縛拳，申水樂天印。修羅以智手，風絞空輪上。九印六真言，彼彼真言曰：天帝：（一七〇）曩莫三滿多"
            ],
            "juans/003.xhtml": [
                "至臍，成大金剛輪。從此而至心，當思惟水輪，水輪上火輪，火輪上風輪。次應念持地，而圖眾形像，廣如世間品，真言修行者，遍斂修多",
                "奉處，此最上壇故，應與三昧耶。次陳八祕密，智慧三昧合，舒散地風輪，如放于光焰，此名寶幢佛，本生威德印。曼荼羅三角，而具大光",
                "住本尊形，如尊獲悉地。次明開敷華，金剛不壞印，準前威德印，屈風加空上，印如嚩字形，曼荼相如字，迴有金剛光。次明無量壽，蓮華",
                "字也)印結大慧刀，噉不求之食，燒滅一切罪，而生身語意。第四月風輪，(賀字也)行者常服風，結轉法輪印，攝心以持誦，金剛水輪觀",
                "之食，燒滅一切罪，而生身語意。第四月風輪，(賀字也)行者常服風，結轉法輪印，攝心以持誦，金剛水輪觀，(阿嚩字也)依住於瑜伽",
                "於瑜伽，是為第五月。遠離得非得，行者無所著，等同三菩提，和合風火輪，(賀囉字也)出過眾過患。復一月持誦，此名第六月。亦捨利"
            ]
        }
    },
    "T0851": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 36,
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "集身，當得至於無垢處，安住法界清淨身。」請法身真言曰(用外縛風鉤)：唵(一)薩嚩怛他(引)蘖多(二)捺睇灑夜弭(三)薩嚩薩",
                "分別，藏識因業盡，大及蘊處界，皆令性寂滅。二羽金剛拳，而舒於風輪，名淨法界印。彼真言曰：曩莫三曼多沒馱喃㘕三稱彼明已，舉印",
                "㘕。印同大慧刀。由印明力故，加持成自性，大實相火輪。次觀自性風，慧光焰鼓動，能生於唅字，形如半月輪，青黑生威怒，飄動十方界",
                "威怒，飄動十方界，有情因果業，悉皆無自性，性本無縛解，成解脫風輪。加持在眉間，能壞眾惡魔，故名解脫風。彼真言曰：歸命(一)",
                "性，性本無縛解，成解脫風輪。加持在眉間，能壞眾惡魔，故名解脫風。彼真言曰：歸命(一)唅。印同轉法輪。由印真言力，成解脫風輪",
                "脫風。彼真言曰：歸命(一)唅。印同轉法輪。由印真言力，成解脫風輪。次觀解脫性，體空含眾色，真空生欠字，想置於頂上，色玄相周",
                "器世界，如前法界生，印轉在心位，三稱彼明已，以印想燒地，水火風有為，一切如劫燒，成無為空界。二界同一空，永離有為過，凝然同",
                "輪。彼真言曰：歸命(一)欠。次上觀唅字，形如仰半月，青黑生大風，威怒有大力，能持十方國，故名大風輪。彼真言曰：唅。次上觀㘕",
                "唅字，形如仰半月，青黑生大風，威怒有大力，能持十方國，故名大風輪。彼真言曰：唅。次上觀㘕字，三角生猛焰，猶如劫災火，故名大",
                "乃至微塵眾，影入圓光內。彼圓光真言：(用大護印，二空竝入掌，風輪而散舒。)(一)入嚩(二合)羅麼㗚儞(二)怛他(引)蘖多㗚",
                "法道界圓滿地波羅蜜。」復以定慧手為拳，虛空輪入於掌中，而舒二風輪，是為淨法界印。彼真言曰：(一)㘕達麼馱暏(二)娑嚩(二合",
                "身故。諸魔為障者，及餘惡心類，覩之咸四散。定慧三補吒，止觀二風輪，糾持火輪上，二空自相並，而在於掌中，金剛甲冑印。由真言印",
                "髻明珠，置之於頂上。設於百劫中，所積眾罪垢，由是悉除滅。定慧風圓滿，印同法界生。彼真言曰：囕。真言同法界，無量眾罪除，不久",
                "，當加此字門，赤色具威光，焰鬘遍圍繞。復以定慧手作歸命合掌，風輪相捻，以二空輪加上，形如憩伽。頌曰：此大慧刀印，一切佛所說",
                "(五)尾囉誐達麼儞(入)社多吽(六)復以定慧手虛心合掌，屈二風以絞二空輪，形如商佉。頌曰：吉祥法螺印，諸佛世之師，菩薩救世",
                "一)暗復以定慧手相合，普舒散之猶如健吒，二地輪二空輪相持，火風輪和合。頌曰：吉祥願蓮華，諸佛救世者，不壞金剛座，覺悟名為佛",
                "真言曰：(一)阿(去引)復以定慧手五輪內向為拳，建火輪，舒二風輪屈為鉤形在傍持之，虛空輪地輪並而直上，水輪交合如拔折囉。頌",
                "三曼多嚩日囉(二合)赦吽復以定慧手五輪內為拳，建立火輪，以二風置傍，屈二虛空相並。頌曰：此印摩訶印，所謂如來頂，適纔結作之",
                "二合)怛麼(二合)迦(二)娑嚩(二合)賀復以智慧手為拳，而舒風輪以毘俱胝形，住於等引。頌曰：以如是大印，諸佛救世尊，恐怖諸",
                "多作吃芻(四)娑嚩(二合)賀復次以定慧手一合內為拳，舒智慧手風輪，屈第三節猶如環相。頌曰：如是名鉤印，諸佛救世者，招集於一",
                "鉢哩布囉迦(四)娑嚩(二合)賀復次以定慧手五輪內向為拳，而舒風輪圓屈相合。頌曰：此勝願索印，壞諸造惡者，真言者結之，能縛諸",
                "多(引)三婆嚩(二)娑嚩(二合)賀復以定慧手作空心合掌，以二風水輪屈入於內，其二地輪少屈而申火輪，此是如來藏印。彼真言曰：",
                "生界聲，說大力大護明妃。即以前大界印，其二火輪鉤屈相合，散舒風輪，名無堪忍大護印。彼真言曰：四大結護印言(東方作無畏結護持",
                "上願，以大真言主，及諸明歡喜。次結獻華印，定慧內相叉，圓屈二風輪，側峯而相拄，二空附風側。彼真言曰：(一)摩賀(引)昧怛哩",
                "歡喜。次結獻華印，定慧內相叉，圓屈二風輪，側峯而相拄，二空附風側。彼真言曰：(一)摩賀(引)昧怛哩也(三合)(一)毘庾(二",
                "周遍滿法界，微塵佛剎會，成廣大供養。次結焚香印，定慧背相合，風輪側相拄，二空輪各舒，捻二風輪側。彼真言曰：(一)達磨馱怛嚩",
                "大供養。次結焚香印，定慧背相合，風輪側相拄，二空輪各舒，捻二風輪側。彼真言曰：(一)達磨馱怛嚩(二合)弩蘖帝(二)娑嚩(二",
                "一一聖眾前，廣大而供養，法喜禪悅食。次結燈明印，智羽應作拳，風輪絞火輪，空押水地甲，火輪而直端。彼真言曰：(一)怛他(引)",
                "輸馱達麼儞闍帝(三)娑嚩(二合)賀復以定慧手作空心合掌，以二風輪持火輪側，名如來來甲。印彼真言曰(印五處，額、右左肩、心、",
                "(三)尾娑普(二合)囉吽(四)復準前大力大護印，空輪並入掌，風輪而散舒，名如來普光印。彼真言曰：(一)入嚩(二合)攞摩[口",
                "(二合)底瑟恥(二合)多(三)娑嚩(二合)賀復準前舌相印，二風輪二水輪屈而相捻，空輪向上而少屈之，火輪地輪正直相會，名如來",
                "枳孃(二合)曩摩護娜也(三)娑嚩(二合)賀復準前語門印，以二風輪屈入掌在空輪傍，名如來牙印。彼真言曰：(一)怛他(引)蘖多",
                "(五)尾灑也糝婆(上)嚩(六)娑嚩(二合)賀復準前牙印，以二風輪向上置之，屈第三節，名如來辯說印。彼真言曰：(一)阿爾(精",
                "沫浪誐達囉(二)吽三髯(三)娑嚩(二合)賀復準前十力印，以二風輪屈上節相合在二空輪上，是如來念處印。彼真言曰：(一)怛他(",
                "界莊嚴三昧，觀阿字為體，即同普賢之行。復以定慧手合為一，以二風輪加火輪上，餘如前，是普賢如意珠印。彼真言曰：(一)參麼多弩",
                "大慈三昧，觀阿字為體，即同彌勒之行。復以定慧手虛心合掌，以二風輪屈在二火輪之根下，餘如前相，是慈氏菩薩印。彼真言曰：(一)"
            ],
            "juans/002.xhtml": [
                "掌持青蓮，圓光靡不周，暉發猶淨金，微笑鮮白衣。定慧內為拳，二風輪舒合，二空以加之。彼真言曰：(一)羯嚕抳嗢婆(上)吠(平)",
                "妙瓔珞，莊嚴金色身，執鮮妙華枝，左持鉢胤遇。密印準馬頭，上舉風輪屈。彼真言曰：(一)琰野(引)輸馱囉野(引)(二)娑嚩(二",
                "蓮以嚴身，赫奕成焰鬘，吼怒四牙現，利爪獸王髮。印如白處尊，屈風空輪下，相去如穬麥。彼真言曰：(一)吽佉娜野畔惹(二)娑叵(",
                "二合)賀次右華臺中，觀訶字放光，轉成地藏身。地藏同馬頭，申水風餘拳，是名地藏印。彼真言曰：(一)訶訶訶(二)素怛弩(三)娑",
                "合)賀金剛手之左，大力金剛針，使者眾圍繞，微笑同瞻仰。內拳申風輪。彼真言曰：(一)薩嚩達磨儞(丁逸反)㗚吠達儞(二)嚩日羅",
                "手，操持眾器械。如是忿怒等，皆住蓮華中。印如金剛慧，二空開持風。彼真言曰：(一)紇唎(二)吽發吒(二)娑嚩(二合)賀金剛手",
                "相，充滿童子形，住火生三昧。各屈地水輪，二空自加上，並申於火風，慧覆定羽仰，右劍入左鞘，當心三念明；拔劍旋八方，上下淨諸物",
                "(入)野(三)吽怛羅(二合)吒(四)憾[牟*含](五)次應往風方，復想忿怒尊，所謂勝三世。先想寶石上，火生三昧中，訶字法門",
                "光，周匝互暉映。以定慧手作虛心合掌，火輪絞水輪交結相持，以二風輪置二空輪上猶如劍形，是聖者文殊師利印。說自心真言曰：(一)",
                ")賀右青蓮華中，中觀枳[口*履](二合)字，轉成計設尼，慧拳風火刀。彼真言曰：(一)係係矩忙(引)[口*履]計(二)娜耶孃",
                "賀左青蓮華中，觀弭[口*履](二合)字光輪，轉成童子使。慧拳風輪杖。彼真言曰：(一)弭[口*履](二合)(二)娑嚩(二合)",
                "履](二合)(二)娑嚩(二合)賀右青蓮華中，復名請召使。慧拳風輪鉤。彼真言曰：(一)阿迦囉灑(二合)野(二)薩鑁矩嚕阿(去",
                "字光輪，現成除障尊，入悲力三昧。定慧虛心合，地水空入月，各申風火合，如持摩尼珠。彼真言曰：(一)阿(入)薩怛嚩(二合)係多",
                "(三)娑嚩(二合)賀左赤蓮華中，觀污字光輪，轉成不思議。慧空風持珠。彼真言曰：(一)薩嚩捨鉢哩布囉迦(二)娑嚩(二合)賀北",
                "法門，無相之相光，轉成白傘頂，普遍三千界。定羽覆五輪，慧拳申風指。彼真言曰：(一)㘕(二)悉怛(引)多鉢怛囉(二合)鄔瑟抳",
                "字法門，諸因果業性，畢竟不可得，威光照一切，轉成除業頂。慧手風輪鉤，能除地獄障。彼真言曰：(一)訶林(二合)(二)尾枳囉拏",
                "(三)娑嚩(二合)賀次於其北方，布列淨居眾，自在天思惟，普華風火差，光鬘空在掌，滿意空風華，遍音空加水，掩耳習持明，五天并",
                "北方，布列淨居眾，自在天思惟，普華風火差，光鬘空在掌，滿意空風華，遍音空加水，掩耳習持明，五天并眷屬。自在天彼真言曰：曩莫",
                "空橫掌中。嚩思等五印，空持水輪節，次第開敷遍。閻魔禪智合，地風屈入月。七母三昧拳，抽空竪鎚印。暗夜三昧拳，風火並皆申。荼吉",
                "閻魔禪智合，地風屈入月。七母三昧拳，抽空竪鎚印。暗夜三昧拳，風火並皆申。荼吉尼定拳，爾賀嚩觸之。閻魔妃后鐸，慧手垂五輪，猶",
                "大護，難徒拔難徒，及以諸地鬼，辯才及毘紐。西北嚩庾方，塞健那風神。所餘諸眷屬，印相今當說。虛合水入掌，風竪空火交，羂索內叉",
                "西北嚩庾方，塞健那風神。所餘諸眷屬，印相今當說。虛合水入掌，風竪空火交，羂索內叉拳，二風頭圓滿。地神禪智羽，八度頭圓合，二",
                "餘諸眷屬，印相今當說。虛合水入掌，風竪空火交，羂索內叉拳，二風頭圓滿。地神禪智羽，八度頭圓合，二空附如蓋。辯才即妙音，慧風",
                "風頭圓滿。地神禪智羽，八度頭圓合，二空附如蓋。辯才即妙音，慧風持於空，定仰在臍舒，運動如奏樂，名為費拏印。毘紐即那延，三昧",
                "空，定仰在臍舒，運動如奏樂，名為費拏印。毘紐即那延，三昧空捻風，圓孔如輪勢。彼后風加空。次北諸龍眾，塞建翻童子，六首乘孔雀",
                "如奏樂，名為費拏印。毘紐即那延，三昧空捻風，圓孔如輪勢。彼后風加空。次北諸龍眾，塞建翻童子，六首乘孔雀。商羯囉戟印，定空加",
                "宿宮神繞，自在天及妃。遮文荼定掌，仰持劫波羅。月天三昧手，空風持白蓮。宿印定慧合，空建火輪交，不可越定拳，舉翼而上指，智拳",
                "蓮。宿印定慧合，空建火輪交，不可越定拳，舉翼而上指，智拳舒於風，猶如相擬勢，相向舉慧拳，狀如相擊勢。二龍左右掌，更互而相加",
                "相擬勢，相向舉慧拳，狀如相擊勢。二龍左右掌，更互而相加。嚩庾風天幢，智拳地水竪。諸眷屬圍繞。羅剎主真言曰：(一)囉(入)吃",
                "二合)賀二龍真言曰：歸命(一)鄔波難那野(二)娑嚩(二合)賀風天真言曰：歸命(一)嚩(引)野吠(二)娑嚩(二合)賀東北伊舍",
                "今當說。伊舍三昧拳，竪火界屬背。多聞虛心合，雙地入掌交，空竪風側柱，一寸不相著。次左大藥叉，定慧內叉拳，水竪二風屈。一切藥",
                "掌交，空竪風側柱，一寸不相著。次左大藥叉，定慧內叉拳，水竪二風屈。一切藥叉女，前印申火輪，地空自相持。門東毘舍遮，內縛申於",
                "面髮髻冠，四手慧持華，次慧持數珠，定上執君持，次下手側掌，屈風餘申直，淨行吉祥印，名為唵字印。摩利支寶瓶，定手虛成拳，智掌",
                "手虛成拳，智掌舒而覆。四禪天在左，無熱五淨右。釋印內縛拳，二風竪如杵。日天福智手，各置水輪側，仰如車輅形。社耶毘社耶，般若",
                "日天福智手，各置水輪側，仰如車輅形。社耶毘社耶，般若三昧手，風地背內向，水火自相持，定慧輪頭合，空建置於心。九執二羽合，虛",
                "執二羽合，虛空輪竝竪。釋右梵天印，三昧空持水，猶如執華相。定風加火上，空持水中節，梵天妃密契。乾闥阿修羅，前印內縛拳，申水",
                "梵天妃密契。乾闥阿修羅，前印內縛拳，申水樂天印。修羅以智手，風絞空輪上。帝釋真言曰：歸命(一)鑠吃囉(二合)也(二)娑嚩("
            ],
            "juans/003.xhtml": [
                "轉成如來身，號寶幢如來，身色如日暉。以定慧手作虛心合掌，而散風輪地輪如放光焰，是世尊威德生印。其曼荼羅三角而具光明。彼真言",
                "轉成如來身，名開敷華王，金色放光明，三昧離諸垢。即以此印而屈風輪在二空輪上，如嚩字形，是世尊金剛不壞印。其曼荼羅如嚩字相，"
            ]
        }
    },
    "T0852a": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "，彤赤在三角，加持本心位，是名智火光。『唅』字劫災焰，黑色在風輪，加持白毫際，說名自在力。『佉』字及空點，想成一切色，加持",
                "復念滿足句：「『曩莫三滿多沒馱喃阿鑁囕唅欠』「安立器世間，空風最居下。次觀火水地。是輪同金剛，名大因陀羅，光焰淨金色，普皆",
                "天龍夜叉，恭敬而受教。初印佛三昧。法界及法輪。憩伽歸命合，屈風空輪加。法螺虛心合，風絞空輪上。吉祥願蓮華。金剛大慧印。摩訶",
                "初印佛三昧。法界及法輪。憩伽歸命合，屈風空輪加。法螺虛心合，風絞空輪上。吉祥願蓮華。金剛大慧印。摩訶如來頂。慧拳毫相藏。瑜",
                "手上舒，名無畏施者。下垂號滿願。慧拳舒火水，智者成佛眼。內縛風輪索。心印舒火輪。舒水如來臍。內縛舒慧水，是名如來腰。如次習",
                "怛他(引)蘖多(引)三婆嚩(二)娑嚩(二合)賀「藏印虛心合，風水屈入內，火合空亦然，地合令少屈。普光準大界，二空屈入內，風",
                "風水屈入內，火合空亦然，地合令少屈。普光準大界，二空屈入內，風舒如放光，火屈如鉤形。如來甲如前。舌、相二空入。語門虛中合，",
                "如放光，火屈如鉤形。如來甲如前。舌、相二空入。語門虛中合，水風移入內。牙印風入掌(三補多)。辯說二風輪，置火第三節(頭勿相",
                "鉤形。如來甲如前。舌、相二空入。語門虛中合，水風移入內。牙印風入掌(三補多)。辯說二風輪，置火第三節(頭勿相著)。十力蓮華",
                "二空入。語門虛中合，水風移入內。牙印風入掌(三補多)。辯說二風輪，置火第三節(頭勿相著)。十力蓮華合，地空屈入內，掌內節相",
                "第三節(頭勿相著)。十力蓮華合，地空屈入內，掌內節相合。念處風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印準前，屈風火",
                "屈入內，掌內節相合。念處風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印準前，屈風火輪下。」如來藏真言曰：曩莫薩嚩怛他(",
                "處風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印準前，屈風火輪下。」如來藏真言曰：曩莫薩嚩怛他(引)蘖底弊㘕㘕[口*落",
                "次東遍知印。北方觀自在。南置金剛手。依涅哩底方，不動如來使。風方勝三世。四方四大護。初門釋迦文。第三妙吉祥。南方除蓋障。勝",
                "以印真言，而請召眾聖，諸佛菩薩說，依本誓而來。定慧內成拳，慧風屈如鉤，隨召而赴集。」真言曰(或三部心請)：曩莫三曼多沒馱(",
                ")吽「遍身被服甲。次應一心作，摧伏諸魔印，真語共相應，慧拳舒風輪，加於白毫際，如毘俱胝形。纔結是法故，當見遍此地，金剛熾焰",
                "護：無畏、壞諸怖、難降伏護者、無堪忍普護！藏印水甲合，散舒二風輪，法幢高峯觀，哀愍無餘眾。帝釋方華臺，『嚩』字光轉成，無畏",
                "印，如前已開示。門門二守護，無能三昧拳，舉翼輪開數，智拳心舒風。猶如相擬勢，相對舉慧拳，狀如相擊勢。」不可越守護真言曰：曩",
                "狀，合掌持青蓮，圓光靡不遍，暉發猶淨金，微笑白鮮衣，內縛竪空風。左邊毘俱胝！手垂數珠鬘，三目持髮髻，尊形猶皓素，圓光色無主",
                "數珠鬘，三目持髮髻，尊形猶皓素，圓光色無主，黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！彼服商佉色，大悲蓮華手，滋榮而",
                "妙瓔珞，莊嚴金色身，執鮮妙華枝，左持鉢胤遇，密印準明王！上舉風輪屈。近聖者多羅！住於白處尊！髮冠襲純白，鉢曇摩華手，定慧虛",
                "蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸王髮，印如白處尊！移風空輪下，相去如穬麥，地藏內為縛，地水空並合。」觀自在菩薩真言",
                "寶印。左蓮無垢光！青蓮而未敷，前印舒微屈。計設儞持刀，慧拳豎風火。烏波計設儞！前拳火輪戟。地慧持幢印，定拳地水豎。質多羅童",
                "計設儞！前拳火輪戟。地慧持幢印，定拳地水豎。質多羅童子！右拳風輪杖。召請風為鉤。次五種奉教！不思議童子！定慧內縛拳，空風豎",
                "火輪戟。地慧持幢印，定拳地水豎。質多羅童子！右拳風輪杖。召請風為鉤。次五種奉教！不思議童子！定慧內縛拳，空風豎相合，風屈第",
                "拳風輪杖。召請風為鉤。次五種奉教！不思議童子！定慧內縛拳，空風豎相合，風屈第三節。如是五使者！五種奉教者！二眾共圍繞，侍衛",
                "召請風為鉤。次五種奉教！不思議童子！定慧內縛拳，空風豎相合，風屈第三節。如是五使者！五種奉教者！二眾共圍繞，侍衛無勝智。(",
                "！二眾共圍繞，侍衛無勝智。(文殊三補吒掌，二火反押二水背，二風捻空輪)。」文殊師利菩薩真言曰(滿祖室哩沒馱曩)：曩莫三漫多",
                "慧舒合掌。救護慧菩薩！悲手掌在心，直豎空向上。大慈生菩薩！慧風空持華。悲旋潤右置，悲念在心上，垂屈火輪指。除一切熱惱！作垂",
                "垂施願手，甘露水流注，遍在諸指端。次不思議慧！以無畏之手，空風持珠狀。」除一切蓋障菩薩真言曰(薩嚩儞嚩囉拏尾曬劍（二合）避"
            ],
            "juans/002.xhtml": [
                "！十一面自在！印形如法教。次虛空無垢！二手作刀印(三補吒空捻風)。虛空慧法輪！清淨慧商佉，行慧敷蓮華。安住慧菩薩！多羅印稍",
                "華敷。臺現迦羅奢，光色如淨月，亦以大空點，周匝自莊嚴。上表大風印，靉靆猶玄雲，鼓動幢幡相，空點為幖幟。其上生猛焰，同於劫災",
                "瓔珞。彼右金剛針！使者眾圍繞，微笑同瞻仰。獨股堅利慧，內拳申風輪(空入)，左置商佉羅。執持金剛鎖！自部諸使俱，其身淺黃色，",
                "遶，乃至百千手，操持眾器械。如是忿怒等！皆住蓮華中，二空開持風，(準五古印少不相到)。諸金剛持地！金剛拳內縛(二空並竪，二",
                "形色各差別。普放圓淨光，為諸眾生故，中置般若尊！不動曼荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使！持慧刀羂索！頂",
                "威怒身猛焰，安住在盤石，面門水波相，充滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古])",
                "，遍體圓淨光，喜見無比身，是名能寂母。」彼真言曰(內縛申火屈風在火背一麥不相到)：曩莫三滿多沒馱喃(引)(一)怛他(引)誐",
                "住鉢頭摩華，圓照商佉色，執持如意寶，滿足眾希願，慧拳置眉閒(風指節)。」彼真言曰：曩莫三滿多沒馱(引)喃(引)(一)嚩囉泥",
                "(四)娑嚩(二合)賀(引)「救世釋師子！次南五佛頂：白傘竪慧風(真金)，定掌覆如蓋。勝頂前刀印(金三補吒)。最勝印金輪(淺",
                "勝印金輪(淺黃)。光聚如來頂(淺白)。捨除智成拳(白內縛)，風輪屈如鉤。復於毫相北，安布三佛頂：廣大發生頂！同前蓮華印。極",
                "多沒馱喃(引)(一)嚩「釋迦牟尼前，無能勝及妃！明王智持蓮(風空捻火屈)，定掌外向舒(高於頂)，而在黑蓮上。妃密勝大口(黑",
                "(引)「次於東北方，布列淨居眾：自在思惟手(側頭就手)。普華風火差(火入胸前側)。光鬘空在掌。滿意空風華。遍音空加水、火風",
                "手(側頭就手)。普華風火差(火入胸前側)。光鬘空在掌。滿意空風華。遍音空加水、火風以掩耳(兩耳)。」自在天子真言曰：曩莫三",
                "風火差(火入胸前側)。光鬘空在掌。滿意空風華。遍音空加水、火風以掩耳(兩耳)。」自在天子真言曰：曩莫三滿多沒馱喃(引)(一",
                "，空持地二節(下二)。次第開敷遍(先開頭指)，焰魔定慧合，地風雙入月(空屈至火)。七母三昧拳，抽空豎鎚印。暗夜三昧拳，風火",
                "地風雙入月(空屈至火)。七母三昧拳，抽空豎鎚印。暗夜三昧拳，風火竝皆申。焰魔妃、后鐸！慧手垂五輪，猶如健吒相，荼吉尼定掌，",
                "主，號名大羅剎！執刀恐怖形(慧刀)，是諸羅剎娑！蓮合水入月，風竪空火交，及羅剎女等！」羅剎主真言曰：曩莫三滿多沒馱喃(引)",
                "妃！辯才、塞建曩！月妃、戰捺羅！鼓天、歌天女！歌天、樂天眾！風天并眷屬！天使、并妃等！水天執羂索，諸龍覆散掌，二空互相絞，",
                "空互相絞，二龍左右掌，更互而相加。地神持寶瓶。辯才即妙音，慧風持於空，運動如奏樂，彼天賓弩印。那羅延持輪，定掌以舒散。后契",
                "空，運動如奏樂，彼天賓弩印。那羅延持輪，定掌以舒散。后契空持風，圓滿如輪勢。塞建翻童子！三首乘孔雀。商羯羅戟印，定空加自地",
                "劫波羅。月天三昧印(觀音半印)，持於白蓮華，宿密火空交。縛庾風天幢，智拳地水竪，皆眷屬圍繞。」廣目天真言曰(二拳背相合，空",
                "地水竪，皆眷屬圍繞。」廣目天真言曰(二拳背相合，空押火輪甲，風交申如索空召)：曩莫三滿多沒馱喃(引)(一)唵尾嚕博乞叉(二",
                "(二合)賀(引)摩醯首羅天真言曰(二羽外相叉，右押左，直竪地風空成召)：曩莫三滿多沒馱喃(一)唵摩係(引)濕嚩(二合)囉野",
                "曰：曩莫三滿多沒馱喃(引)烏摩爾弭(二)娑嚩(二合)賀(引)風天真言曰：曩莫三滿多沒馱喃(引)(一)嚩(引)野吠(二)娑嚩",
                "、大白！毘那夜迦等！摩訶迦羅天！多聞虛心合，雙地入掌交，空樹風側屈，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空",
                "虛心合，雙地入掌交，空樹風側屈，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘",
                "一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘舍遮！定拳申火輪。前印火輪屈，即",
                "火輪。前印火輪屈，即名毘舍支！又大藥叉印，定慧內叉拳，水竪二風屈。」多聞天王真言曰：曩莫三滿多沒馱喃(引)(一)味室羅(二",
                "嚩(二合)賀(引)「東北伊舍那，眷屬部多等！戟印三昧拳，竪火風屈背。」伊舍那天真言曰：曩莫三滿多沒馱喃(引)(一)嚕捺囉(",
                "羊、牛密、夫婦！慧、流星、霹靂！日天子、眷屬！帝釋印內縛，二風申如針(空竪)。日天禪智仰，風水加火背，其狀車輅形。社耶毘社",
                "！日天子、眷屬！帝釋印內縛，二風申如針(空竪)。日天禪智仰，風水加火背，其狀車輅形。社耶毘社耶！般若三昧手，風地節相背，水",
                "日天禪智仰，風水加火背，其狀車輅形。社耶毘社耶！般若三昧手，風地節相背，水火自相持，空並置於心。九執二羽合，空輪並而申。梵",
                "九執二羽合，空輪並而申。梵天持紅蓮(準月)，三昧空捻水。明妃風加火，空持水中節。乾闥婆密印，內縛申水輪(若作事業諸天單手作",
                "闥婆密印，內縛申水輪(若作事業諸天單手作亦得)。修羅以智手，風絞空輪上(定手如妙音)。」帝釋天真言曰：曩莫三滿多沒馱喃(引",
                "本尊住而得悉地。云何八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀真金色，月輪波頭繞",
                "寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半",
                "焰鬘，結大慧刀印，噉不求之食，燒滅一切罪，而生身語意。第四月風輪，行者常服風，結轉法輪印，攝心以持誦。金剛水輪觀，依住於瑜",
                "印，噉不求之食，燒滅一切罪，而生身語意。第四月風輪，行者常服風，結轉法輪印，攝心以持誦。金剛水輪觀，依住於瑜伽，是為第五月",
                "於瑜伽，是為第五月。遠離得非得，行者無所得，等同三菩提。和合風火輪，出過眾過患，復一月持誦，此名第六月，亦捨利非利。釋梵等"
            ]
        }
    },
    "T0852b": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 38
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨身口意故，遍轉於分身。般若三昧手，俱作金剛拳，二空在其掌，風幢皆正直。如是名法界，清淨之祕印。法界生真言曰：曩莫三滿多沒",
                "人故。為令彼堅固，觀自金剛身，結金剛智印，正觀手相背。地水火風輪，左右互相持，二空各旋轉，合於惠掌中，是名為法輪，最勝吉祥",
                "障者，及餘惡心類，覩之咸四散。是中密印相，先作三補咤，心觀二風輪，糺持火輪上。二空自相並，而在於掌中，誦彼真言已，當觀無垢",
                "，䑣赤在三角；加持本心位，是名智火光。『唅』字劫災焰，黑色在風輪，加持白毫際，說名自在力。『佉』字及空點，想成一切色，加持",
                "，觀身同如來！復念滿足句(一引)；阿鑁囕唅欠。安立器世間，空風最居下。以觀火水地，是輪同金剛，名大目陀羅，光焰淨金色，普皆",
                "天龍夜叉！恭敬而受教。初印佛三昧。法界及法輪。憩伽歸命合，屈風空輪加。法螺虛心合，風絞空輪上。吉祥願蓮花。金剛大惠印。摩訶",
                "初印佛三昧。法界及法輪。憩伽歸命合，屈風空輪加。法螺虛心合，風絞空輪上。吉祥願蓮花。金剛大惠印。摩訶如來頂。由峯毫相藏。瑜",
                "手上舒，名無畏施者。下垂哀滿願。惠拳舒火水，智者成佛佛。內縛風輪索。心印舒火輪。舒水如來臍。內縛舒惠水，是名如來腰。如以習",
                "二合)攞摩履儞怛他(引)蘖多㗚旨娑嚩(二合)賀「藏印虛心合，風水屈入內，火合空亦然，地合令小屈。普光准大界，二空屈入月，風",
                "風水屈入內，火合空亦然，地合令小屈。普光准大界，二空屈入月，風舒如放光，屈火如鉤形。如來甲如前。舌、相二空入。語門虛中合，",
                "如放光，屈火如鉤形。如來甲如前。舌、相二空入。語門虛中合，水風移入月。牙印風入掌(三補吒)。辨說二風輪，置火第三節(頭勿相",
                "鉤形。如來甲如前。舌、相二空入。語門虛中合，水風移入月。牙印風入掌(三補吒)。辨說二風輪，置火第三節(頭勿相著)。十力蓮花",
                "二空入。語門虛中合，水風移入月。牙印風入掌(三補吒)。辨說二風輪，置火第三節(頭勿相著)。十力蓮花合，地空屈入內，掌內節相",
                "第三節(頭勿相著)。十力蓮花合，地空屈入內，掌內節相合。念處風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印准前，屈風火",
                "屈入內，掌內節相合。念處風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印准前，屈風火輪下。無能害力(次偈)。嚴淨佛國土，",
                "處風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印准前，屈風火輪下。無能害力(次偈)。嚴淨佛國土，奉事諸如來！諦觀香水海",
                "次東遍知印。此方觀自在。南置金剛手。依涅哩底方，不動如來使，風方勝三世。四方四大護。初門釋迦文。第三妙吉祥。南方除蓋障。勝",
                ")吽「遍身被服甲。次應一心作，摧伏諸魔印，真語共相應，惠拳舒風輪，加於白毫際，如毘俱胝形。纔結是法故，當見遍此地，金剛熾焰",
                "護：無畏、壞諸怖、難降伏護者、無堪忍普護！藏印水甲合，散舒二風輪，法幢高峯觀，哀愍無餘眾。帝釋方花臺，『縛』字光轉成，無畏",
                "印，如前已開示。門門二守護，無能三昧拳，舉翼輪開敷，智拳心舒風。猶如相擬勢，想對舉惠拳，狀如相擊勢。不可越守護！」真言曰：",
                "狀，合掌持青蓮，圓光靡不遍，暉發猶淨金，微咲白鮮衣，內縛竪空風。左邊毘俱胝！手垂數珠鬘，三目持髮髻，尊形猶皓索，圓光色無主",
                "數珠鬘，三目持髮髻，尊形猶皓索，圓光色無主，黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！被服商佉色，大悲蓮花手，滋榮而",
                "妙瓔珞，莊嚴金色身，執鮮妙花枝，左持鉢胤遇，密印准明王！上舉風輪屈。近聖者多羅！住於白處尊！髻冠襲純白，鉢曇摩花手，定惠虛",
                "，赫[亦/火]成焰鬘，吼怒牙出現，利爪獸王髻。印如白處尊！移風空輪下，相去如穬麥，地藏內為縛，地水空並合。」觀自在菩薩真言",
                "而未敷，前印舒微屈。計設儞持刀，惠拳地水竪。質怛羅童子！右拳風輪杖。召請風為釣。次五種奉教！不思議童子！定惠內縛拳，空風竪",
                "舒微屈。計設儞持刀，惠拳地水竪。質怛羅童子！右拳風輪杖。召請風為釣。次五種奉教！不思議童子！定惠內縛拳，空風竪相合，風屈第",
                "拳風輪杖。召請風為釣。次五種奉教！不思議童子！定惠內縛拳，空風竪相合，風屈第三節。如是五使者！二眾共圍繞，侍衛無勝智。」(",
                "召請風為釣。次五種奉教！不思議童子！定惠內縛拳，空風竪相合，風屈第三節。如是五使者！二眾共圍繞，侍衛無勝智。」(文殊三補吒",
                "！二眾共圍繞，侍衛無勝智。」(文殊三補吒掌，二火反押二水背，風捻空輪，無勝智者文殊也)。文殊師利菩薩(滿祖室哩沒駄曩)真言",
                "惠舒合掌。救護惠菩薩！悲手掌在心，竪空指向上。大慈生菩薩！惠風空持花。悲漩潤左置，悲念在心上，垂屈火輪指。除一切勢惱！作垂",
                "垂施願手，甘流水流注，遍在諸指端。次不思議惠！以無畏之手，空風持珠狀。」除一切蓋障菩薩真言曰：歸命(一)阿(去引)薩怛嚩("
            ],
            "juans/002.xhtml": [
                "寶上，五股金剛印。堅固意右寶，羯磨金剛印，前印諸輪合。」(二風竪著二中指背，為諸輪分也)。地藏菩薩真言曰(尾薩嚩（引）鉢哩",
                "！十一面自在！印形如法教。次虛空無垢！二手作刀印，三補吒空捻風。虛空惠法輪。清淨惠商佉，行惠敷蓮花。安住惠菩薩！多羅印稍開",
                "花莖。臺現迦羅奢，光色如淨月，亦以大空點，周匝自莊嚴。上表大風印，靉靆猶玄雲，鼓動幢幡相，空點為摽幟。其上生猛焰，同於劫災",
                "瓔珞。彼右金剛針！使者圍繞之，微咲同瞻仰。猶股堅利惠，內拳申風輪(空入)，左置商羯羅。執持金剛鎖！自部諸使俱，其身淺黃色，",
                "繞；乃至百千手，橾持眾器械。如是忿怒等，皆住蓮花中，二空開持風，(准五[月*古]印小不到。諸金剛持地！)諸金剛拳內縛。(二",
                "形色各差別。普放圓淨光，為諸眾生故，中置般若尊！不動漫荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使。持惠力羂索，頂",
                "威怒身猛焰，安住在盤石，面門水波相，充滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古])",
                "遍體圓淨光，喜見無比身，是名能寂母。」彼真言曰(內縛，申火屈風在火背一麥不相到)：歸命(一)怛他(引)誐多作乞芻(二合)尾",
                "頭摩花，圓照商佉色，執持如意寶，滿足眾希頭，惠拳置眉間。」(風指)彼真言曰：歸命(一)嚩羅泥鉢囉(二合)鉢羅(二合)鉢帝吽",
                "鑁吽吽吽泮吒莎嚩(二合)賀「救世釋師子！次南五佛頂：白傘竪惠風(真金)，定掌覆如蓋。勝頂前刀印(金三補)。最勝印金輪(淺黃",
                "勝印金輪(淺黃)。光聚如來頂(淺白)。捨除智成拳(內縛白)，風輪屈如鉤。復於毫相北，安布三佛頂：廣大發生頂！同前蓮花印。極",
                "曰：歸命(一)嚩(入)「釋迦牟尼前，無能勝及妃！明王智持蓮，風空捻火屈，定掌外向舒(高於頭)，而在黑蓮上。妃密勝大口(內縛",
                "(引)「次於東北方，布列淨居眾，自在思惟手(側頭就手)，普花風火差。火入胸前側，光鬘空在掌，滿意空風花，遍音空加水，火風以",
                "惟手(側頭就手)，普花風火差。火入胸前側，光鬘空在掌，滿意空風花，遍音空加水，火風以掩耳(兩耳)。」自在天子真言曰：歸命(",
                "花風火差。火入胸前側，光鬘空在掌，滿意空風花，遍音空加水，火風以掩耳(兩耳)。」自在天子真言曰：歸命(一)唵播囉儞怛麼(二",
                "，空持地二節(印二)。次第開敷遍(先開頭指)，焰魔定惠合，地風雙入月(空屈至火)。七母三昧拳，抽空竪鎚印。暗夜三昧拳，風火",
                "地風雙入月(空屈至火)。七母三昧拳，抽空竪鎚印。暗夜三昧拳，風火並皆申。焰魔妃后鐸，惠手垂五輪，猶如健吒相，荼吉尼定掌，爾",
                "(二合)賀「泥哩底方主，號名大羅剎！執刀恐怖形。蓮合水入月，風竪空火交，及羅剎女等！」羅剎王真言曰：歸命(一)囉吃察(二合",
                "妃！辨才、焰摩羅！月妃、戰捺羅！鼓天、歌天女！歌天、樂天眾！風天并眷屬！天使、并妃等！水天執羂索，諸龍覆散掌，二空互相絞，",
                "空互相絞，二龍左右掌，更互而相加。地神持寶瓶。辨才即妙音，惠風持於空，運動如奏樂，彼天費拏印。那羅延持輪，定掌以舒散。后契",
                "空，運動如奏樂，彼天費拏印。那羅延持輪，定掌以舒散。后契空持風，圓滿如輪勢。塞建曩童子！三酋乘孔雀。商羯羅戟印，定空加自地",
                "劫波羅。月天三昧印(觀音印半)，持於白蓮花，宿蜜火空交。縛庾風天幢，智拳地水竪，皆眷屬圍繞。」廣目天真言曰：歸命(一)唵(",
                "曰(梵字有「護嚕護嚕」一句)：歸命(一)左門拏娑嚩(二合)賀風天真言曰：歸命(一)嚩野吠娑嚩(二合)賀眷屬諸仙二十八天部真",
                "、大白！毘那夜迦等！摩訶迦羅天！多聞虛心合，雙地入掌交，空樹風側屈，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空",
                "虛心合，雙地入掌交，空樹風側屈，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘",
                "一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘舍遮！定拳申火輪，前印火輪屈，即",
                "輪，前印火輪屈，即名毘舍支女！又大藥叉印，定惠內叉拳，水竪二風屈。」多聞天王真言曰：歸命(一)味室囉(二合)摩拏野娑嚩(二",
                "一)毘旨毘旨娑嚩賀「東北伊舍那，眷屬部多等！戟印三昧拳，竪火風屈背。」伊舍那天真言曰：歸命(一)嚕捺囉(二合)野娑嚩(二合",
                "羊、牛密、婦天！彗、流星、霹靂！日天子、眷屬！帝釋印內縛，二風申如針(空竪)。日天福智仰，風水加火背，其狀如車形。社耶毘社",
                "！日天子、眷屬！帝釋印內縛，二風申如針(空竪)。日天福智仰，風水加火背，其狀如車形。社耶毘社耶！般若三昧手，風地節相背，水",
                "日天福智仰，風水加火背，其狀如車形。社耶毘社耶！般若三昧手，風地節相背，水火自相持，空並置於心。九執二羽合，空輪並而申。梵",
                "九執二羽合，空輪並而申。梵天持紅蓮(准月)，三昧空捻水。明妃風加火，空持水中節。乾闥婆密印，內縛申水輪。脩羅以智手，風絞空",
                "明妃風加火，空持水中節。乾闥婆密印，內縛申水輪。脩羅以智手，風絞空輪上(定如妙音諸天，若作事業印，單手作亦得)。」帝釋天真",
                "如本尊而得悉地。云何八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀真金色，月輪波頭繞",
                "寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮花。鼓音曼荼羅，半",
                "輪觀，噉不求之食，即以大惠刀，燒滅一切罪，而生身意語。第四月風輪，行者常服風，結轉法輪印，攝心以持誦。金剛水輪觀，依住於瑜",
                "食，即以大惠刀，燒滅一切罪，而生身意語。第四月風輪，行者常服風，結轉法輪印，攝心以持誦。金剛水輪觀，依住於瑜伽，是為第五月",
                "於瑜伽，是為第五月。遠離得非得，行者無所著，等同三菩提。和合風火輪，出過眾過患，復一月持誦，亦捨利非利。梵釋等天眾、摩睺、"
            ]
        }
    },
    "T0853": {
        "total": 101,
        "pages": {
            "juans/001.xhtml": 32,
            "juans/002.xhtml": 33,
            "juans/003.xhtml": 36
        },
        "sentences": {
            "juans/001.xhtml": [
                "(入)娑嚩(二合)賀(引)灑淨真言曰(定拳安腰側，慧手散舒，風空相捻遍淨，灑身五處。次香華飲食衣服并結界)：曩莫三(去)滿",
                "日暉，彤赤在三角，加持本心位，是名智火光。唅字劫災焰，黑色在風輪，加持白毫際，說名自在力。佉字及空點，想成一切色，加持在頂",
                "來，復念滿足句。」曩莫三曼多沒馱喃阿鑁覽唅欠「安立器世間，空風最居下，次觀火水地，是輪同金剛，名大因陀羅。光焰淨金色，普皆",
                "天龍夜叉，恭敬而授教。初印佛三昧，法界及法輪，憩伽歸命合，屈風空輪加(甲側)。法螺虛心合，風絞空輪上。吉祥願蓮華，金剛大慧",
                "昧，法界及法輪，憩伽歸命合，屈風空輪加(甲側)。法螺虛心合，風絞空輪上。吉祥願蓮華，金剛大慧印，摩訶如來頂，慧拳毫相藏。瑜",
                "者，下垂號滿願(掌外)。慧拳舒火水(押空)，智者成佛眼，內縛風輪索，心印舒火輪。舒水如來臍。前印風入月，是名如來腰。如次習",
                "押空)，智者成佛眼，內縛風輪索，心印舒火輪。舒水如來臍。前印風入月，是名如來腰。如次習真言。」大慧刀真言曰(金剛合掌亦云歸",
                "受我大智之身，即是滿其所願耳)娑嚩(二合)賀悲生眼真言曰(地風押空背，反手三飾眼，成金篦除暗膜印，先右次左眼。以此祕密方便",
                "及破壞作障難者。從信解力生，能現種種形，四攝度有情，結除散亂風)如來心真言曰(不易前指，申火相並微屈，能生大慧慈善深廣大方",
                ")嗢婆(二合)嚩(生)娑嚩(二合)賀如來腰真言曰(慧手地水火風如前皆少屈，成佛妙色身，自性成聖智)：曩莫三滿多沒馱喃怛他(",
                "(引)蘖多(引，如來)三婆嚩(生)娑嚩(二合)賀藏印虛心合，風屈空輪押，地水輪微曲。普光火內交，空入風水散，地輪竪相合。甲",
                "二合)賀藏印虛心合，風屈空輪押，地水輪微曲。普光火內交，空入風水散，地輪竪相合。甲印虛心合，風幢加火背。舌相二空入。語門風",
                "地水輪微曲。普光火內交，空入風水散，地輪竪相合。甲印虛心合，風幢加火背。舌相二空入。語門風水圓，竝空猶口形。牙印風入掌(準",
                "風水散，地輪竪相合。甲印虛心合，風幢加火背。舌相二空入。語門風水圓，竝空猶口形。牙印風入掌(準前)。辯說二風輪(準前印)，",
                "虛心合，風幢加火背。舌相二空入。語門風水圓，竝空猶口形。牙印風入掌(準前)。辯說二風輪(準前印)，火側第三節，空輪微搖動。",
                "相二空入。語門風水圓，竝空猶口形。牙印風入掌(準前)。辯說二風輪(準前印)，火側第三節，空輪微搖動。十力蓮華合，地空屈入月",
                "第三節，空輪微搖動。十力蓮華合，地空屈入月，掌內節相合。念處風捻空(準前印)。開悟圓風甲，地水空入掌。普賢如意珠，蓮合風加",
                "蓮華合，地空屈入月，掌內節相合。念處風捻空(準前印)。開悟圓風甲，地水空入掌。普賢如意珠，蓮合風加火，上節如寶形。慈氏印準",
                "處風捻空(準前印)。開悟圓風甲，地水空入掌。普賢如意珠，蓮合風加火，上節如寶形。慈氏印準前，屈風火輪下，空獻妙軍持。如來藏",
                "水空入掌。普賢如意珠，蓮合風加火，上節如寶形。慈氏印準前，屈風火輪下，空獻妙軍持。如來藏真言曰(除於二垢障，悟佛清淨身)：",
                "旨(體如來明白之光)娑嚩(二合)賀如來甲真言曰(定慧虛心合，風持火輪側，空離火如小麥許。如一生補處菩薩，要被此無上菩提甲，",
                "大海真言曰(二印相互相叉，二空散舒右旋，是海水印。準前印，右風甲押左風面，定之不動，即八功德水印)：唵尾摩嚕娜地吽金剛手持",
                "曰(二印相互相叉，二空散舒右旋，是海水印。準前印，右風甲押左風面，定之不動，即八功德水印)：唵尾摩嚕娜地吽金剛手持華(內五",
                "次東遍知印，北方觀自在，南置金剛手，依涅哩底方，不動如來使，風方勝三世，四方四大護。初門釋迦文，第三妙吉祥，南方除蓋障，勝",
                "以印真言，而請召眾聖，諸佛菩薩說，依本誓而來。定慧內成拳，慧風屈如鉤，隨召而赴集(灌頂時以此鉤印引行者入門)。真言曰(此鉤",
                "額三奉獻。次當淨一切，佛口所生子。(不動尊加持二十五遍，蓮合風絞火，空持風下節。)真言曰(變成寶淨香水海，底布金沙八德盈，",
                "當淨一切，佛口所生子。(不動尊加持二十五遍，蓮合風絞火，空持風下節。)真言曰(變成寶淨香水海，底布金沙八德盈，想浴眾聖淨無",
                "二)吽遍身被服甲。次應一心作，摧伏諸魔印，真語共相應。慧拳舒風輪，加於白毫際，如毘俱胝形。纔結是法故，當觀遍此地，金剛熾焰",
                "大護，無畏壞諸怖，難降伏護者，無堪忍普護。大界火內交，散舒二風輪，法幢高峯觀，哀愍無餘眾。帝釋方華臺，嚩字光轉成，無畏結護",
                "印，如前已開示，門門二守護，無能三昧拳，舉翼輪開敷，智拳心舒風，猶如相擬勢，相對舉慧拳，狀如相擊勢(右拳也)。不可越守護(",
                "(二合)訥蘖帝(生)娑嚩(二合)賀焚香真言曰(地水火相背，二風側相合，空捻風輪側，水火四輪上節開，額前旋轉如香雲)：曩莫三",
                "(生)娑嚩(二合)賀焚香真言曰(地水火相背，二風側相合，空捻風輪側，水火四輪上節開，額前旋轉如香雲)：曩莫三滿多沒馱(引)"
            ],
            "juans/002.xhtml": [
                "超越義，無盡法界)薩嚩佗(一切)暗欠(空)暗惡(地)糝索唅(風輪)鶴㘕(火輪)[口*落]鑁(水輪)嚩(入)娑嚩(二合引)賀",
                "本尊住而得悉地。云何八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色，縛字金剛光，風輪屈在空。彌陀真金色，月輪波頭繞",
                "寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色，縛字金剛光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半",
                "曳娑嚩(二合)賀(引)文殊師利菩薩法住真言曰(有本云青蓮開火風)：曩莫糝曼多沒馱喃(引)阿(去)吠娜尾泥娑嚩(二合)賀(祕",
                "尾泥娑嚩(二合)賀(祕印。先八師子座華印稍相近，坐上青蓮散火風，上置梵夾印，印上令蓮華)迅疾彌勒菩薩真言曰：曩莫三曼多沒馱",
                "狀，合掌持青蓮，圓光靡不遍，暉發由淨金，微笑鮮白衣。內縛竪空風，左邊毘俱胝，手垂數珠鬘，三目持髮髻。尊形由皓素，圓光色無主",
                "數珠鬘，三目持髮髻。尊形由皓素，圓光色無主，黃赤白相入，前印風火交。次近毘俱胝，畫得大勢尊，被服商佉色，大悲蓮華手，滋榮而",
                "妙瓔珞，莊嚴金色身，執鮮妙華枝，左持鉢胤遇，密印準明王，上舉風輪屈。近聖者多羅，住於白處尊，髮冠襲純白，鉢曇摩華手，定慧虛",
                "蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸王髮，印如白處尊，移風空輪下，相去如穬麥。地藏圓滿合，二空風輪側，如是應器成。」觀",
                "獸王髮，印如白處尊，移風空輪下，相去如穬麥。地藏圓滿合，二空風輪側，如是應器成。」觀自在菩薩真言曰(阿縛路枳帝濕嚩（二合）",
                "菩薩、文殊二使者、鉤召四奉教。」「青蓮虛心合，火輪持水背，二風捻空甲。右光網菩薩，執持眾寶網，種種妙瓔珞，住寶蓮華座，而觀",
                "垢光，青蓮而未敷，前印舒微屈(如佛身光)。計設儞持刀，慧拳竪風火(空押地水甲如擬勢)。烏波計設儞，前印火輪戟(空押風地水甲",
                "慧拳竪風火(空押地水甲如擬勢)。烏波計設儞，前印火輪戟(空押風地水甲)。地慧持幢印，定拳地水竪(空押風火)。質多羅童子，右",
                "儞，前印火輪戟(空押風地水甲)。地慧持幢印，定拳地水竪(空押風火)。質多羅童子，右拳風輪杖。召請風為鉤(外拳)。次五種奉教",
                "水甲)。地慧持幢印，定拳地水竪(空押風火)。質多羅童子，右拳風輪杖。召請風為鉤(外拳)。次五種奉教，不思議童子，定慧內縛拳",
                "持幢印，定拳地水竪(空押風火)。質多羅童子，右拳風輪杖。召請風為鉤(外拳)。次五種奉教，不思議童子，定慧內縛拳，空入風甲背",
                "召請風為鉤(外拳)。次五種奉教，不思議童子，定慧內縛拳，空入風甲背。如是五使者，五種奉教者，二眾共圍繞，侍衛無勝者(文殊三",
                "奉教者，二眾共圍繞，侍衛無勝者(文殊三補吒二火反押二水背，二風捻空輪)。」文殊師利菩薩真言曰(滿祖室哩沒馱曩)：曩莫糝曼多",
                "除障尊，住悲力三昧，智福虛心合，地水空入月(空持水中)，竝合風火輪，如持摩尼珠。尊右除疑怪，內縛竪火輪，寶瓶置一股。施無畏",
                "一切惡趣，前印相不殊，救護慧菩薩，悲手當在心。大慈生菩薩，慧風空持華(散三)，悲旋潤右置，悲念在心上，垂屈火輪指。除一切熱",
                "垂施願手。甘露水流注。遍在諸指端。次不思議慧，以施無畏手，空風持珠狀，火等散微屈。」除一切蓋障菩薩真言曰(薩縛儞縛囉拏尾曬",
                "空見菩薩、除一切憂冥菩薩。」「祕密內為縛，火輪竪散開，二空持風側。右觀寶處尊，慧散空風寶，寶上三股印。寶掌於寶上，一股金剛",
                "。」「祕密內為縛，火輪竪散開，二空持風側。右觀寶處尊，慧散空風寶，寶上三股印。寶掌於寶上，一股金剛印，慧拳舒水輪(空押三)",
                "脫落)，執杵五股印。次十波羅蜜，右仰火持空，內縛竪二空，前印風如幢，精進風舒散，禪仰右安左，般若即梵夾。地水加空輪，火竪風",
                "五股印。次十波羅蜜，右仰火持空，內縛竪二空，前印風如幢，精進風舒散，禪仰右安左，般若即梵夾。地水加空輪，火竪風側合，右竪施",
                "風如幢，精進風舒散，禪仰右安左，般若即梵夾。地水加空輪，火竪風側合，右竪施無畏。力密同於戒，火風輪相合，外縛地輪交，風圓火",
                "若即梵夾。地水加空輪，火竪風側合，右竪施無畏。力密同於戒，火風輪相合，外縛地輪交，風圓火輪幢。」虛空藏菩薩住清淨境界(能知",
                "火竪風側合，右竪施無畏。力密同於戒，火風輪相合，外縛地輪交，風圓火輪幢。」虛空藏菩薩住清淨境界(能知自心本性清淨。空含眾色",
                "華敷，臺現迦羅奢，光色如淨月，亦以大空點，周匝自莊嚴。上表大風印，靉靆猶玄雲，鼓動幢幡相，空點為幖幟。其上生猛焰，同於劫災",
                "瓔珞。彼右金剛針，使者眾圍繞，微笑同瞻仰，獨股堅利慧，內縛申風輪(空入)。左置商佉羅，執持金剛鎖，自部諸使俱，其身淺黃色，",
                "手，操持眾器械。如是忿怒等，皆住蓮華中。準前金剛鎖，二空開持風。諸金剛持地，金剛拳內縛(二空竝豎，二肘相近稍高舉以像槌形，",
                "形色各差別，普放圓淨光，為諸眾生故。中置般若尊，不動曼荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使，持慧刀羂索，頂",
                "威怒身猛焰，安住在盤石，面門水波相，充滿童子形，光焰火界印。風方忿怒尊，所謂勝三世，威猛焰圍繞，寶冠持金剛(五股)，不顧自"
            ],
            "juans/003.xhtml": [
                "能寂母。」真言曰(則得佛母加持眼根清淨。眼印，二羽虛中合，屈風火背不相著，空輪竝建五眼成)：曩莫三曼多沒馱喃(引)怛(為體",
                "鉢頭摩華，圓照商佉色，執持如意寶，滿足眾希願，慧拳置眉間(申風指，空在內掌)。」毫相真言曰(不生之行淨行，即同仁中人最勝尊",
                "泮吒(不生)娑嚩(二合)賀「救世釋師子，次南五佛頂，白傘豎慧風(真金)，定掌覆如蓋，勝頂前刀印(金色)，最勝印金輪(淺黃)",
                "最勝印金輪(淺黃)，光聚如來頂(白)，捨除內成拳(內縛白)，風輪屈如鉤。復於毫相北，安布三佛頂，廣大發生頂，同前蓮華印，極",
                "三合)鄔瑟尼(二合)灑娑嚩(二合)賀無量聲佛頂真言曰(虛合二風絞火背，空捻於火中節，如前商佉相)：曩莫三曼多沒馱(引)喃(",
                "言語道斷，證極無言說)「釋迦牟尼前，無能勝及妃，明王智持蓮(風捻空，火屈入掌，右手)，定掌外向舒(高於頭)。而在黑蓮上，妃",
                "合)賀「次於東北方，布列淨居眾，自在思惟手(側頭就手)，普華風火差(火入胸前側)，光鬘空在掌，滿意空風華，遍音空加水，火風",
                "手(側頭就手)，普華風火差(火入胸前側)，光鬘空在掌，滿意空風華，遍音空加水，火風以掩耳(兩耳)。」自在天子真言曰(從清淨",
                "風火差(火入胸前側)，光鬘空在掌，滿意空風華，遍音空加水，火風以掩耳(兩耳)。」自在天子真言曰(從清淨法生，非同世天從業生",
                "麼(二合)囉底毘藥(二合)娑嚩(二)賀普華天子真言曰(散右手風捻火背，空持火側文，地水稍屈印胸前)：曩莫三曼多沒馱喃(引)",
                "(引)惹覩鄔姹(二合)寫難娑嚩(二合)賀滿意天子真言曰(空捻風側當前獻華勢，滿意梵眾生。我等皆從梵天生，不見怨眾，如來所生",
                "思等仙印，空持水二節，次第開敷遍(先開頭指)。焰魔定慧合，地風雙入月。七母三昧拳，抽空竪鎚印(於心)。暗夜三昧拳，風火竝皆",
                "合，地風雙入月。七母三昧拳，抽空竪鎚印(於心)。暗夜三昧拳，風火竝皆申(空押地水上)。焰魔妃后鐸，慧手垂五輪，猶如健吒相。",
                "天真言曰(定印掌當心，火空相捻如三角形，慧豎四輪，空橫掌中，風屈三召)：曩莫三曼多沒馱喃(引)阿擬曩(二合)曳娑嚩(二合)",
                "合)娑嚩(二合)賀增長天王真言曰(二羽背相合，火輪鉤如索，地風空屈如鉤，左手持刀，右把矟根著地)：曩莫三曼多沒馱南(引)唵",
                "主，號名大羅剎，執刀恐怖形(慧刀)。是諸羅剎娑，蓮合水入月，風竪空火交，及羅剎女等。」羅剎主真言曰(左手空捻地水甲，火風並",
                "，風竪空火交，及羅剎女等。」羅剎主真言曰(左手空捻地水甲，火風並竪)：曩莫三曼多沒馱喃(引)囉(引)吃察(二合)娑(食娑是",
                "那羅毘紐妃，辯才塞建曩，月妃戰捺羅，鼓天歌天女，歌天樂天眾，風天并眷屬，天使并妃等。水天執羂索，諸龍覆散掌，二空互相絞。二",
                "空互相絞。二龍左右掌，更互而相加。地神持寶瓶，辯才即妙音，慧風持於空，運動如奏樂。彼天費拏印，那羅延持輪，定掌以舒散。后契",
                "空，運動如奏樂。彼天費拏印，那羅延持輪，定掌以舒散。后契空持風，圓滿如輪勢。塞建曩童子，三首乘孔雀，商羯羅戟印，定空加自地",
                "或空捻火初節，應觀白月在華中)，持於白蓮華。宿密火空交，縛庾風天幢，智拳地水竪(空在內)，皆眷屬圍繞。」廣目天王真言曰(二",
                "內)，皆眷屬圍繞。」廣目天王真言曰(二拳背相合，空押火輪甲，風交如索。左執鉤，右手把赤索)：曩莫三曼多沒馱喃(引)(一)唵",
                "內奉瓶形)妙音天真言曰(即攝乾闥婆類。左仰安臍下如琶琶，右散風空相捻運動淨淨法身，深入清淨妙法音，演出解脫聲，言詞柔美悅眾",
                "娑嚩(二合)賀魔醯首羅天王真言曰(二羽外相叉，左押右，直竪地風空成召，供養本天及一切賢聖)：曩莫三曼多沒馱喃(引)唵摩係(",
                "置口)：曩莫三滿多沒馱喃(引)唵護嚕護嚕左門拏娑嚩(二合)賀風天真言曰(以縛（引）入阿字，本來無縛真解脫，無言三昧畢竟空，",
                "鬼太白，毘那夜迦等。摩訶迦羅天，多聞虛心合，雙地入掌交，空竪風側屈，一寸不相著。左藥叉內縛，水竪二風屈。一切藥叉女，空入持",
                "心合，雙地入掌交，空竪風側屈，一寸不相著。左藥叉內縛，水竪二風屈。一切藥叉女，空入持地甲，散合三昧耶。門東毘舍遮，內縛火輪",
                "，內縛火輪圓。前印火甲背。即名毘舍支。又大藥叉印，內縛水竝二風屈。」多聞天王真言曰(八藥叉：摩尼跋陀羅寶賢（一）、布嚕那跋",
                "合)摩拏野娑嚩(二合)賀諸藥叉真言曰(虛心合掌，火空相叉，二風如鉤形，水合竪。能食噉無遺，迅速名藥叉，常食眾生無厭足。是世",
                "為名)娑嚩(二合)賀諸藥叉女真言曰(二羽地空入掌，空捻地甲，風火水相捻散，由如三昧耶)：曩莫三曼多沒馱喃(引)藥訖叉(二合",
                "故)娑嚩(二合)賀「東北伊舍那，眷屬部多等，戟印三昧拳，竪火風屈背。」伊舍那天真言曰(魔醯首羅化身)：曩莫三曼多沒馱喃(引",
                "益不染等。羊牛密夫婦，彗流星霹靂，日天子眷屬。帝釋印內縛，二風申如針(空竪)。日天福智仰。水入空持側。火輪欲相竝。舒二地輪",
                "側。火輪欲相竝。舒二地輪合。社耶毘社耶(弓印)，般若三昧手，風地節相背，水火自相持，空並置於心。九執二羽合，空輪竝而申。梵",
                "九執二羽合，空輪竝而申。梵天持紅蓮(準月)，三昧空持水。明妃風加火，空持水中節。乾闥婆密印，內縛申水輪。修羅以智手，風絞空",
                "明妃風加火，空持水中節。乾闥婆密印，內縛申水輪。修羅以智手，風絞空輪上。」(定手如妙音天。諸天若作事業印，單手作亦得。)帝",
                "囉(二合)也(增進也)娑嚩(二合)賀持國天王真言曰(右拳空竪風如鉤不相著，左準此，腕相交)：曩莫三曼多沒馱喃(引)唵地㘑("
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "aḥsamantabuddhānāṃrūdrayāsvāhā風神真言曰：namaḥsamantabuddhānāṃvāya"
            ]
        }
    },
    "T0855": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "、光顯(三)、辟除(四)、結界(五)。次左手作金剛拳當心，竪風輪，右手亦如是，頂上左右旋轉，指上方及下界，皆誦hūṃ字明。",
                "肩、心、喉，三轉面門)。次法界生(火輪印如軌)。次轉法輪印(風輪印也)，額上三順轉印五處，想轉法輪三千界。次擐甲(作印已，",
                "印也)，額上三順轉印五處，想轉法輪三千界。次擐甲(作印已，右風端想oṃ字，左風端想ṭuṃ砧字，至心上三纏，背後同纏。臍三、",
                "轉印五處，想轉法輪三千界。次擐甲(作印已，右風端想oṃ字，左風端想ṭuṃ砧字，至心上三纏，背後同纏。臍三、右胯一、膝一，左",
                "次白地神偈(捧香爐誦偈「諸佛慈愍等」云云)。次請地天(鉢印，風隨言三招)。次持地真言(印如軌)。次悲生曼荼羅(結跏趺座，現",
                "，次仰印轉空三，即捨印身前)。次作地輪印，誦言置兩膝間，水火風空，如次置各所(地水印前向下，火風空前向上，印相如常)。次金",
                "地輪印，誦言置兩膝間，水火風空，如次置各所(地水印前向下，火風空前向上，印相如常)。次金剛合掌當心，誦滿足句(五字也)。次",
                "誦滿足句(五字也)。次安立器世間，想空輪在下界，其量無量也。風火水如次作用(印末皆向下)。次住定印，觀地輪上vi字成海，海",
                "，是為第三會。南置金剛手，所謂第四會。依涅唎底方不動如來使，風方勝三世，是為第五會。四方四大護，當為第六會。初門釋迦文，正",
                "。次虛空眼明妃。次七俱胝佛母(其印定慧內相叉，二火豎合為峯，風著火上節側，空各著風側)真言曰：曩莫薩嚩沒馱冒地薩怛嚩喃怛儞",
                "俱胝佛母(其印定慧內相叉，二火豎合為峯，風著火上節側，空各著風側)真言曰：曩莫薩嚩沒馱冒地薩怛嚩喃怛儞也他唵左[口*(隸-",
                "文荼。次月天。次二十八宿。次魔醯首羅天王。次鳥摩妃。次嚩庾方風天。次北方毘沙門天。次諸藥叉。次諸藥叉女。次諸毘舍遮。次諸毘",
                "大惠印。次摩訶如來頂。次如來相。次毫相。次如來鼻(內縛開掌，風側相柱，空捻風下節。鼻真言：歸命唵里儞吽發吒娑嚩賀)。次大鉢",
                "如來頂。次如來相。次毫相。次如來鼻(內縛開掌，風側相柱，空捻風下節。鼻真言：歸命唵里儞吽發吒娑嚩賀)。次大鉢印。次施無畏。"
            ]
        }
    },
    "T0856": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆(去聲引)嚩句(引)憾(二)般若三昧手，俱作金剛拳，相逼建風幢，端直令相合，是名為法界，清淨之密印。如法界自性，而觀於己",
                "法輪，金剛薩埵印，此殊勝加持，令彼獲堅固。止觀手相背，地水火風輪，左右互相持，二空各旋轉，合於慧掌內，名最勝法輪。金剛薩埵",
                "怛囉(二合)吒(半音呼)憾(引)[牟*含](引)定空加地水，風火竪於心，慧劍亦如是，出鞘能成辦。次以如來鉤，請尊及聖眾，密",
                "合)跛哩布(引)囉迦娑嚩(二合引)賀(引)止觀內相叉，竪合智風竪，纔屈於初分，餘輪狀若環，聖者悲願力，隨請咸來降。奉現三昧",
                "囉(二合引)喃(引)嚩日囉(二合)迦嚩左吽(引)先作虛心合，風輪糺持火，大空依火本，遍觸後居心。次結方隅界，用前不動尊，左"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)吒(半音呼)(四)憾(引)[牟*含](五)定空加地水，風火竪於心，慧劍亦如是，出鞘能成辦。次說如來鉤，用請於本尊，一",
                "囉(上聲)迦(半音)娑嚩(二合引)訶(引)止觀內相叉，堅合智風竪，纔屈於初分，餘輪狀若環。聖天悲願力，隨請咸來降，奉現三昧",
                "：曩莫三曼多嚩囉(二合)赧嚩日囉(二合)迦嚩者吽先作虛心合，風輪糺持火，大空依火本，遍觸後居心。次結方隅界，如前不動尊，左"
            ]
        }
    },
    "T0859": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍)」若欲加持地，先入法界心，淨除於世間，最下安大空，從空起風輪，乃至於地輪，等香水海觀。次若欲作量地，若從東北頭住，向南",
                "；攝召者，在raṃ字門，色如火光，haṃ此唅字門，色加青黑在風，a此阿字門，色加黃金，vaṃ加此鑁字門，色如白月光，持於下",
                "召一切，安住十地等，大力諸菩薩，及餘難調伏，不善心眾生。其慧風幢，一誦一召，是召請也。次奉三昧耶，以真言印，印相如上觀，諸"
            ]
        }
    },
    "T0860": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合)賀」法界生契：般若三昧手，俱作金剛拳，二空在掌中，風幢皆正直。以契置額上，繞身向下散，觀身等法界，無垢如虛空。法",
                "吽(二合)」金剛薩埵契，結金剛智印，止觀手相背，地、水、火、風輪。左右互相持，二空各旋轉，合於慧掌中，是名為法輪，最勝吉祥",
                "等引，諦觀我此身，即是執金剛。甲冑金剛契，先作三補吒，止觀二風輪，糺持火輪上。附中指上節，二空自相並，而在於掌中，火輪想囕",
                "切障。先自淨心地，復淨道場地，悉皆除過患，其相如虛空。下觀訶風輪，黑光焰流布。次水輪嚩字，其色如乳海。次地觀阿字，四向黃金",
                "吽(二合)」方隅結界皆用慧刀。次作召請法，堅固金剛縛，直舒二風輪，俛屈其上節。是名金剛鉤，能召一切眾，聖依願而來，不違本誓",
                "心者，當見遍此地，金剛熾焰光。當以智慧手，而作金剛拳，正直舒風輪，加於白毫際，如毘俱知形，是則彼標幟。此印名大印，念之除眾",
                "次用難堪忍，密印及真言，而用結周界，威猛無能覩。先以三補吒，風輪在於掌，二空及地輪，內屈猶如鉤。火輪合為峯，開散其水輪，旋",
                "字加臍上，素光大悲水；覽字加心位，赤角智火光；唅字白毫際，黑風自在力；佉字在頂上，五色名大空。五字嚴身，威德成就，熾大慧光",
                "妙觀平等，離一切分別、無分別故，云無等等也。ha因haṃ大悲風額，除障智風能開發故。如風能淨除塵、霧、煙、雲；如是，大智風",
                "一切分別、無分別故，云無等等也。ha因haṃ大悲風額，除障智風能開發故。如風能淨除塵、霧、煙、雲；如是，大智風淨除無明垢穢",
                "別故，云無等等也。ha因haṃ大悲風額，除障智風能開發故。如風能淨除塵、霧、煙、雲；如是，大智風淨除無明垢穢、煩惱、昏沈等",
                "風額，除障智風能開發故。如風能淨除塵、霧、煙、雲；如是，大智風淨除無明垢穢、煩惱、昏沈等也。ra塵raṃ大悲火心，三昧慧炬"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂依方而坐，即以香泥塗手，於頂上合掌禮敬一切諸佛。然於下方從風輪起想「嚩」字，以二點嚴飾，如金形放熾盛光，威猛赫奕；金剛火",
                "、香花等雲海供養，如實無，即用五字從下體布至頂，地、水、火、風、空，即想自身如金色毘盧遮那佛，遍光明頭冠瓔珞身著紗縠衣。即"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "同彼言音，住種種威儀，一切智智道一味。世尊！譬如地、水、火、風、空，自性遍一切處，皆不出阿字之門。』」所以金剛手問大日如來"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來遊戲處住，阿迦尼吒天王宮中大摩尼殿，種種間錯鈴鐸、繒幡微風搖激，珠鬘、瓔珞、半滿月等而為莊嚴，與九十俱胝菩薩眾俱——所"
            ]
        }
    },
    "T0866": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀察內外皆無所有，復觀三世等同虛空。「又想琰字為黑色境，持地風輪界；復想劍字為圍輪山，以勝寶所飾。「又於虛空想鑁字，為毘盧"
            ],
            "juans/004.xhtml": [
                "曳(平)薩婆訶「諸龍及水神密語曰：「唵婆囉那(平)薩婆訶「諸風神密語曰：「唵縛夜微(亡子反)薩婆訶「諸夜叉密語曰：「唵藥乞",
                "在天方，名住無戲論；火天方角，名虛空無垢；羅剎方，名清淨眼；風天方，名持種種綺麗衣。「中央畫大蓮花，其花八葉，臺蘂具足，花",
                "自在天方，名修轉勝行；火天方，名能滿願者；羅剎方，名無染著；風天方，名勝解脫。「於花臺上想有婀字(義如前列)，於婀字上想一"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言，一切諸明悉皆成就，諸持明仙常為小使，焰魔王、水天、火天、風天、主藏天、大自在天、那羅延天、帝釋天等，常為使者供給所須，",
                "形那摩，置於師子口，念誦一千八，速滅不復生，乃至釋梵尊，水火風焰魔，頂行之惡類，夜走無邊方。一切惡種惹，淨行苾芻眾，難調毒"
            ],
            "juans/002.xhtml": [
                "誦滿三十萬，依前觀行門，速得本尊身。若有諸惡人，藥叉羅剎主，風雨龍山神，七母諸宿曜，海神江河神，釋梵日月天，金剛尾伽那，三"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "白玉所成，色瑩珂雪。有妙樓閣七寶莊嚴，寶鐸、寶鈴處處懸列，微風吹動出微妙音，繒蓋、幢幡，華鬘、瓔珞、半滿月等而為嚴飾，光明"
            ],
            "juans/003.xhtml": [
                "東北角大自在天坐位、東南角火天坐位、西南角羅剎天坐位、西北角風天坐位、上方大梵天坐位、下方堅牢地神坐位。「我今已說坐位次第",
                "天真言)「vāyavesvāhā嚩(去)野謎(半音)娑婆訶(風天真言)「kuvairāyasvāhā俱謎(半音)羅(引)野"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "謂空者，一切法皆空，空之體亦空，空亦不可得也。無相者，地水火風男女等相，并青黃赤白，於此十相，一切萬法舉體皆空，以為一切相"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀察，內外無所有，三世等虛空。khaṃ觀念「欠」字門。次發智風輪，haṃ「憾」字相應起。當觀輪圍山，kaṃ「劍」字寶嚴飾。"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，金剛衣夜迦，西門持弓箭，水天執羂索，次置於月天(童子形)，風幢西北隅(羅剎形灰色)，金剛面執鉤(黑)，調伏金剛劍，門東多"
            ]
        }
    },
    "T0882": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/010.xhtml": 3,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中，安處廣大摩尼寶殿，彼有眾色珠鬘瓔珞，鈴鐸繒幡間錯垂布，微風吹擊出和雅音，半滿月等眾所莊嚴，與九十九俱胝大菩薩眾俱，所謂"
            ],
            "juans/010.xhtml": [
                "金剛灌頂誐拏主。又復，地居諸天主眾，其名曰守藏號金剛母娑羅、風天號金剛風、火天號金剛火、俱尾囉天號金剛大惡，如是等四，即金",
                "拏主。又復，地居諸天主眾，其名曰守藏號金剛母娑羅、風天號金剛風、火天號金剛火、俱尾囉天號金剛大惡，如是等四，即金剛灌頂努多",
                "頂誐尼迦母天。又復，地居諸母天眾，其名曰寂靜母天號金剛女使、風母天號速疾金剛、火母天號熾盛金剛、俱尾梨母天號金剛利，如是等"
            ],
            "juans/015.xhtml": [
                "日囉(二合)努(引)多吽(引)發吒(半音)(三)」爾時，金剛風金剛使者說自心明曰：「唵(引)嚩日囉(二合)阿儞羅(一句)摩"
            ],
            "juans/016.xhtml": [
                "日囉(二合)穆娑羅屹哩(二合)係(引)吽(引)(一句)」金剛風金剛使者說此大明曰：「唵(引)嚩日囉(二合)鉢致(引)(一句"
            ],
            "juans/017.xhtml": [
                "世間敬愛所欲人，破冤無勝勝魔主，善破無勝勝調者，周遍隨轉金剛風，最勝大光火金剛，受用無勝勝貪者，大牙清淨能警召，一切死者能"
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "宇、所有緊迦囉、藥叉、必舍左等，彼諸眷屬悉作成就，復禁止一切風、雨、電、電，復能請降依時甘雨、亦能拔除損折樹林華菓、亦能非",
                "叉、羅剎、頻那夜迦、部多母鬼等悉令銷滅，所有一切地、水、火、風、空界皆以三昧教勅所攝，悉能成辦世門一切所造等事，能令大梵天"
            ],
            "juans/002.xhtml": [
                "天，四、名多聞天，五、名地天，六、名水天，七、名火天，八、名風天。如是安布曼拏羅已，然後金剛阿闍梨結金剛寶印，稱念鑁字，入"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛寶峯廣大樓閣，大摩尼寶所共莊嚴，懸鈴、珠寶、繒幡、瓔珞，微風吹動出和雅音。如是種種殊妙校飾，吉祥勝上堪所稱讚，而彼樓閣一"
            ]
        }
    },
    "T0885": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、金剛最勝菩薩、金剛地菩薩、金剛水菩薩、金剛火菩薩、金剛風菩薩、金剛虛空菩薩、金剛色菩薩、金剛聲菩薩、金剛香菩薩、金剛"
            ],
            "juans/003.xhtml": [
                "求成就，三相應大明，最上三金剛。句召身、語、心，諸佛大智慧，風輪曼拏羅，佛最上句召。十方三昧生，能句召一切，住空想三昧，金"
            ],
            "juans/004.xhtml": [
                "士，一切金剛地寂靜。所有最上乾[寧*也]眾，金剛鉤入心相應，風曼拏羅彼相應，決定一切能句召。想月曼拏羅，現毘盧尊像，想如理"
            ],
            "juans/006.xhtml": [
                "宣說三界三昧輪祕密法：「地大佛眼尊、水大摩摩枳、火大白衣尊、風大多羅等，虛空金剛界，即金剛薩埵，當知此諸大，即現諸菩薩。「"
            ],
            "juans/007.xhtml": [
                "三業。所有色、受、想、行、識，六根、六塵皆如幻，地、水、火、風及虛空，歸命菩提心所現。彼貪、瞋、癡諸染法，常行金剛法相應，"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "眾、西南隅畫必隷多主諸部多眾、西方畫水天主及諸龍眾、西北隅畫風天主及諸持明天眾、北方畫俱尾囉天大財主及諸夜叉眾、東北隅畫部"
            ]
        }
    },
    "T0888": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "實智，即是祕密無上智；祕密四印若相應，能作相應語悉地。地水火風四大種，即是所說四密印；四印平等若相應，四種明妃皆合集。佛眼",
                "。佛眼菩薩為地大；摩摩枳尊為水大；白衣菩薩為火大；多羅菩薩為風大。東方帝釋天地大；西方水天為水大；南方火天為火大；北方風天",
                "為風大。東方帝釋天地大；西方水天為水大；南方火天為火大；北方風天為風大。當知帝釋天黃色，壇相四方作增益；水天白色壇相圓，作",
                "。東方帝釋天地大；西方水天為水大；南方火天為火大；北方風天為風大。當知帝釋天黃色，壇相四方作增益；水天白色壇相圓，作息災法",
                "白色壇相圓，作息災法應如教；火天赤色壇三角，作敬愛事如本儀；風天黑色壇弓形，忿怒心作降伏事。從四大種所出生，四種事業如其次"
            ],
            "juans/002.xhtml": [
                "如次第。中指即表虛空生；頭指表示地天壇；無名指及大小指；水大風天壇如次。於臍輪處觀想時，表示金剛界佛母！若復於心作觀想，即"
            ]
        }
    },
    "T0889": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "相應三昧，觀想自身化為如來。此觀成已，後以定印等引如如來金剛風虛空，令一切地界有金剛風遍滿；又復觀彼風輪地上，有金剛明王『",
                "來。此觀成已，後以定印等引如如來金剛風虛空，令一切地界有金剛風遍滿；又復觀彼風輪地上，有金剛明王『無』字印；又復觀想四寶金",
                "以定印等引如如來金剛風虛空，令一切地界有金剛風遍滿；又復觀彼風輪地上，有金剛明王『無』字印；又復觀想四寶金剛山上，有『吽』"
            ],
            "juans/002.xhtml": [
                "微妙無垢，使菩提分圓滿具足，然後用法甘露水而常溉灌，以妙解脫風吹令增長，復以住禪定印如息不出，觀自心上有大蓮花，花上有滿月"
            ],
            "juans/003.xhtml": [
                "，用黃白色或深黃色增益爐；若為敬愛，用赤白色爐；若為降伏，以風天為本尊，當用淡黑有煙赤黑色爐。若為調伏，以忿怒焰曼德迦明王",
                "增減。其息災爐中安蓮華；其增益爐中安金剛鬘；其敬愛降伏爐中作風輪，上安花鬘；其調伏爐中作臺安印，高四指廣闊亦四指或八指，廣",
                "自在而住。「又復敬愛降伏護摩法，觀彼火天身作赤色，左手放光住風天位。「又復調伏護摩法，觀彼火天身黑及如煙等色，住在天宮。「"
            ],
            "juans/004.xhtml": [
                "子，其光至弟子左耳上住。復想不空成就如來，於弟子左耳中出現大風輪，吹弟子身破壞，復變成火聚作大燒然，散如灰塵不見形像，喻如",
                "於今日，從無明根生煩惱枝葉，成身口意不善之業，願從今日得智慧風吹、法性火燒，彼無始已來至於今日因於三業所作之罪，一切都盡無"
            ]
        }
    },
    "T0890": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "光天大樓閣中，彼之樓閣眾寶裝嚴，清淨嚴飾金剛寶柱，金剛鈴鐸微風吹動出微妙音，復有種種殊妙供養，以金剛輪寶等而為裝嚴。此是遍"
            ],
            "juans/003.xhtml": [
                "怖，唯念大遍照金剛如來。「若持誦人欲作發遣諸惡魔法者，當取旋風所吹樹葉，於彼葉內畫明王輪，如是畫已，持誦者取惡魔足下土置於"
            ],
            "juans/004.xhtml": [
                "二手相交如鎖，頭指與拇指竪立如持刀勢，此是金剛刀印，此印能止風雨。「復次，以二手作拳，二頭指屈如環，現大忿怒相，復展舒二手"
            ],
            "juans/005.xhtml": [
                "復用芥子毒藥鹽泯母怛囉等，同和塗彼像身已，觀想彼像其心慌亂，風吹在於虛空，以金剛鉤鉤之，以羂索繫縛，稱所降人名，用骨朵打，",
                "剎眾變為鵶野狐鷲鳥等，悉來聚集食彼降人，復想彼人乘於驝駝，在風輪上向南行之，復有明王隨後打擲。如是觀想，彼降伏人速得除滅。",
                "人速得除滅。「復次，辟除法。持誦者依金剛舜拏明王相應法，用旋風所吹樹葉，上書真言及所降人名，復取彼人足下土，與所書葉同處用",
                "想曼拏羅七點塗香成八角須彌山，化金剛杵周匝遍滿，復想野字成大風輪寂然不動。如是依法能降大雨。「復次，降雨法。持誦者觀想八葉",
                "誦者先於頂上想唵字，口中想有阿字，心中想有吽字，復想嚩字化成風輪，輪上有入寤者能說世間一切之事。持誦者作貢高勢，復想尊那菩"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大驚怖身心顫掉，唯念大毘盧遮那佛。「復次持明者作成就法，用旋風內樹葉及設咄嚕足下土相和作頻那夜迦形，持明者以足踏之，依法誦"
            ]
        }
    },
    "T0892": {
        "total": 14,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "界中，作如是觀想，其次輪壇內，出生諸聖眾。又於輪圍角，觀想大風輪，水輪如其次、火大亦復爾。出生正法輪，清涼無病惱，八葉具臺",
                "悟智及語言道加持次第，唯用趣向一切智智自他了知。地、水、火、風及餘空等，於剎那頃悉能破壞；天上、人間乃至地際，於剎那頃皆同",
                "、火天方設嚩哩明妃即水大清淨、迺哩底方贊拏哩明妃即火大清淨、風天方弩彌尼明妃即風大清淨。「一十六臂者即一十六空清淨、四足即",
                "即水大清淨、迺哩底方贊拏哩明妃即火大清淨、風天方弩彌尼明妃即風大清淨。「一十六臂者即一十六空清淨、四足即四魔清淨、八面即八",
                "法即是地大、彼濕潤性即是水大、彼溫熱性即是火大、彼動轉性即是風大、說妙樂性即是空大，此五大種能為繫縛。「若於妙樂發俱生喜說"
            ],
            "juans/003.xhtml": [
                "知彼毒已還能壞毒。「又，於分別而強分別、以清淨有破煩惱有，如風病人食摩沙豆，發病愈風，名顛倒藥。「於相決定而常尋伺，而為分",
                "，於分別而強分別、以清淨有破煩惱有，如風病人食摩沙豆，發病愈風，名顛倒藥。「於相決定而常尋伺，而為分別一切法性，譬如有人少",
                "，對治貪熾是即火界無量壽如來；思惟餘部有動轉相，對治嫉妬是即風界不空成就如來；於此妙樂而生愛樂，即虛空相對治兩舌，是即空界"
            ],
            "juans/004.xhtml": [
                "大恐怖，悶絕躄地。時會見已，語金剛明妃等言：「是地、水、火、風、空，此五大種唯佛知覺。」時無我明妃如夢所聞，從地而起，白言",
                "貪愛火以赤色為自相，由貪起兩舌故，寶生如來部說努彌尼明妃是即風界本尊理趣。」佛言：「由貪故起嫉妬，不空成就如來部。如是，邀",
                "從贊字門出生贊拏梨明妃，住羅剎方；從農字門出生努彌尼明妃，住風天方，為樂忿怒者。」爾時，空智大金剛王復虛空性三昧忽然不現。",
                "明妃曰：「云何住空性，而不見方所？我請大悲尊，速成諸利樂。」風大拏彌尼明妃曰：「我知空智心，身從幻化有，不斷大悲者，勿作如",
                "趣現九種舞戲，左右一十六臂各各持一大蓮華器，所謂地、水、火、風、日、月、多聞天王、及焰摩天主、象、馬、渴囉、牛、馲、駝、意"
            ],
            "juans/005.xhtml": [
                "色三分葛波羅相、伊舍那方畫師子、火天方苾芻像、乃哩底方畫輪、風天方金剛杵，東門寶刀、南門奎樓鼓、西門畫龜、北門畫龍，明妃色"
            ]
        }
    },
    "T0893a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "就。「持誦之人不獻飲食、違本部者，其人乃著魔障，身無精光所饒風慘飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊菓食。應當於前"
            ],
            "juans/002.xhtml": [
                "疑也；豈有上品慈善真言能成忿怒下品成就？如白檀木其性清涼，若風擊相揩自然火起，非無因緣也。如是差互雖非次第，諸餘悉地皆勿疑"
            ],
            "juans/003.xhtml": [
                "。此等五月白十五日應作上成就。其四月時必有雨難；於二月時亦有風難；於正月時有種種難；但其臘月無諸難事；於八月時應有雷雹霹靂",
                "或聞善言慰喻之音，謂起首安樂成就可意之言；或見慶雲、閃電、微風、細雨；或雨天花；或有好香及見暈虹。「於此相中天所降者為上成",
                "神與諸龍眾而為眷屬；門北置地神與諸阿修羅而為眷屬；於西北方置風神與諸伽路拏而為眷屬；於北方置多聞天王與諸藥叉而為眷屬；於東",
                "持及數珠；於西南方其人作羅剎王裝束，手執橫刀；於西北方其人作風神裝束，手執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金色",
                "紅色、毘沙門金色、伊舍那白色帶黃、火神火色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。其人皆須受戒極令清淨，有大膽勇善作",
                "、霹靂、雹等，應知即是龍王之難。於西北方有是難現，謂：有大黑風起，應知即是風神之難。於其北方有是難現，謂大藥叉及女藥叉惱亂",
                "應知即是龍王之難。於西北方有是難現，謂：有大黑風起，應知即是風神之難。於其北方有是難現，謂大藥叉及女藥叉惱亂行者，應知即是"
            ]
        }
    },
    "T0893b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "當速成就。「持誦之人不獻飲食違本部者，其人乃著魔障身無精光，風燥飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊果食。應當依前"
            ],
            "juans/002.xhtml": [
                "疑也。豈有上品慈善真言能成忿怒下品成就？如白檀木其性清涼，若風擊相揩自然火起，非無因緣也。如是差互雖非次第，諸餘悉地皆物疑"
            ],
            "juans/003.xhtml": [
                "，此等五月白十五日應作上成就。其四月時必有雨難；其二月時必有風難；於正月時必有種種難；唯有臘月無諸難事；於八月時有雪、雹、",
                "或聞善言慰諭之音，謂起首安樂成就可意之言；或見慶雲、閃電、微風、細雨；或雨天花；或有好香及見暈蝕。「於此相中天所降者為上成",
                "，與諸龍眾而為眷屬；門北置地神與諸阿修羅而為眷屬；於西北方置風神與諸伽嚕拏而為眷屬；於北方置多聞天王與諸藥叉而為眷屬；於東",
                "持及數珠；於西南方其人作羅剎王裝束，手執橫刀；於西北方其人作風神裝束，手執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金色",
                "龍王紅色、毘沙門金色、伊舍那白色、火神火色、羅剎王淺黑雲色、風神青色。其所著衣皆亦如是。「其人皆須受戒極令清淨，有大膽勇善",
                "電、霹靂、雹等，應知即是龍王之難。於西北方有是難現，謂有大黑風起，應知即是風神之難。於其北方有是難現，謂大藥叉及女藥叉惱亂",
                "，應知即是龍王之難。於西北方有是難現，謂有大黑風起，應知即是風神之難。於其北方有是難現，謂大藥叉及女藥叉惱亂行者，應知即是"
            ]
        }
    },
    "T0893c": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當速成就。「持誦之人不獻飲食違本部者，其人乃著魔障，身無精光風燥飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊菓食。應當依前"
            ],
            "juans/002.xhtml": [
                "。此等五月白十五日應作上成就。其四月時必有雨難；其二月時必有風難；於正月時有種種難；唯有蠟月無諸難事；於八月時有雷電霹靂之",
                "聞善言慰愈之音，謂：起居安樂成就可意之言；或見慶雲、閃電、微風、細雨；或雨天花；或有好香及見翬虹。「於此相中天所降者為上成",
                "與諸龍眾而為眷屬；門北置地神，與諸阿脩羅而為眷屬；於西北方置風神，與諸伽路拏而為眷屬；於北方置多門天王，與諸藥叉而為眷屬；",
                "持及數珠；於西南方其人作羅剎王裝束，手執橫刀；於西北方其人作風神裝束，手執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金色",
                "王紅色、毘沙門金色、伊舍那白黃色、火神火色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。「其人皆須受戒極令清淨，有大膽勇善",
                "電、霹靂、雹等，應知即是龍王之難。於西北方有是難現，謂有大黑風起，應知即是風神之難。於其北方有是難現，謂大藥叉及女藥叉惱亂",
                "，應知即是龍王之難。於西北方有是難現，謂有大黑風起，應知即是風神之難。於其北方有是難現，謂大藥叉及女藥叉惱亂行者，應知即是"
            ],
            "juans/003.xhtml": [
                "也。豈有上品慈善真言，能成忿怒下品成就？如白檀木其性清涼，若風擊相揩自然火起非無因緣也。如是差互雖非次第，諸餘悉地皆勿疑慮"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "毛髮、鹹炭灰等，掘去惡土，填以淨土。於上造室，堅牢密作，勿令風入，門向東開、或北、或西、隨事向南。作神室已，用牛糞塗，以淨"
            ]
        }
    },
    "T0894b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "骨毛髮、鹹炭灰等，掘去惡土，填以淨土，於上造室，堅牢密作勿令風入，門向東開，或北，或西，隨事向南。作神室已，用牛糞塗，以淨"
            ],
            "juans/002.xhtml": [
                "二羽、二地輪叉入掌，以二水輪押交上，其二火輪直竪頭相著，屈二風輪在火輪背後，勿令相著，並直竪二空輪在二火輪第二節下，其印即",
                "合頭尖為杵形，用刺其土三下即是也。又，印內縛並申合二空輪，二風空在風合內二地亦申合，便以印於土上，右轉三遍即成結護。次後至",
                "為杵形，用刺其土三下即是也。又，印內縛並申合二空輪，二風空在風合內二地亦申合，便以印於土上，右轉三遍即成結護。次後至辟除印"
            ]
        }
    },
    "T0895a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "前法，所掘之處填以淨土，於其地上建立精舍，極須牢固，勿使有暴風入室；泥飾壁孔，勿令有蚤蟻停住；舍上好蓋，莫令漏水；四壁安窓",
                "，調伏諸根端坐尊前，觀想成已，微動兩脣念持真言。人心逸盪由如風電、獼猴擲樹、海波潮浪，諂曲自在，耽著諸境。是故應須攝心不動",
                "善思惟，速應遠離，乃至一念勿使在心。譬如室內然燈燭者，只為防風，以無風故燈焰轉明。持誦真言，復加勤苦勇猛精進，令善法增長亦",
                "速應遠離，乃至一念勿使在心。譬如室內然燈燭者，只為防風，以無風故燈焰轉明。持誦真言，復加勤苦勇猛精進，令善法增長亦復如是。",
                "以為隨從。大梵天王所說真言，憍尸迦、日月天王、那羅延天王、諸風天所說真言，有持誦者，彼等雜類恒作障難。「龍象部主名曰頂行，"
            ],
            "juans/002.xhtml": [
                "，所持真言悉得成就。譬如種子因地及時并雨溉灌，潤澤調順，得好風雨，然後芽生乃至成熟。然其種子若在倉中，芽尚不生，況復枝葉及",
                "由心雜染，便墮地獄乃至傍生貧窮之苦；由心極淨，乃證遠離地水火風生老病死；不著二邊寂滅解脫，由少淨真言亦成，當離無常敗壞之樂",
                "，脂膩、痰膜、屎尿，種種穢物常流不停。如是之身，地、水、火、風假合成立，如四毒蛇置之一篋。欲令彼等，屎、尿、涕、唾臭穢不令",
                "容眉動、或見嚴身諸瓔珞動、或見空中雨種種天花、或於空中微有香風動諸林中、或下細微香氣之雨、或覺地動、或聞空中有聲作如是言："
            ],
            "juans/003.xhtml": [
                "西方嚩嚕拏龍王等，與諸眷屬等來降道場願垂受供。「『次請西北方風神王等，與諸眷屬來降道場願垂受供。「『次請北方多聞天王等，與",
                "三聚，二手內外通淨洗令淨，然後已重任用土水清淨洗之。譬如春時風揩樹木，自然火出，以省功力遍燒草木，以念誦火用淨戒風，以勤相",
                "譬如春時風揩樹木，自然火出，以省功力遍燒草木，以念誦火用淨戒風，以勤相揩盡燒罪草亦復如是。復如寒霜日曜即消，以用戒日，念誦",
                "怒金剛等真言，作法療治，即得除差。如上病患之徒，又火神真言、風神真言、摩醯首羅真言、大梵天王真言、忉利天王真言、那羅延天王"
            ]
        }
    },
    "T0895b": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "方可獲得身心清淨。譬如有人，身患瘡癬，但念除差，以藥塗勿使竇風疎漏孔穴，其室安門，東西北方，唯除南面，不應置之。營造成已，",
                "，調伏諸根，端坐尊前，心不散亂，微動兩脣，念持真言。此心由若風電獼猴，復如海波湖浪，搖動、諂曲、自在、耽著諸境，是故應須攝",
                "，速應遠離亦復如是，乃至一念勿使在心。譬如室內燃已，燈燭為防風故，燈焰轉明；持誦真言復加勤勇，善法增長亦復如是。「復次，行",
                "亦有一百三十俱胝眷屬，大梵天王及憍尸迦、日月天子、那羅延神、風神等所說真言有持誦者，彼作障難。「龍象部主名曰頂行，於其部中",
                "行者於諸障難得解脫已，身心清淨，無諸垢穢，譬如明月出從於雲，風擊雲除，暉麗乎光天。行者所修種種功德，毘那夜迦所作障難皆悉消",
                "亦復如是。所以真言不得成就，譬如種子因地及時，并雨溉澤調順好風，然可芽生乃至成就。然其種子若在倉中，芽尚不生，況復枝葉及花"
            ],
            "juans/002.xhtml": [
                "，便墮地獄乃至傍生、貧窮之苦；由心極淨，乃證遠離地、水、火、風、生、老、病、死，不著二邊、寂滅、解脫；由心少淨，真言亦成。",
                "彼像上見花鬘動、見眉動、或見嚴身諸瓔珞動、或見空中種種天花微風動、或墮細雨、或覺地動、或聞空聲，作如是言：『汝所求願今當說",
                "腎、肺、脂膩、痰膜、屎尿，常流不淨種種穢物，如是之身，地水火風假合成立。如四毒蛇置於一篋，欲令彼等屎尿涕涶血腦臭穢不令流出",
                "西南方請泥理底(平)部多大王、次西方請縛嚕拏龍王、次西北方請風神王、次北方請多聞天王、次東北方請伊舍那、次上方請梵天王等，",
                "土，二用便處，一用觸洗，即於淨處更用三土，復淨洗之。譬如春時風楷，樹木自然出火，以無功用，并燒諸草。以念誦火，用淨戒風，以",
                "春時風楷，樹木自然出火，以無功用，并燒諸草。以念誦火，用淨戒風，以勤相楷，盡燒罪草，亦復如是。復如寒霜日曜即消，以用戒日念",
                "金剛鉤，或以甘露瓶忿怒金剛等真言，療治得除差。又有火神真言，風神、摩醯首羅、及日月天，大梵天王、龍王、那羅延神、多聞天王、"
            ]
        }
    },
    "T0896": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情之界，居凡夫位，心如猿猴，貪著諸境，樂而不捨，又如大海被風所激，生起波濤不能自息。凡夫覩境亦復如是，常須收攝，不令散動",
                "得在心，還如大海不宿死屍，乃至剎那亦不同處。又如室中然燈為防風故，飄鼓若免，光明即盛。如持誦人持誦真言亦須勤勇，加行若立，",
                "曰垂髻，其部眷屬有六十俱胝，於其大梵天及帝釋天、日天、月天、風天、那羅延天，如是天等所說真言有持誦者而作障難。「第四，龍象"
            ],
            "juans/002.xhtml": [
                "獲離魔障亦復如是。又復，持誦不獲成就者，譬如種子因地、因時，風雨不愆溉潤無失，乃可生芽以至成熟。若或種子不以其時、不植於地",
                "苦逼惱身心，又復或有猛惡之獸欲來害人，使起驚怖。若住海岸即見風鼓海水作大波濤，惡聲恐人令生怕怖。若住江河陂池之側，即有蛇蟲",
                "獄、畜生。若心清淨，當得生天及生人中受於快樂，乃至遠離地水火風、生老病死、無常無我敗壞之樂，後得解脫寂滅涅盤之樂。「又復，",
                "涎沫唾洟乃至大小便利，九漏交流，如是身分種種垢穢，皆依地水火風流轉變化。若求悉地，先當清淨，不欲於成就時，令彼大小便利而有"
            ],
            "juans/004.xhtml": [
                "慮其罪障不獲現前，即須預前重重念誦，伸其懺悔。譬如夏熱之時，風搖眾樹，木相揩故，火遂生著，功用不加，自焚眾草；如諸行人以精",
                "眾樹，木相揩故，火遂生著，功用不加，自焚眾草；如諸行人以精進風搖淨戒樹，生念誦火焚燒罪草亦復如是。又如冬時雪自凝積，日所照"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "印即是單馱棒、其泥利羝契印即是橫大刀、其龍王契印即是羂索、其風神王契印是幢幡、其多聞天契印即是伽馱棒、摩醯首羅契印即是三股",
                "圍繞；於其西方置羂索印，與諸龍等圍繞；於西北方置旗幡印，與諸風神圍繞；於其北方置伽馱印，與諸藥叉圍繞；於東北方置輸羅印，與"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "常為衛護早成法驗，非法不順我等捨離。諸魔毘那夜迦神等所持，或風入身，多懷瞋心起慳貪癡，若不治之乃至致死。若後生悔依法順行，"
            ]
        }
    },
    "T0901": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 5,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "向左邊作大瞋顏，高聲殺(史賣反)喝。復轉金剛向四方擬打，一切風雨隨打皆止。若那斫迦羅印呪第十七(唐云智輪)「先竪二中指頭相"
            ],
            "juans/002.xhtml": [
                "例(八)莎訶(九)』「若行遠道，誦此呪者永不疲倦。若行道時，風吹失道不知東西、或有鬼來錯教行處、或有人馬致死之時，即於彼處",
                "囉補囉(四)薩婆阿波唎多婆(上)曳(五)莎訶(六)』「若人熱風病，依前法作呪索，一呪一結，二十一結，繫病人項，以白芥子打病",
                "上以五色粉周匝間布，作七重院，各開四門，其七重院狀如此地水磑風輪。院院各有眾多隔子，一一隔道各作寶階砌地之相，其地中央作寶"
            ],
            "juans/003.xhtml": [
                "王；般若波羅蜜多亦復如是，一切奢摩他中王。如須彌山王，四方猛風不能吹動；般若波羅蜜多亦復如是，若依般若波羅蜜多即得堅住於奢",
                "口陳所犯三業之罪，發露懺悔，恒具七法。譬如大火焚於乾草，加猛風吹，莫不都盡；精進誦明，罪垢消滅亦復如是。又如霜雪闇室，焰日",
                "縮跪坐，身莫動搖，莫看東西、莫近口氣，於供養佛菩薩等處莫放穀風，正身端坐，一心念佛、菩薩、金剛、天等，如入奢摩他無異。「次",
                "掐珠得十種瑞相者，即知有驗。何等為十？一者、像上放光；二者、風不吹而道場中幡自然動搖；三者、雲不覆而天有雷聲；四者、道場中"
            ],
            "juans/004.xhtml": [
                "除差。若障重者，呪黃土泥呪一七遍，用塗患處，即得除愈。「若患風病、緩風、偏風、若患癈風、憨風等病、耳聾、鼻塞，皆印病處，至",
                "障重者，呪黃土泥呪一七遍，用塗患處，即得除愈。「若患風病、緩風、偏風、若患癈風、憨風等病、耳聾、鼻塞，皆印病處，至心誦呪一",
                "，呪黃土泥呪一七遍，用塗患處，即得除愈。「若患風病、緩風、偏風、若患癈風、憨風等病、耳聾、鼻塞，皆印病處，至心誦呪一百八遍",
                "呪一七遍，用塗患處，即得除愈。「若患風病、緩風、偏風、若患癈風、憨風等病、耳聾、鼻塞，皆印病處，至心誦呪一百八遍，病即除愈",
                "遍，用塗患處，即得除愈。「若患風病、緩風、偏風、若患癈風、憨風等病、耳聾、鼻塞，皆印病處，至心誦呪一百八遍，病即除愈。若障",
                "於七日，即得靈驗。「若坐禪人不得奢摩他、一切鬼神來惱亂者、又風入身令人失志，如前作壇，從旦起首一日不食，當作此印。若行道時",
                "當額上著，指頭向上。是法身印，若作大功德道場壇時起大雲雨、大風動者，當作此印誦呪一百八遍，將鹽末和白芥子一捻一呪投火中燒，",
                "當作此印誦呪一百八遍，將鹽末和白芥子一捻一呪投火中燒，其雲、風、雨應時即止。若入壇弟子被鬼入身令其病者，如上燒之，其病即差"
            ],
            "juans/005.xhtml": [
                "右壓左，總握無名指背，呪用前呪。「是一法印，能除一切水、火、風、賊、刀，及王難、夜叉、羅剎、一切鬼神、毒龍、毒蛇、繫縛等難",
                "皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨意往生。「若欲止風，先以此呪呪灰一百八遍，小片絹裹，將隨身去。若風來者，以右手",
                "生。「若欲止風，先以此呪呪灰一百八遍，小片絹裹，將隨身去。若風來者，以右手取灰，向風打散，次以右餘指作拳，頭指直竪，向風數",
                "呪呪灰一百八遍，小片絹裹，將隨身去。若風來者，以右手取灰，向風打散，次以右餘指作拳，頭指直竪，向風數數誦呪，瞋喝即斷。觀世",
                "若風來者，以右手取灰，向風打散，次以右餘指作拳，頭指直竪，向風數數誦呪，瞋喝即斷。觀世音菩薩不空羂索心中心呪第十三「呪曰："
            ],
            "juans/008.xhtml": [
                "上作護身印，數數誦呪，其病即差——一日不差，二日即差。「若患風熱病數數驚忙、或出或入心志不定、又復數數視婦女時或好或惡……",
                "華。供養畢已，令一童子坐此壇前呪此，童子疑事即決。「若一切惡風及惡雹雨損五穀時，執金剛杵連續誦呪，遙擬打之，應時即止。呪師"
            ],
            "juans/009.xhtml": [
                "滿，遍數足已，然後療病，萬不失一。「誦至千遍，霖雨過多，止雷風雨，刻時即定。誦至千遍，於大刀上鮮血流出，呪刀千遍，以刀指雲",
                "，其病即愈，還得宣通。「若帶下病，依前法呪，其病即愈。「若患風狂、癲癎等病，呪至千遍，其病即愈。「若患神病，或慈、或瞋、喜"
            ],
            "juans/011.xhtml": [
                "起立並脚，合掌當眉間，二頭指押二大指頭。作此印者，水天身現。風天法印呪第三十七「起立地，兩脚相離二尺許，脚指並齊，左右中指",
                "呪之，即見種種善惡境界。「若有人忽得天魔羅雞室陀鬼病，其狀似風癲、或似狂人、或哭或笑，此是病狀經四十九日不療，其人必死。呪"
            ],
            "juans/012.xhtml": [
                "七)，次安毘樓博叉座(八十八)，次安乾闥婆座(八十九)，次安風天座(九十)。「當院東北角安枳唎枳唎俱嚧陀座(九十一)，東南",
                "其眾生恒為欺負、妄說諂曲、貪求名利、於諸神鬼橫作瞋呵、承大威風、常行惡事，如是等輩被諸神鬼常伺覓便，多遭橫禍，種種苦惱逼切",
                "毘嚧跛叉，蓮花座上作盤羂索，光焰圍繞。「北面西頭第一座主名曰風天，蓮花座上作竪幡竿，竿上懸幡，光焰圍繞。「第二座主名皤嚧那"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。此經中，說一百六十心十緣生句，及五輪——地輪、水輪、火輪、風輪、空輪也。此經中，二種修行，菩提心以為因，大悲以為根本，方",
                ")；聖者若赤色，住火輪曼茶羅(其形三角)；聖者若青、若黑，住風輪曼茶羅(其形如半月)。大曼茶羅安於八葉蓮花臺，五佛、四菩薩"
            ]
        }
    },
    "T0904": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅剎常集住地、屍陀林無佛法地、虎狼住地多蚊虻地、無雨方地多饒風地、多賊住地屠殺住地、沽酒住地賣經像地，賣凶具地、淫女地及眾",
                "娑真言：「唵羅叉娑地婆多曳」諸龍及水神真言：「唵婆盧拏耶」諸風神真言：「唵婆耶毘」諸藥叉眾真言：「唵藥叉苾地耶陀里」又於此",
                "伽梵，從金剛輪建立世界，從金剛剎想有琰字成世界輪，所謂地輪、風輪、空輪，彼輪界盡皆黑色。復想kaṃ字成金剛圍山，劍純以雜寶",
                "諸門角，以金剛寶間錯莊嚴，殿軒階復以種種寶鈴磬鐸鐶珮交映，微風搖拂清響和鳴，寶幡瓔珞彌漫空中，微妙香花種種嚴飾。復於其外有",
                "先正月作法決定無障礙，二月作決定有種種障礙現，三月中作決定有風雲，五月十五日起首作法決定有雨，九月作法決定有覢雷電。凡作法"
            ]
        }
    },
    "T0905": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚴警、鼓音遠聞，妖氣清熾盛布千里，苗稼洪潤人無災疫，地土神祇風恬雨順，念誦加持，戰鼓上書，賊軍自降，一人不損，名金剛鼓。稽",
                "，魄形體也。其形如花，主鼻，為西方金。金主秋，其色白。白色從風生，風從地陽氣生。五陰中想陰心持風，想心從識生，識心從過去行",
                "體也。其形如花，主鼻，為西方金。金主秋，其色白。白色從風生，風從地陽氣生。五陰中想陰心持風，想心從識生，識心從過去行生，過",
                "金。金主秋，其色白。白色從風生，風從地陽氣生。五陰中想陰心持風，想心從識生，識心從過去行生，過去行從無明生，無明從妄想生，",
                "aṃ字，羯唅磨部，主腎，吽字即賀字轉也，即是大日如來常住壽量風大種子，三解脫門、三際不可得義，法身大力曼荼羅也。風則想陰心",
                "常住壽量風大種子，三解脫門、三際不可得義，法身大力曼荼羅也。風則想陰心所持也。五藏者，肝、肺、心、脾、腎也。胃者，六腑一名",
                "二鑁字作水觀、蓮花觀。藍，金剛火部，三藍字作日觀也。唅，金剛風部，四唅字作月觀。欠，金剛空部，五欠字作空觀。如來體性無生觀"
            ]
        }
    },
    "T0906": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "部三(覽字作日觀，形三角色赤，平等性智，亦名灌頂智)。唅金剛風部四(唅字作月觀，形如半月色黑，成所作智，亦名羯磨智也)。欠",
                "空部五(欠字作空觀，形如滿月色，種種法界性智)。地、水、火、風、空，五輪之種子，阿鑁覽唅欠五字有地輪，地輪之上有水輪，水輪",
                "覽唅欠五字有地輪，地輪之上有水輪，水輪之上有火輪，火輪之上有風輪，風輪之上有空輪。空輪之中想憾字，其如深玄色，漸舒廣成。風",
                "五字有地輪，地輪之上有水輪，水輪之上有火輪，火輪之上有風輪，風輪之上有空輪。空輪之中想憾字，其如深玄色，漸舒廣成。風輪上想",
                "風輪，風輪之上有空輪。空輪之中想憾字，其如深玄色，漸舒廣成。風輪上想鑁字變成水輪，上想鉢羅字金色，變成一金龜，背上想素字，",
                "脫。此鑁字變成率都婆，方、圓、三角、半月、團形，地、水、火、風、空五大所成故。此率都婆變成摩訶毘盧遮那如來，身色如月，首戴"
            ]
        }
    },
    "T0907": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "字，嚴警遠聞妖氣潛，熾盛布千里，苗稼洪潤，人無災疾，地土神祇風恬雨順。(一)瑜迦事法約有千條，略述少分。(三)念誦加持戰鼓",
                "(鑁字作水觀、蓮華觀)覽，金剛火部，三(覽字作日觀)唅，金剛風部，四(唅字作月觀)欠字，金剛空部，五(欠字作空觀)。如來體"
            ]
        }
    },
    "T0908": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "繒飛如帝釋，羅剎主畫刀，座焰如火天，水天畫羂索，兩頭猶股頭，風天作幡旗，而坐蓮花中，毘沙門作棒，繒繫亦如上，舍那半三股，蓮",
                "三曼多沒馱南(引)嚩嚕拏(引)野娑嚩(二合)訶(引)」西北方風天真言曰：「南莫三曼多沒馱南(引)嚩耶吠(微洗反)娑嚩(二合"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ya南莫三漫多沒馱南縛嚕拏野svāhā娑嚩(二合)訶」西北方風天，雲中乘麞著甲冑，左手托胯，右手執獨股頭創，創上有緋幡。二"
            ]
        }
    },
    "T0912": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "定心，此火能淨除。第三名摩嚕，形色極黑燥，(如塗灰等降伏火)風輪半月壇，執帛風吹勢，謂彼修行者，疑心數進退，為無始妄惑，煩",
                "。第三名摩嚕，形色極黑燥，(如塗灰等降伏火)風輪半月壇，執帛風吹勢，謂彼修行者，疑心數進退，為無始妄惑，煩惱根未除，常繞而",
                "怒火，尊形色如焰，閉一目大吼，狗牙上下現，蓬頭髮上聳，二事火風俱。第七名溫腹，即大般涅槃，迅疾極忿怒，aḥ字具五色。第八名",
                "種種諸災難，口舌及鬪諍，王宮所逼迫，內外不和順，七曜乖常度，風雨不以時，疫病及荒儉，鬼魅諸不祥。如是災起時，面北交髀居，竪",
                "三目具四臂，遍身火焰光。智者展右手，空輪屈入掌，押以地水火，風曲鉤呼召：「我今稽首請，火天上首尊！天中之大仙，梵行所崇敬，",
                "哩(二合)帝賀曩賀曩吽泮吒」散華於軍荼，獻閼伽香水。金剛拳舒風，用攪閼伽水，右轉灑爐中，想漱火天口。吉祥真言曰：「唵嚩囉娜",
                "當以護摩儀，兩手在雙膝，右旋而順轉，定羽持珠杵(金剛拳)，舒風并大杓，小者慧手持，三度取名蘇，灌其大杓滿，慧捨小執大，句終",
                "天出爐，東南方就位；次應執香爐，請於本宮曜，及命業胎宿，拳印風火鉤，供以歸本位；次請於本尊，兩手捧時華，去垢及光澤，(或部",
                "底安紅蓮華，兩重緣四指，(白色高一指)所服紅、白、黃，押空舉風輪，每方各一點，即成結大界。「吽」字遍加護，(以寶物供養)燒",
                "法，得珠珍妙寶，商佉、輪、劍、杵，善言而慰喻，慶雲并閃電，微風雨天華，薰香及沐浴，此皆成就應，覺已勿復眠。若夢魁膾人，猪、",
                "祥，是障不成就。或有妄念起，違闕三昧耶，地水內為縛，火輪繞二風，前合習大輪，三七障皆銷，睡眠部母護，部主護住處，不祥諸惡夢"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地；次想「raṃ字焚殄世界㘕」令如灰塵；次想「haṃ字猶如黑風飄激令淨唅」無復塵淨；次想「vaṃ字門，想同乳水清徹鑁」皎鏡"
            ]
        }
    },
    "T0914": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚕ṇayesvāhā拏曳(去)娑嚩(二合引)訶(引)」西北方風天王明：「namaḥsamantabuddhānāṃoṃvā",
                "ṇayasvāhā唵嚩魯拏耶娑嚩(二合引)訶(引)」西北方諸風神真言曰：「oṃvayavesvāhā唵嚩耶鞞娑嚩(二合引)"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，乃至筋脈悉令周遍。如是出入各令至三。作此調氣，令身無患冷熱風等悉皆安適，然後學定。」輸波迦羅三藏曰：「汝初學人，多懼起心"
            ]
        }
    },
    "T0920": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸眷屬圍繞呪者，及百億神軍、百億鬼軍、百億諸天仙眾，一切水火風天，所有精祇、變怪無不來集。既雲集已問言：『何欲所作我不違逆",
                "方，一切眾生無覺知者，如來放光動地當用此契。若有災疫流行，惡風暴雨難禁制者，當結此契呪經七遍，輪轉三匝災疫停息。若有持一切",
                "來，持如來母契，所經諸國有大夜剎軍、大黑鬼軍、吐火神軍、大黑風窟及蛇男，如是等男以佛母契指之，皆發慈心隨送童子得至佛所，如",
                "欲印可一切諸大眾故，即以正授菩薩契指於十方，以經三遍，即有黑風吹諸菩薩皆悉倒地，諸菩薩等從地而起即有赤色雲現，雨諸一切細末"
            ],
            "juans/002.xhtml": [
                "即止。「復有一法。穀麥一切苗稼不滋茂者，蘇一斤，呪一千遍，隨風燒，一切皆悉潤，隨時成就。「復有一法。若世間疾病流行者，於赤",
                "一切金剛眾，及與自在天，香積諸梵王，皆悉來歸依。一切諸星宿，風、火、電、嫚神，四天龍藏等，持花來供養。四維上下界，虛空及水"
            ]
        }
    },
    "T0925": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "盡消滅慈心相向。「又願我等及諸有情，為自活命入於江海，遭大惡風吹其船舫，無有洲渚而作歸依極生憂惱。願令我等乃至證得無上菩提"
            ],
            "juans/002.xhtml": [
                "疾疫難、他國侵逼難、自界叛逆難、星宿變怪難、日月薄蝕難、非時風雨難、過時不雨難，彼剎帝利灌頂王等，爾時當於一切有情，起大悲",
                "光如來及諸如來，由此善根及彼如來本願力故，令其國界即得安穩，風雨順時穀稼成熟，國內眾生無病安樂，又無暴惡藥叉等神共相惱亂，",
                "生，所有疾疫種種災難，禾稼不熟，冤賊侵逼，不吉祥事願令殄滅。風雨順時，五穀豐登，孳畜增益，一切人民及諸眾生永受快樂。當來願"
            ]
        }
    },
    "T0926": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "神，龍眾神王魔部主，西方龍王眷屬眾，供養讚歎而敬禮。執持壽命風天神，持種神王魔部主，西北風王眷屬眾，供養讚歎而敬禮。執持寶",
                "眷屬眾，供養讚歎而敬禮。執持壽命風天神，持種神王魔部主，西北風王眷屬眾，供養讚歎而敬禮。執持寶棒羅叉神，守護寶藏魔部主，北",
                "婆嚕郡，其身白色執蛇索，乘坐那伽水獸座，我今供養稱讚禮。西北風神婆耶毘，其身煙色執綵旗，乘坐綠色大鹿坐，我今供養稱讚禮。北"
            ]
        }
    },
    "T0927": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "各樹具飾以天嘛呢、珍珠、瓔珞，懸垂寶珠開發，花菓燦然成熟，時風微動懸垂金鈴搖動出妙法音，行列莊飾如是豐足，寶地自然成就。」",
                "「極畏藥叉大將！金剛藥叉大將！執嚴藥叉大將！執星藥叉大將！執風藥叉大將！居處藥叉大將！執力藥叉大將！執飲藥叉大將！執言藥叉",
                "所謂病難、或自界及其他國侵逼難、星宿變怪難、日月薄蝕難、非時風雨難、過時不雨難、人眾疾疫難，種種攪亂不安之時，彼剎帝利灌頂",
                "灌頂王由此善根及藥師琉璃光王如來本願力故，令其國界安穩豐歲，風雨順時穀稼成熟，國內眾生無病安樂最勝歡悅，彼國暴惡鴉嘠剎、喇",
                "依執嚴藥叉大將！「頂禮供養歸依執星藥叉大將！「頂禮供養歸依執風藥叉大將！「頂禮供養歸依居處藥叉大將！「頂禮供養歸依執力藥叉",
                "上廣大菩提，更願一切方隅人畜無殃，亦無饑饉及與冤難，永除不祥風調雨順穀稼豐登，安樂吉祥豐滿具足，一切眾生現居安樂，來世往生"
            ]
        }
    },
    "T0928": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉大將，黃色，持捧；東北隅執星藥叉大將，淺藍色，持捧；北方執風藥叉大將，紅色，持三股叉；居處藥叉大將，烟色，持劍；執力藥叉",
                "天，青色，持劍；水獸座上水天，白色；二手持蛇索；西南隅鹿座上風天，淺藍色，持風旛；西方馬座上藥叉天，黃色，持捧；牛座上自在",
                "水獸座上水天，白色；二手持蛇索；西南隅鹿座上風天，淺藍色，持風旛；西方馬座上藥叉天，黃色，持捧；牛座上自在天，白色，持叉；"
            ]
        }
    },
    "T0929": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，因達方，金剛大將！其色青，眼赤，駕㝹，執三股伐折羅，左手屈風仰左，或云作東方。第三迷企羅，阿揭拏方，護法大將！其色帶炎上",
                "阿揭多方，護比大將！其色帶炎上黃煙，駕蛇，執戰荼鉞，左手拳申風指火珠也，或云作南方。第五安底羅，閻魔羅方，正法大將！其色赤",
                "珠，右執金剛鐸，或云作北方。第九摩睺羅嚩，庚方，大將！或云折風大將！駕狗，狗形可畏，所謂天狗。左拳申風指輪，右屈風，其色如",
                "，庚方，大將！或云折風大將！駕狗，狗形可畏，所謂天狗。左拳申風指輪，右屈風，其色如黑風，或云作上方。第十真達羅，縛庚方，折",
                "！或云折風大將！駕狗，狗形可畏，所謂天狗。左拳申風指輪，右屈風，其色如黑風，或云作上方。第十真達羅，縛庚方，折水大將！駕猪",
                "將！駕狗，狗形可畏，所謂天狗。左拳申風指輪，右屈風，其色如黑風，或云作上方。第十真達羅，縛庚方，折水大將！駕猪，右執鈎，左"
            ]
        }
    },
    "T0938": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切有情，則結是印用擁護身。次大法螺真言印：定慧虛心合掌，屈風空交。呪曰(歸命如前)：暗(近口吹之，如吹螺之狀左右旋轉)次",
                "盧遮那化身印：定手水空相捻，慧手亦爾，二手水空共相著，餘地火風三指散竪。釋迦文佛真言曰：曩莫糝曼多沒馱(引)喃婆薩縛吃里("
            ]
        }
    },
    "T0939": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地大菩薩，今至誠稽首。梵王與帝釋、摩訶自在天、日、月、及火、風、羅剎、部多等，悉能護十方，我一心稽首。』「作讚歎已，又復觀",
                "，悉能護十方，我一心稽首。』「作讚歎已，又復觀想盡三界空，於風與水際中間化成金輪，於金輪上想現saṃ字。宋字宋變成妙高山，"
            ],
            "juans/002.xhtml": [
                "索，左手持妙寶，乘赤色摩竭魚，兩邊畫龍女及眷屬等。「西北隅畫風天，身如虛空色，手持幡，乘於鹿。「北方畫夜叉主，身如金色，右"
            ]
        }
    },
    "T0942": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心捐。菩提樹下英勇坐，以慈慧兵鎮魔君，威力降伏皆已盡，猶如烈風掃黑雲。不著甲冑器，獨與億萬魔，全勝無餘陣，除尊有誰能？世尊"
            ]
        }
    },
    "T0945": {
        "total": 57,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 21,
            "juans/004.xhtml": 13,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 8,
            "juans/008.xhtml": 8,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "汝，至七金山周遍諦觀，雖種種光亦物非汝；漸漸更觀雲騰、鳥飛、風動、塵起、樹木、山川、草芥、人畜，咸物非汝。阿難！是諸近遠諸"
            ],
            "juans/003.xhtml": [
                "因緣及自然性；皆是識心分別計度，但有言說，都無實義！「阿難！風性無體，動靜不常。汝常整衣入於大眾，僧伽梨角動及傍人，則有微",
                "性無體，動靜不常。汝常整衣入於大眾，僧伽梨角動及傍人，則有微風拂彼人面。此風為復出袈裟角？發於虛空？生彼人面？阿難！此風若",
                "常。汝常整衣入於大眾，僧伽梨角動及傍人，則有微風拂彼人面。此風為復出袈裟角？發於虛空？生彼人面？阿難！此風若復出袈裟角，汝",
                "微風拂彼人面。此風為復出袈裟角？發於虛空？生彼人面？阿難！此風若復出袈裟角，汝乃披風；其衣飛搖，應離汝體！我今說法會中垂衣",
                "出袈裟角？發於虛空？生彼人面？阿難！此風若復出袈裟角，汝乃披風；其衣飛搖，應離汝體！我今說法會中垂衣，汝看我衣風何所在？不",
                "角，汝乃披風；其衣飛搖，應離汝體！我今說法會中垂衣，汝看我衣風何所在？不應衣中有藏風地。若生虛空，汝衣不動，何因無拂？空性",
                "，應離汝體！我今說法會中垂衣，汝看我衣風何所在？不應衣中有藏風地。若生虛空，汝衣不動，何因無拂？空性常住，風應常生；若無風",
                "？不應衣中有藏風地。若生虛空，汝衣不動，何因無拂？空性常住，風應常生；若無風時虛空當滅。滅風可見，滅空何狀！若有生滅，不名",
                "風地。若生虛空，汝衣不動，何因無拂？空性常住，風應常生；若無風時虛空當滅。滅風可見，滅空何狀！若有生滅，不名虛空；名為虛空",
                "汝衣不動，何因無拂？空性常住，風應常生；若無風時虛空當滅。滅風可見，滅空何狀！若有生滅，不名虛空；名為虛空，云何風出？若風",
                "當滅。滅風可見，滅空何狀！若有生滅，不名虛空；名為虛空，云何風出？若風自生彼拂之面，從彼面生，當應拂汝！自汝整衣，云何倒拂",
                "風可見，滅空何狀！若有生滅，不名虛空；名為虛空，云何風出？若風自生彼拂之面，從彼面生，當應拂汝！自汝整衣，云何倒拂？汝審諦",
                "，云何倒拂？汝審諦觀，整衣在汝，面屬彼人，虛空寂然不參流動，風自誰方鼓動來此？風、空性隔，非和非合；不應風性無從自有。汝宛",
                "觀，整衣在汝，面屬彼人，虛空寂然不參流動，風自誰方鼓動來此？風、空性隔，非和非合；不應風性無從自有。汝宛不知如來藏中性風真",
                "空寂然不參流動，風自誰方鼓動來此？風、空性隔，非和非合；不應風性無從自有。汝宛不知如來藏中性風真空、性空真風，清淨本然周遍",
                "？風、空性隔，非和非合；不應風性無從自有。汝宛不知如來藏中性風真空、性空真風，清淨本然周遍法界，隨眾生心應所知量。阿難！如",
                "非和非合；不應風性無從自有。汝宛不知如來藏中性風真空、性空真風，清淨本然周遍法界，隨眾生心應所知量。阿難！如汝一人微動服衣",
                "淨本然周遍法界，隨眾生心應所知量。阿難！如汝一人微動服衣有微風出，遍法界拂滿國土生，周遍世間，寧有方所？循業發現，世間無知",
                "虛空無從自出。若此虛空性圓周遍本不動搖，當知現前地、水、火、風均名五大，性真圓融，皆如來藏，本無生滅。阿難！汝心昏迷，不悟",
                "、知性圓周遍，本不動搖，當知無邊不動虛空并其動搖地、水、火，風，均名六大。性真圓融，皆如來藏，本無生滅。阿難！汝性沈淪，不",
                "別見、聞、覺、知，圓滿湛然，性非從所；兼彼虛空、地、水、火、風，均名七大。性真圓融，皆如來藏，本無生滅。阿難！汝心麁浮，不"
            ],
            "juans/004.xhtml": [
                "生山河大地諸有為相，次第遷流，終而復始？又如來說地、水、火、風本性圓融、周遍法界，湛然常住，世尊！若地性遍，云何容水？水性",
                "空為同，世界為異。彼無同異真有為法，覺明、空昧相待成搖，故有風輪執持世界。因空生搖，堅明立礙，彼金寶者明覺立堅，故有金輪保",
                "堅明立礙，彼金寶者明覺立堅，故有金輪保持國土。堅覺寶成，搖明風出，風、金相摩故有火光為變化性；寶明生潤，火光上蒸，故有水輪",
                "礙，彼金寶者明覺立堅，故有金輪保持國土。堅覺寶成，搖明風出，風、金相摩故有火光為變化性；寶明生潤，火光上蒸，故有水輪含十方",
                "佛如來菩提涅槃，亦復如是。「富樓那！又汝問言：『地、水、火、風本性圓融周遍法界，疑水、火性不相[夌*欠]滅？又徵虛空及諸大",
                "彼諸相發揮。所以者何？富樓那！彼太虛空，日照則明，雲屯則暗，風搖則動，霽澄則清，氣凝則濁，土積成霾，水澄成映。於意云何？如",
                "不相容者！真妙覺明，亦復如是。汝以空明則有空現，地、水、火、風各各發明，則各各現；若俱發明，則有俱現。云何俱現？富樓那！如",
                "以色空相傾相奪於如來藏，而如來藏隨為色空，周遍法界，是故於中風動、空澄、日明、雲暗。眾生迷悶背覺合塵，故發塵勞有世間相。我",
                "發真如妙覺明性。而如來藏本妙圓心，非心、非空，非地、非水、非風、非火；非眼、非耳、鼻、舌、身、意，非色、非聲、香、味、觸、",
                "是俱非世出世故。即如來藏元明心妙，即心、即空、即地、即水、即風、即火；即眼、即耳、鼻、舌、身、意、即色、即聲、香、味、觸、",
                "是始終無壞滅故。則汝身中堅相為地，潤濕為水，煖觸為火，動搖為風。由此四纏，分汝湛圓妙覺明心為視、為聽、為覺、為察，從始入終",
                "名為劫濁。汝身現摶四大為體，見、聞、覺、知壅令留礙，水、火、風、土旋令覺知，相織妄成；是第二重名為見濁。又汝心中憶識誦習，",
                "；驕梵鉢提異舌知味；舜若多神無身有觸，如來光中映令暫現，既為風質，其體元無；諸滅盡定得寂聲聞，如此會中摩訶迦葉，久滅意根，"
            ],
            "juans/005.xhtml": [
                "佛出世名無量聲，開示菩薩本覺妙明，觀此世界及眾生身、皆是妄緣風力所轉，我於爾時觀界安立，觀世動時、觀身動止、觀心動念、諸動",
                "，為法王子，事十方佛。身心發光，洞徹無礙。佛問圓通，我以觀察風力無依，悟菩提心，入三摩地，合十方佛，傳一妙心，斯為第一！」"
            ],
            "juans/006.xhtml": [
                "獲圓通？若以火性觀，厭有非真離，非初心方便，云何獲圓通？若以風性觀，動寂非無對，對非無上覺，云何獲圓通？若以空性觀。昏鈍先"
            ],
            "juans/007.xhtml": [
                "速證無學，云何汝等在會聲聞，求最上乘決定成佛。譬如以塵揚于順風，有何艱險？「若有末世欲坐道場，先持比丘清淨禁戒，要當選擇戒",
                ")(二百七)視吠哆訶哩泥(食壽命鬼)(二百八)婆多訶哩泥(食風鬼)(二百九)皤多訶哩喃阿輸遮訶哩泥(食不淨鬼)(二百一十)",
                "鬼)(三百七十七)毘沙摩什皤囉(壯熱)(三百七十八)皤底迦(風病鬼)背底迦(黃病鬼)(三百七十九)室禮瑟彌迦(痰飲)(三百",
                "不得苦、五陰熾盛，大小諸橫同時解脫；賊難、兵難、王難、獄難、風水火難，飢渴貧窮，應念銷散。十方如來隨此呪心，能於十方事善知",
                "重罪，及諸比丘、比丘尼、四棄八棄，誦此呪已，如是重業，猶如猛風吹散沙聚，悉皆滅除更無毫髮。「阿難！若有眾生，從無量無數劫來",
                "災厄悉皆銷滅。「阿難！在在處處國土眾生，隨有此呪，天龍歡喜，風雨順時，五穀豐殷，兆庶安樂。亦復能鎮一切惡星，隨方變怪，災障",
                "：「我亦誓願護持是人，令菩提心速得圓滿。」復有無量日月天子、風師、雨師、雲師、雷師，并電伯等，年歲巡官、諸星眷屬，亦於會中",
                "所畏。」復有無量山神、海神、一切土地水、陸、空行萬物精祇，并風神王、無色界天，於如來前，同時稽首而白佛言：「我亦保護是修行"
            ],
            "juans/008.xhtml": [
                "被焚燒；水能害己，無食無飲經百千劫。九情一想，下洞火輪，身入風、火二交過地，輕生有間、重生無間二種地獄。純情即沈，入阿鼻獄",
                "，發於相吸，吸攬不止，如是故有積寒堅氷於中凍冽；如人以口吸縮風氣，有冷觸生。二習相凌，故有吒吒、波波、囉囉、青、赤、白蓮、",
                "誷，誣誷不止，飛心造姦，如是故有塵土、屎尿、穢污不淨；如塵隨風，各無所見。二習相加，故有沒溺、騰擲、飛墜、漂淪諸事。是故十",
                "、為煎、為炙。「六者、思報招引惡果。此思業交，則臨終時先見惡風吹壞國土。亡者神識被吹上空旋落乘風，墮無間獄。發明二相：一者",
                "。此思業交，則臨終時先見惡風吹壞國土。亡者神識被吹上空旋落乘風，墮無間獄。發明二相：一者、不覺，迷極則荒，奔走不息。二者、",
                "因貪物為罪，是人罪畢遇物成形，名為怪鬼。貪色為罪，是人罪畢遇風成形，名為魃鬼。貪惑為罪，是人罪畢遇畜成形，名為魅鬼。貪恨為",
                "。身為畜生，酬其宿債。物怪之鬼，物銷報盡生於世間，多為梟類。風魃之鬼，風銷報盡生於世間，多為咎徵一切異類。畜魅之鬼，畜死報",
                "，酬其宿債。物怪之鬼，物銷報盡生於世間，多為梟類。風魃之鬼，風銷報盡生於世間，多為咎徵一切異類。畜魅之鬼，畜死報盡生於世間"
            ],
            "juans/009.xhtml": [
                "於三昧時僉來惱汝。「然彼諸魔雖有大怒，彼塵勞內，汝妙覺中，如風吹光，如刀斷水，了不相觸。汝如沸湯，彼如堅氷，煖氣漸隣，不日",
                "歎行婬，不毀麁行，將諸猥媟以為傳法。此名天地大力山精、海精、風精、河精、土精、一切草樹積劫精魅，或復龍魅，或壽終仙再活為魅"
            ],
            "juans/010.xhtml": [
                "根互用中，已得隨順，便於圓化一切發生，求火光明，樂水清淨，愛風周流，觀塵成就，各各崇事。以此群塵發作本因，立常住解，是人則"
            ]
        }
    },
    "T0946": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶」爾時如來說此已，於虛空中或有七寶雲蓋遍覆空中，復有七種香風吹諸花幡出微妙音聲。如來坐七寶大蓮華，菩薩諸天亦坐七寶，各自",
                "得無畏寶蓮華最勝普遍曼荼羅清淨舌三昧，復得無畏光明赫奕無數香風，得鼻清淨三昧，又得無畏聲，於大眾中轉大法輪及六波羅密。其聲"
            ],
            "juans/002.xhtml": [
                "毘那夜迦，及魔波旬、部多、毘舍，及諸餓鬼、人非人等，水、火、風、雨、雷、電、霹靂、諸雜毒等，亦不為害。刀兵孤、魍魎、惡呪、",
                "蜈蚣一切諸毒等，如上所說皆不為害，是以難見。一切災怪，亢旱水風毒，及一切眾病，皆不為害，是以難聞。丁瘡病癲癩癰腫寒熱，一切",
                "切龍王及其眷屬悉奉迎禮拜，願為奴僕使者。期雨止雨皆得自在，暴風霜雹止放自在。若塗兩手，折諸惡鬼門，諸鬼等嘷聲大喚逃迸他方，",
                "見。點眼藥已更無暗處，若常著此藥即成淨眼。「若患眼二十四種病風翳暗暯赤等，皆得除愈。」爾時世尊即說偈言：「一切眼闇皆清淨，"
            ],
            "juans/003.xhtml": [
                "南而走，不知去處，走以力盡即不能動。呪師隨後，於其中間便見一風門際，誦心呪，取前白芥子及油散著門中，便入。即逢水神，取前白"
            ],
            "juans/004.xhtml": [
                "亦稱其名，七族皆來至呪師前，所有驅使之處，皆不敢違期，而止惡風、霜雹、雷電、震靂、惡雲等，欲下欲止俱不敢違，隨意驅使。若常",
                "、根本呪、心中心呪，結界呼驅使發遣。「若欲興雲降雨，及上雨惡風暴雨霜雹非時霡等。」爾時世尊即說偈言……。「一切顛癎攝受及相",
                "酪、蘇蜜相和，取尸陀林中柴為火燒，一呪一擲，如是八千遍，止惡風、曝雨、寒冷等難。「又法，取悉香、莨菪子、麻子、曼陀羅、蔓菁",
                "法者，能除一切諸惡業，三惡八難及四重，所有怨敵及諍競，八十四風及諸病，如上罪病皆能除，延年益壽超十地。一切諸佛及菩薩，常來"
            ]
        }
    },
    "T0947": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，天諸香花遍覆大地，天鼓自鳴，一切諸天妓樂歌詠讚歎遍虛空，香風四起，一切天仙咸來雲集，遶佛百千萬匝，頂禮佛足，却住一面合掌",
                "臺中，其化佛頂上復放十道百寶光明遍照十方世界，一切毛孔皆放香風，有大金輪在虛空中轉。其光明中，皆遍示現無量百千兢伽河俱知那",
                "、天龍鬼神悉來現身，為說妙法，乃至授與神仙之藥。「復次若患勢風，頭痛面目熱疼，呪蘇酪蜜一遍，塗之即愈。「復次若有惡人欲來相",
                "光照曜一切佛剎。阿難！在在處處國土眾生，隨有此呪，天龍歡喜，風雨順時、五穀豐熟、人民安樂，亦能鎮一切惡星隨方變怪，一切災障"
            ]
        }
    },
    "T0950": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "沒馱南唵步嚕唵(引)」釋迦牟尼佛世尊纔說是真言，譬如贍部洲大風吹，一切樹林、藂林、藥草、葉、及花、果悉皆振動；如是纔說是輪",
                "彼大威德摩醯首羅天、帝釋天、毘紐天、夜摩天、水天、俱尾羅天、風天、蘖路茶、緊那羅、摩呼羅伽……等，一切器仗悉皆墮落。摩醯首"
            ],
            "juans/002.xhtml": [
                "。如是，四隅：東北方伊舍那、東南方火天、西南方羅剎主、西北方風天，各依本形畫。「近忿怒無能勝王下畫持誦人，如本形跪地，手持",
                "虻處、或於亢旱處，如彼諸難處，不應求成就。不調倡女處、多饒惡風處，如是等之處，不獲於悉地。是處若吉祥，念誦作護摩，聖眾皆喜"
            ],
            "juans/004.xhtml": [
                "二八童子相，一切如來之所攝授，得大智慧，隨意身通如意，迅疾如風，身光映奪諸餘天眾。「若有見彼成就者、或成就者見彼人，悉皆共"
            ]
        }
    },
    "T0951": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "量無數諸天天王——所謂帝釋天王、大梵天王、焰摩法王、水天王、風天王、多聞天王、蘇便麼天王、他化大自在天王、那羅延天王、伊舍",
                "來說是呪時，殑伽沙等三千大千世界一時六返震動，如贍部洲旋嵐猛風吹諸叢林草木動等，是中一切蘇彌山王亦皆大動，一切河海盡皆涌沸",
                "瑕瞖黃綠，鼻不匾㔸，脣不騫縮，面不窊狹，體膚光潤，不患疥癩、風濕、漏癬，不貪色欲，不為毘那夜迦而作惱亂，福德智慧清淨圓滿，",
                "。「又，毘嚕博乞灑天王後畫羅剎王及畫僕從。「又，多聞天王後畫風天神及畫僕從。「又，當菩提樹上空中右邊復畫大梵天王，後畫二梵"
            ],
            "juans/002.xhtml": [
                "地、死屍陀林地、無佛法地、虎狼住地、多蚊虻地、無雨方地、多饒風地、多賊住地、屠殺住地、沽酒住地、賣經像地、賣凶具地、婬女住"
            ],
            "juans/003.xhtml": [
                "如來功勣業事，攝諸菩薩、帝釋、梵王、伊首羅天、焰魔王、水天、風天、多聞天王……，乃至十地大自在菩薩摩訶薩等。觀世音菩薩印之",
                "以印拳面，印當心上。印呪曰：「『娜莫縒曼嚲(一)勃馱南(二)風(晡空反)誐訖(二合)㘑撲(普木反)(三)』「是一印呪名如來"
            ],
            "juans/004.xhtml": [
                "，於水天王左右隔畫難陀龍王、跋難陀龍王而為眷屬。西北方面隔畫風天神、畫諸明呪仙，及畫蘖嚕荼王眾而為眷屬。北方面隔畫摩醯首羅",
                "畫閻羅王印，西門南隔畫羅剎王印，西門北隔畫龍王印，北門西隔畫風天神印，北門東隔畫多聞天王印，東門北隔畫伊首羅天印。其四角隔"
            ],
            "juans/005.xhtml": [
                "諸難時，作上中法，若有雷電相應相現，決定無障，速證成就；二月風難，作安隱法有大風相；四月雨難，作降伏法有大雨相；八月、九月",
                "若有雷電相應相現，決定無障，速證成就；二月風難，作安隱法有大風相；四月雨難，作降伏法有大雨相；八月、九月，無寒熱時，作富饒",
                "地。「是故，密跡主！若當呪者成就一字頂輪王祕密法者，應常持以風香木、榓木、柏木、壇木齊截然火，持以烏麻和酥乳等，日日三時燒"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是一字頂明呪時，殑伽沙等三千大千世界一時六反震動，如贍部洲猛風吹諸叢林草等，是中一切諸山王亦皆大動、一切海源盡皆湧沸。以佛",
                "南角面畫火天神及苦行仙，西南角面畫羅剎王及所僕從，西北角面畫風天神及所僕從，當菩提樹上畫大梵天及梵眾天。「次，難勝奮怒神下"
            ],
            "juans/002.xhtml": [
                "住地、屍陀林地、無佛法地、虎狼住地、多蚊虻地、無雨方地、多饒風地、多賊住地、屠殺住地、沽酒地、賣經像地、賣凶具地、婬女住地"
            ]
        }
    },
    "T0953": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "由此大明王，以少方便治一切毒。」佛告執金剛：「即前根本印，二風竪合如針，以發動毒。「即前印以二蓋相拄，向下屈搖動，召迷悶毒",
                "持誦者所見人及彼人見持誦者皆得敬愛。第二位成就，力敵千象行如風，壽命五百年竊十分之一，諸持明不敢陵突。第三位成就，身如初日",
                "如初日暉寶莊嚴，壽命中劫，餘類持明仙不敢輕慢，倨傲於輪王起七風而行。如是素路旦善那、雌黃、雄黃等三種成就，所獲悉地皆同。「",
                "者皆得敬愛。第二位成就，如牛埃塵高飛騰而行，力敵九千象奔走如風，竊六分之一所求自在，能鉤召，身有光耀得大威德。第三位成就，",
                "、四臂、或八臂、或兩頭、三頭、四頭，則持明者忿怒誦，其時如大風吹大雲，即四方馳散，即起慈心。第二七日即有女人現，悅意端正瓔"
            ],
            "juans/002.xhtml": [
                "與諸鬼神食，結跏趺坐，二手持輪，從黃昏起首念誦乃至相現，有香風起，空中聞呵呵吉哩吉哩聲，一切山皆震動，一切海激動，不應怖畏",
                "白線七遍，結繫身上即除。「又法，結方隅界以白芥子。「又法，患風魅，加持油與飲即差。「又法，患眼，加持水與洗即差。「又法，藥",
                "先修順教令，於尸羅最勝，由彼於法王，依附得供養。如末利花鬘，風吹香悅意，雜油麻成油，其香亦芬馥。汝尊色無比，群品難算量，甚"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬彼國諸人如佛無異，各以威力防禦國境，令惡鬼神、兇賊、猛將、風雨、水火使不侵損，百姓熾盛，國土安寧，財穀豐熟，無諸飢饉，疫"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無盡，無餘有情界，六趣四生等。乃至以自身，心口三金剛，地水火風界，周遍於無邊，等虛空法界，與一切含識，悅意受用之。住此無緣"
            ]
        }
    },
    "T0959": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "姤毘沙門天王當門金剛鉤菩薩(形服青，執鉤在本位)次毘沙門天姤風天主西北角香供養菩薩(黑色，二手執香爐)風天姤水天王當門金剛",
                "本位)次毘沙門天姤風天主西北角香供養菩薩(黑色，二手執香爐)風天姤水天王當門金剛索菩薩(形服並黃，執索當門位)水天姤伊舍那",
                "德乳海所資[門@壬]故)囉字(三昧惠炬所溫育故)吽字(除障智風所開發故)欠字(無邊性空不障礙故)。五支先布已，次說瑜伽相：",
                "日暉，形赤在三角，加持於心位，稱為智火威。吽字劫火焰，塗玄若風輪，加持白毫際，名為自在力。欠字由大空，含容一切色，加持於頂",
                "字由大空，含容一切色，加持於頂上，故號無等人。次五支從地水火風空配成及壇。阿字想座下，金剛座已成，色相如黃金，即戒義也。其",
                "，為惠義也。其壇三角形，外壇亦三角。吽字想眉間，色黑，為無礙風，即解脫義也，其壇想青形如半月，外壇相亦同。欠字安頂上，以成"
            ]
        }
    },
    "T0960": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "實語實寂靜，實法住實際，思惟妙法身，湛然常堅久，無垢性決定。風天與月天，日光及妙意，文字三六字，一呪一字王，一智一切智，自"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "取空鉢召請諸龍王及迦樓羅鳥王，各呪一萬三千遍，沒於空中而起大風輪。爾時金翅鳥王及娑伽羅大龍王等，乘其風輪頂載空鉢，臻於天上",
                "千遍，沒於空中而起大風輪。爾時金翅鳥王及娑伽羅大龍王等，乘其風輪頂載空鉢，臻於天上諸龍王宮及阿修羅宮，即取長年仙藥施與行人"
            ]
        }
    },
    "T0962": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所有莊嚴之寶，如意幢幡、摩尼瓔珞、珠簾玉床、真珠天蓋、七寶屏風、眾綵臥具，如是妙物等類，最勝珍寶不能為價，亦復無器得置。是",
                "身成佛欲度有情，結有情與諸佛平等一相妙智大印，左右拳以拄，左風指安心上。是印亦名能滅無明黑暗印。由斯印加持故，有情與諸佛平"
            ]
        }
    },
    "T0966": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "手持鈴契，半跏坐蓮上。次明不思議，面貌赤金色，二手內合拳，二風屈相對，令甲背相著，向文殊奉勢。復次救護慧，身相如白蓮，慧羽",
                "四隅四天，東北角欲界自在天，東南角火天，西南角羅剎主，西北角風天。於此輞上空處，金銀書熾盛光佛頂真言及緣生四句偈、十二緣生",
                "引)沒馱路(引)左寧娑嚩(二合引)賀(引)」「定慧合虛心，開風捻火背，二空並直竪，如同五眼標。七念彼真言，印眼及兩邊，眉間",
                "佛眼，成佛慈悲眼。復次妙吉祥，以青蓮華契，七念而三召，招之慧風度。想乘師子王，來降於道場，與願令滿足，誦彼真言曰：「nam",
                "復次金剛手，印相如後明，二水內相交，地火並合竪，二空亦如地，風開五股形，是大祕密標。金剛手明曰：「namaḥsamanta",
                "(引)」「復不思議慧，印相如後陳，定慧內相叉，一合為拳印，二風舒別屈，第三節對之，令甲各相背，二空並直竪。「namaḥsa",
                "救護慧菩薩，其契亦前明。次毘俱胝尊，印契如後演，定慧內合拳，風舉交上節，能消眾災難，滅除諸惡苦，謂利有情故。即說真言曰：「",
                "(引)」「復次觀自在，亦號如意輪，定慧金剛縛，忍願如蓮葉，二風蹙如寶，空輪並似幢，舉地交上節，是名小心契。即說真言曰：「n",
                "明諸天，大自在天印，慧羽五輪舒，承頰儼然住，三昧舒五輪，空持風上節，是大梵天契。竪印念本明，定手獨為拳，火舒風屈節，由如立",
                "舒五輪，空持風上節，是大梵天契。竪印念本明，定手獨為拳，火舒風屈節，由如立戟相，伊舍那天印。定慧堅固合，雙建二空輪，竪立同",
                "火空相捻合，由如三角樣，是契名火天。慧手竪四輪，空橫於掌中，風屈三召之，是召火天相。南門焰魔王，其印如後明，二手合為蓮，地",
                "屈三召之，是召火天相。南門焰魔王，其印如後明，二手合為蓮，地風垂入掌，如同但拏相，名曰死王標。復說西南方，羅剎娑王印，定慧",
                "剎娑王印，定慧合蓮掌，二水入月交。復次西龍方，定慧內合拳，二風如環相，是水諸龍契。定手握為拳，地水如幢建，想彼幡搖動，威怒"
            ]
        }
    },
    "T0967": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "優婆夷、族姓男、族姓女，於幢等上或見，或與相近，其影映身，或風吹陀羅尼上、幢等上，塵落在身上，天帝！彼諸眾生所有罪業，應墮"
            ]
        }
    },
    "T0968": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "夷、善男子、善女人等，見此陀羅尼幢，若近幢，若幢影霑身，若幢風吹身，或為幢風飄塵著身，罪業便消，不生地獄、畜生、閻摩盧迦、",
                "女人等，見此陀羅尼幢，若近幢，若幢影霑身，若幢風吹身，或為幢風飄塵著身，罪業便消，不生地獄、畜生、閻摩盧迦、餓鬼、阿修羅中"
            ]
        }
    },
    "T0969": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "令諸四眾遠近見者，亦得如上所有功德。或為幢影影覆其身，或為幢風風所吹鼓，或幢飄颺飛塵坌身，亦得如上所有功德。天帝！若有四眾",
                "諸四眾遠近見者，亦得如上所有功德。或為幢影影覆其身，或為幢風風所吹鼓，或幢飄颺飛塵坌身，亦得如上所有功德。天帝！若有四眾，"
            ]
        }
    },
    "T0970": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼塔邊往來，塔上微塵落其身上者，如上諸罪悉得除滅。或有風過吹其塔等，而復吹人，少霑身分，即得生天受勝妙樂，亦隨意樂往"
            ]
        }
    },
    "T0971": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鄔波斯迦、族姓男女，於前幢等或時遙見，或與相近其影映身，或復風吹陀羅尼等幢上輕塵落在身者，天帝！彼諸眾生所有罪業，應墮惡趣"
            ]
        }
    },
    "T0973": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次想「ha字，大空點形如仰月，黑色，名「haṃ訶」字，即是天風輪，安置於眉上，靉靆如劫含」風。次觀於頂上「khaṃ字。大空",
                "黑色，名「haṃ訶」字，即是天風輪，安置於眉上，靉靆如劫含」風。次觀於頂上「khaṃ字。大空輪具一切色，種種欠」眾形，號為",
                "切色，種種欠」眾形，號為大空輪。此名為五智輪，謂地、水、火、風、空，即以普通印加持五支，即成真實智。即說普通真言曰：「唵(",
                "名五支，其五輪圖如左。大空點具種種色，名為「欠」字、「唅」字風大，「藍」字火大，「鑁」字水大，「阿」字地大。金剛輪腰下，大",
                "字火大，「鑁」字水大，「阿」字地大。金剛輪腰下，大空輪頂上，風輪眉上，火輪心上，水輪臍中。(一本無此圖也)既去有為五蘊四大",
                "。身即無為，曼荼羅地亦然。其曼荼羅五輪加持，名為地、水、火、風、空。去有為五大，立無為五大，故先觀曼荼羅地相(上)時，先從",
                "為五大，立無為五大，故先觀曼荼羅地相(上)時，先從空起，上觀風等，如左(圖)。aṃvaṃraṃhaṃkhaṃ以淨法界心，先",
                "此名降三世尊言及手印，名成辦諸事者。其印相：智定各為拳，竪其風幢，屈二大空輪入掌內，以地水火三輪押之即成。其印以定手印置在",
                "二手，地輪鉤鎖相連，其大空令入掌中，以水輪及以火輪雙押空輪，風幢向前相著，以掌向上，便誦真言。以印從下發起諸尊，是名發生之",
                "呼)(三)」其手印相：以智、定相叉，作金剛拳。不解此拳，以智風輪撥智大空，定手亦然。如是三彈，即成發請諸尊之法。心想本尊所",
                "捨(二)惹(急重呼)(三)jaḥ」其手印相：用降三世印，以二風輪舉作鉤形，而動其鉤，便成奉請。既蒙來赴，次應請入。念誦道場",
                "相：以智、定二羽外叉，合掌為拳，直竪二火輪，以二地輪亦合，二風輪屈各在二火輪背上節，去二三分許，二大空並竪，形如五股金剛。",
                "五分法身，萬德之身。其法界印相：以權、智各作金剛拳，智手執權風幢，加持五處，便住當心上。己身為毘盧遮那如來之身，頭上五智佛",
                "用。復次，說本尊真言曰：其印相者：兩手外叉，合掌為拳，曲鉤右風幢，即加持五處，增益時用；或一手作，攝召時用。又，經中所說以",
                "作此法，即得大驗，即令不信者能起大信心。若作法得驗，時當有白風旋來入身，身上所有麁惡黑皮，及諸厄難，皆風吹，惡皮變退，厄難",
                "作法得驗，時當有白風旋來入身，身上所有麁惡黑皮，及諸厄難，皆風吹，惡皮變退，厄難消滅。第四法者，若人欲得為大自在者，於七日",
                "安一本，即得諸鬼病等即皆消滅。第十八法者，若有國內五穀不熟，風雨不時，當以白絹作幡書真言於上，并畫作佛頂印，懸一百八十尺剎",
                "書真言於上，并畫作佛頂印，懸一百八十尺剎上，向正南著之，即得風雨調適，五穀成熟，人民安樂。即得惡龍迴心作善，阿修羅王不能障"
            ],
            "juans/002.xhtml": [
                "，手執本印，在日左右圍繞。門東面，月天子并后，乘五鵝車，手執風幢，上伏兔，坐白月輪中。二十八宿各執本契，隨本方色狀若天形，",
                "若燈焰自然高，或一尺二尺已上，先不燒香、香爐忽有焰起，或幡無風自動，或微雨或天華等者，或齒落更生，或白髮鬚髭變黑，更生牙齒"
            ]
        }
    },
    "T0974E": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "華，於其上置梵「阿」字，放大光明，如水精白色，即以金剛縛出二風，如環捻取其字，置於心殿中。真言曰：「唵嚩日羅味舍惡」安已歷",
                "「唵嚩日羅味舍惡」安已歷然在心，即為金剛縛。二空并屈入，屈二風拄空，以印觸胸，誦真言曰：「唵嚩日囉母瑟致[牟*含]」以是閉",
                "心門已，想字分明住。次結降三世印：二羽為金剛拳，二地背鉤，二風各正直。真言曰：「唵素婆儞素婆吽紇哩佷拏紇哩佷拏吽紇哩佷拏播",
                "四處已，即結金剛界自在印：堅固縛，申二火，屈，初分相柱，舒二風附背。真言曰：「唵步欠」即以印安頂，次以安額。真言曰：「唵嚩",
                "頂左。真言曰：「唵嚩日囉羯磨」次以金剛拳當額，分向頂後，申二風，三相繞，便自地輪曆展，從二眉下為鬘帶勢。真言曰：「唵嚩日囉",
                "。真言曰：「唵嚩日囉磨隷避詵者[牟*含]」次想二梵字：二字在風面，「唵」右「砧」左，出綠色光，如抽藕絲，便以綠索於心三繞，",
                "本尊，即結鉤、索、鎖、鈴等印迎請：二手金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤印。真",
                "、索、鎖、鈴等印迎請：二手金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤印。真言曰：「唵嚩",
                "金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤印。真言曰：「唵嚩日羅盎句舍若」不易前印，交",
                "招，是為金剛鉤印。真言曰：「唵嚩日羅盎句舍若」不易前印，交二風面，兩手相柱蹙令開圓孔，是為金剛索印。真言曰：「唵嚩日羅跛捨",
                "孔，是為金剛索印。真言曰：「唵嚩日羅跛捨吽」不易索印，便以二風反相鉤，是為鎖印。真言曰：「唵嚩日羅薩怖咤[口*梵]」不易鎖",
                "為鎖印。真言曰：「唵嚩日羅薩怖咤[口*梵]」不易鎖印，以地、風輪各面相合，是鈴印。真言曰：「唵嚩日羅健咤穀」由金剛鉤印能降",
                "處，專作此法，即得大驗，即令不信者得信心。作法得驗時，當有白風，旋來入身，身上麁惡皮及諸厄難皆被風吹，惡皮使退，厄難消滅。",
                "信心。作法得驗時，當有白風，旋來入身，身上麁惡皮及諸厄難皆被風吹，惡皮使退，厄難消滅。第四法者，若有人欲得大自在者，於七日",
                "本，即得諸鬼及疫病等皆悉消滅。第十八法者，若有國內五穀不熟，風雨不時，當以白絹作幡，書二十一首尊勝，畫作佛頂印，懸於幡上，",
                "一首尊勝，畫作佛頂印，懸於幡上，及八十尺剎上，向南著之，即得風雨調適、五穀成熟、人民安樂，得惡龍迴心為善，阿修羅王不能障礙"
            ]
        }
    },
    "T0974F": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，得大驗已，即令不信者悉得信受。若作法得驗之時，當有白旋風來入身，身所有麁惡重黑皮及諸厄難出風吹。惡皮變退，厄難重障風",
                "若作法得驗之時，當有白旋風來入身，身所有麁惡重黑皮及諸厄難出風吹。惡皮變退，厄難重障風吹消滅畫之。四法：若人欲得威力自在者",
                "風來入身，身所有麁惡重黑皮及諸厄難出風吹。惡皮變退，厄難重障風吹消滅畫之。四法：若人欲得威力自在者，於七日內，對四方誦呪。",
                "置一本，即疫疾鬼病皆悉消滅不敢來。十八法：若有國內五穀不熟，風雨不時，當以白絹作幡，畫佛頂印，呪於幡上，立於一百八十尺剎上",
                "作幡，畫佛頂印，呪於幡上，立於一百八十尺剎上，正滿著之，即得風雨調順、五穀成熟、人人安樂，即得惡鬼風神迴心向善，阿修羅王不",
                "尺剎上，正滿著之，即得風雨調順、五穀成熟、人人安樂，即得惡鬼風神迴心向善，阿修羅王不能障礙。十九法：若多雨不止者，即以緋絹",
                "始得安置，不敢入界。三十三法：有諸龍被外道禁繫者，致令國內無風雨。呪師當於有龍泉邊作一小壇，以桑木根作橛八箇，安於壇中，又"
            ]
        }
    },
    "T0976": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、天怖、龍怖、電怖、飛空怖、惡獸怖，復有天魅、龍魅、非天魅、風神魅、飛空魅、尋香魅、人非人魅、大腹行魅、施礙魅、羅叉魅、餓",
                "嗔恨心者、起毒害心者、起暴惡心者，天魅眾、龍魅眾、非天魅眾、風神魅眾、飛空魅眾、尋香魅眾、人非人魅眾、大腹行魅眾、藥剎魅眾",
                "、一日二日三日四日病、或常熱病、極煩熱病、時發病、部多鬼病、風黃痰病、眾和合病，所有熱病頭痛半頭痛，願皆消除。復有硬噎病、",
                "有部多、起屍、空行母等，及鬼熱病、瘡疥癬癩、漏癎癰疽痒疔枯澁風驚、寶毒蟲毒、[示*厭]禱水火、怨恨冤家惱害、非時橫死。復有"
            ]
        }
    },
    "T0977": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、龍難、閃電難、飛空難、惡獸忿怒難。又復天魔、龍魔、非天魔、風神魔、飛空魔、尋香魔、疑神魔、大腹行魔、施礙魔、夜叉魔、餓鬼",
                "忌嫌心者等、具暴惡心者等，又復所有天魔等、龍魔等、非天魔等、風神魔等、飛空魔等、尋香魔等、疑神魔等、大腹行魔等、施礙魔等、",
                "二日病三日病四日病七日病、恒常疫病、無盡疫病、瘌痛病、出者依風起病、依膽起病、依痰起病、依俱集起病、一切疾病身病等，願令遣",
                "虎等大難中，一切時中乞覆護。其天魔等諸魔礙，能奪威力并餓鬼，風膽痰等大病中，一切時中乞覆護。貪癡嗔等諸煩惱，十不善業五無間"
            ]
        }
    },
    "T0981": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其相各異。阿闍梨建立漫荼羅時，或勇建菩提心依金剛橛方便以息風雨，當用佉陀羅木。若無者，當用苦楝木乃至鑌鐵為之，用成辦諸事",
                "是大悲水性離言說性，鋒銳照明是慧火性離塵垢性，卷舒成壞是自性風性離因緣性，無相之像是不可行空大空本性。如是本性，三世諸佛為",
                "，而如入口之勢而散之。次觀界道。先結五股印，二羽合掌，二水二風各外相叉，二地二空各直竪勿相著，二中指直竪如針，是其印相也。",
                "七遍，真言曰：「曩莫三滿多沒馱喃鑁」次獻閼伽。二手作合掌，二風二空端相拄，餘輪散開微屈。真言曰：「曩莫三曼多沒馱喃誐誐曩三",
                "如來無礙智具足。次結燒香印。二羽仰掌，舒立地水火令背相附，二風端相拄，以二空各附風指傍。誦真言三遍，真言曰：「曩莫三曼多沒",
                "燒香印。二羽仰掌，舒立地水火令背相附，二風端相拄，以二空各附風指傍。誦真言三遍，真言曰：「曩莫三曼多沒馱喃誐弭」由結此印及",
                "；若赤色者，此是威猛除障色，當在三角中；若黑色者，此是劫災大風色，當在半月中；若青色者，此是虛空不壞不可降伏色，當是忿怒持"
            ]
        }
    },
    "T0982": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "須臾，一切瘧病，四百四病，或常熱病、偏邪病、癭病，鬼神壯熱，風黃痰癊，或三集病，飲食不消，頭痛半痛、眼耳鼻痛、脣口頰痛、牙",
                "中時憶念，或蛇蠍等螫時憶念，為毒所中時憶念，及諸怖畏時憶念，風黃痰癊時憶念，或三集病時憶念，或四百四病一一病生時憶念，若苦"
            ],
            "juans/002.xhtml": [
                "半月一月，或復頻日、或復須臾，或常熱病，偏邪癭病，鬼神壯熱，風黃痰癊，或三集病，四百四病，一切瘧病，如是等病，悉令殄滅。我",
                "，或常熱病等。願除滅一切瘡癬、痔漏癰疽、偏邪癭病、鬼神壯熱、風黃痰癊、或三集病、四百四病。願除滅頭痛半痛、飲食不消、眼耳鼻"
            ],
            "juans/003.xhtml": [
                "半月一月，或復頻日、或復須臾，或常熱病，偏邪癭病，鬼神壯熱，風黃痰癊，或三集病，四百四病，皆不能違越此佛母大孔雀明王。「阿"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "圍遶。「次，西方畫水天，持羂索，與諸龍眾圍遶。「次，西北方畫風天王，執幢幡，與諸持明仙眾圍遶。「次，北方畫多聞天王，執寶棒"
            ]
        }
    },
    "T0984": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一日二日三日四日乃至七日半月一月，或須臾或長恒，乍寒乍熱、風冷痰癊、或備三病寒熱頭痛，皆願除差。或半頭痛及不能食，眼痛鼻",
                "差。或半頭痛及不能食，眼痛鼻痛耳痛口痛、心痛頭頰痛喉咽痛，齒風心風胸脅風背腹風、脾脛風手足風骨節風，以佛神力願除某甲身體病",
                "或半頭痛及不能食，眼痛鼻痛耳痛口痛、心痛頭頰痛喉咽痛，齒風心風胸脅風背腹風、脾脛風手足風骨節風，以佛神力願除某甲身體病苦，",
                "痛及不能食，眼痛鼻痛耳痛口痛、心痛頭頰痛喉咽痛，齒風心風胸脅風背腹風、脾脛風手足風骨節風，以佛神力願除某甲身體病苦，日夜安",
                "能食，眼痛鼻痛耳痛口痛、心痛頭頰痛喉咽痛，齒風心風胸脅風背腹風、脾脛風手足風骨節風，以佛神力願除某甲身體病苦，日夜安隱快樂",
                "痛鼻痛耳痛口痛、心痛頭頰痛喉咽痛，齒風心風胸脅風背腹風、脾脛風手足風骨節風，以佛神力願除某甲身體病苦，日夜安隱快樂。說呪如",
                "耳痛口痛、心痛頭頰痛喉咽痛，齒風心風胸脅風背腹風、脾脛風手足風骨節風，以佛神力願除某甲身體病苦，日夜安隱快樂。說呪如是：「",
                "痛、心痛頭頰痛喉咽痛，齒風心風胸脅風背腹風、脾脛風手足風骨節風，以佛神力願除某甲身體病苦，日夜安隱快樂。說呪如是：「伊致毘",
                "劫賊鬪諍水火怨惡及處大眾蛇齧飲毒，於一切怖畏應當憶念此呪。若風痰寒熱和合，於四百四病若為一一病所觸，亦應憶念。若非意苦至，"
            ],
            "juans/002.xhtml": [
                "蘇摩(梁言月)、修利(梁言日)、惡祁尼(梁言火)、婆牖(梁言風)。「以此大孔雀王呪，常守護我願壽百歲。」「阿難！汝當取毘沙",
                "果，及火所燒，願守護。事業珂辜羅陀，厭鬼、騎人鬼、喚人鬼、起風鬼、使鬼、起屍鬼、異聲鬼、兵鬼，惡食惡唾、惡影惡見、惡書惡渡",
                "耳眼鼻口牙齒項頰、心胸頸脅腹背腓髀、手脚身體一切支節，如是處風，願皆消除。若一日二日三日四日乃至七日十五日，月日天時所作寒",
                "一日二日三日四日乃至七日十五日，月日天時所作寒熱，及鬼所作、風冷痰癊和合所作，一切病痛及惡毒怖畏，是謂我怨，一時願滅。」「",
                "、除寒熱，一日二日三日四日乃至七日半月一月，或天時所作、鬼作風冷痰癊，一切和合乍寒乍熱，除頭痛不能食，眼鼻頰齒領車頸耳、心",
                "寒乍熱，除頭痛不能食，眼鼻頰齒領車頸耳、心脅背腹[月*客]膝風、手脚身體支節風痛，除諸執錄、一切毒病，願日夜安隱，願佛垂施",
                "能食，眼鼻頰齒領車頸耳、心脅背腹[月*客]膝風、手脚身體支節風痛，除諸執錄、一切毒病，願日夜安隱，願佛垂施。」「那姥死斗佛",
                "日四日乃至七日半月一月，一時一歲常恒寒熱，乍寒乍熱鬼神寒熱，風冷痰癊和合寒熱等，疥癩癰癤瘤癭等病，蠱毒怖畏災害惱亂瘟疫等，"
            ]
        }
    },
    "T0985": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "至七日半月一月或復頻日，或復片時或常熱病、偏邪癭病鬼神壯熱、風熱痰癊，或總集病，或被鬼持或被諸毒、人及非人之所中害。如是過",
                "入王宮劫賊鬪諍水火怨家及對大眾、或蛇蠍等螫為毒所中諸有怖畏、風熱痰癊或三集病或四百四病，若一一病生即應念誦。若苦惱至，咸可"
            ],
            "juans/002.xhtml": [
                "苦。其名曰：「蘇利耶(日神)蘇摩(月神)惡祁尼(火神)婆庾(風神)「彼亦以此大孔雀呪王擁護我某甲并諸眷屬壽命百年。」「復次",
                "日半月一月，或復頻日、或復片時、或常熱病，偏邪癭病鬼神壯熱、風熱痰癊或總集病、或被鬼持或被諸毒、人及非人之所中害，如是過惡",
                "日半月一月，或復頻日、或復片時，或常熱病、偏邪癭病鬼神壯熱、風熱痰癊或總集病、或被鬼持或被諸毒、人及非人之所中害，如是過惡"
            ],
            "juans/003.xhtml": [
                "那山王、梵口山王、知淨山王、坎海山王、妙鬘山王、刀形山王、大風山王、浴林山王、明藥山王、放捨山王、獸身山王、達達山王、雞羅",
                "七日半月一日，或復頻日或復片時，或常熱病、偏邪癭病鬼神壯熱、風熱痰癊或總集病、或被鬼持或被諸毒、人及非人之所中害，如是過惡"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三日四日五日六日七日、半月一月，一日一時發間發，若鬼神熱、病風火水作霍亂熱，若半身痛、頭痛、眼痛、面痛、頦痛、咽喉痛、項痛"
            ]
        }
    },
    "T0988": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "王，山神王、樹神王、河神王、海神王、地神王、水神王、火神王、風神王，夜叉大將羅剎王，滿善、寶善、車伽羅鉢羅、曇摩羅鉢羅、檀",
                "日二日三日四日五日六日七日、半月一月一時日發，若有鬼神熱病、風病、火病、水病、作癨亂煩熱，若半身外痛、氣逆胸咳痛、咽喉痛、",
                "尼句，為四部眾令得安隱、離諸惱患，眾魔惡鬼、盜賊水火、旋嵐惡風、羅剎惡鬼、熱病冷病風病等分諸病、家業衰耗所向不利、惡獸卒暴",
                "、離諸惱患，眾魔惡鬼、盜賊水火、旋嵐惡風、羅剎惡鬼、熱病冷病風病等分諸病、家業衰耗所向不利、惡獸卒暴，急誦此呪，一切解脫。"
            ]
        }
    },
    "T0989": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、一切諸佛菩薩眾海、遍於一切諸世界海、已過所有一切四大地水火風微塵等海、所有一切諸色影像微塵數海、已過無量不可思議不可宣說",
                "來「南無持雲雨如來「南無吉祥雲威如來「南無大興雲如來「南無大風輪雲如來「南無大雲閃電如來「南無大雲勇步如來「南無須彌善雲如"
            ]
        }
    },
    "T0991": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、一切諸佛菩薩眾海、遍於一切諸世界海、已過所有一切四大地水火風微塵等海、所有一切諸色光明微塵數海、已過無量無不可思議不可宣",
                "婆伽婆帝威德雲如來「南無婆伽婆帝大興雲如來「南無婆伽婆帝大散風雲如來「南無婆伽婆帝大雲閃電如來「南無婆伽婆帝大雲勇步如來「"
            ],
            "juans/002.xhtml": [
                "一切諸龍所有苦厄皆悉解脫普獲安樂。得安樂已，即能於此閻浮提中風雨隨時，令諸藥草樹木叢林悉皆生長五穀成熟。」◎◎爾時娑婆三千",
                "叢林中者，尊者龍母名分陀羅大雲威德喜樂尊大龍王，身體清涼持大風輪。諸佛實行力故，放六味雨。」而說呪曰。「伽邏伽邏(一)岐利"
            ]
        }
    },
    "T0992": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "塵等身海、一切諸佛菩薩眾海、過一切世界海、已過所有一切地水火風微塵等所有一切色明微塵數海、已過無量不思議無等不可說阿僧祇數",
                "來「南無持雨雲如來「南無威德雲如來「南無大興雲如來「南無大散風雲如來「南無大睒電雲如來「南無大勇步雲如來「南無善雲如來「南",
                "，一切諸龍所有苦厄皆悉解脫、普獲安樂。得安樂已，於此閻浮提內風雨隨時，令諸藥草樹木叢林悉皆生長。」爾時無邊莊嚴海雲威德輪蓋",
                "叢林中者，尊者龍母名分陀羅大雲威德喜樂尊大龍王，身體清涼持大風輪，諸佛實力故放六味雨。莎波呵。「伽(上)邏(上)伽邏岐(上"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我等身海、諸佛菩薩道場眾海、一切世界不可數海、一切四大地水火風微塵等海、一切色光如微塵等一一塵中過算數海、無量阿僧祇不可數"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "現作威怒六足金剛，手臂各六，坐水牛上，摧伏一切諸惡毒龍，興惡風雨損有情者，令調伏故。放金色光者，顯能除遣惡龍等也。與彼西方"
            ]
        }
    },
    "T0997": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊沙花……——以如是等種種天花而散佛上及諸大眾，遍覆其地，微風吹動，出殊妙香，飄滌諸穢。忽於其地涌出無數百寶蓮華，大如車輪",
                "，生長成熟而無厭倦；又如火大，能燒眾生諸煩惱薪無有厭倦；亦如風大，能飄一切煩惱塵垢亦無厭倦；又如水大，悉能滋長一切眾生所有",
                "囀之聲——及鹿王等諸妙音聲。復有種種雲聲、地聲、水聲、火聲、風聲、大海波濤聲……如是等聲，若人聞者，悉能解了，愛樂無厭，耳"
            ],
            "juans/002.xhtml": [
                "作白色觀，二者、觀水作綠色觀，三者、觀火作黃赤色觀，四者、觀風作黑色觀，五者、觀空作青色觀。此觀成已，一切諸毒皆成非毒——"
            ],
            "juans/003.xhtml": [
                "生諸業果，如地生長諸善法、如水滌垢淨無餘、如火焚燒不擇薪、如風飄鼓無所住、如醫善知於法藥，除眾生病得安寧。得此最勝陀羅尼，"
            ],
            "juans/004.xhtml": [
                "，於受、想、行、識如亦不即不離；如菩提如，於地界、如水、火、風界如亦不即不離；如菩提如，於眼界、色界、眼識界如亦不即不離；"
            ],
            "juans/005.xhtml": [
                "界、意識界，內空、外空、內外空故。「復次，知於地界、水、火、風界皆如虛空。「復次，知欲界、色界、無色界從於妄想分別所起。「",
                "界、色、識界俱空；耳界、鼻、舌、身、意法空亦爾。地、水、火、風界，如實了皆空；三界妄念心，人師子能了。煩惱、空、塵相，諸法"
            ],
            "juans/006.xhtml": [
                "安隱泰然，後生人天受勝妙樂。如來袈裟離身四寸而不墮落，旋嵐猛風不能飄動，身常光明，凡所照觸，乃至下濟阿鼻地獄離苦清涼。由如",
                "如來無有分別根故。如來三昧又亦不與地界和合、亦不合於水、火、風界、亦不合於三界三世，此不和合體性平等，不增不減。是故，說言",
                "等引利眾生，體性平等無高低，不與諸法而和合。觀察地、水、火、風界，欲色、無色界亦然，恒說無減無合門，是故如來定無減。「復次"
            ],
            "juans/007.xhtml": [
                "成、一切水界以毛滴之知其數量、一切火界焰之起滅悉知其數、一切風界色相飄擊若干微塵，十方虛空以一毛端周遍度量知其邊際，如是等"
            ],
            "juans/010.xhtml": [
                "樹下我之國土說陀羅尼及曼荼羅，既有如是無量功德，何以摩伽陀國風雨不節、旱澇不調、饑饉相仍、怨敵侵擾、疾疫災難無量百千？唯願",
                "罪惡，不信因果以為根本。大王！汝今不信因果，耽五欲樂，如大猛風吹其信心及菩提心，大悲總持悉皆遠逝。「大王今者雖有眼耳，如聾",
                "俱胝劫難解脫。內心恒為求名稱，身、口現說為菩提，如鳥飛空遇猛風，飄落生死大苦海。薄福耽染天人女，破戒遠離善業因，佛教皆為欲",
                "皆竪，遍體汗流，遽從座起，走欲逃竄，悶絕擗地都不覺知。譬如猛風伐無根樹，久而不蘇，乃以種種方宜救之漸得蘇息，連聲唱言：「世"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "璃等末尼種類。所有天上無主天宮，天諸名花悅意樂見，天諸樂具微風吹動，空宮行伍和鳴美聲，天諸音樂不鼓自然出美妙聲。天諸眾鳥住"
            ]
        }
    },
    "T0999": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "玩寶物而供養佛及比丘僧。是時，大地欻然震動，大雲普覆，起大惡風，雷聲震吼掣電霹靂，降大雨雹周遍而霔，十方黑暗星宿隱蔽，日月",
                "子，智慧明達，勇猛精進，無諸怖畏，妙色端正，有大神力，迅疾如風，威德自在，能伏怨敵，以是因緣獲得如是福德果報，貪著愛欲，娛",
                "思議。」彼諸藥叉、矩畔拏眾諸鬼神等，聞佛所說皆悉降伏，猶如大風吹散火焰無有遺餘。佛所說法亦如利刀，諸毒害心悉令斷滅。佛言如",
                "動須彌山及四大海，乃至大地皆令翻覆。其人又言：『日月星辰水火風等，我能繫縛致於他方令彼處現。』如是人等為自欺誑，無有是處。",
                "，以是神呪威德力故，皆悉調伏。天帝釋、日月天子、地天水天火天風天、頗羅墮天子、護世四天、摩多里天子、眼赤天子、雪山天子、旃"
            ],
            "juans/002.xhtml": [
                "落，處處門戶而棄擲之。毒氣流行作諸災禍，種種疾疫傷害眾生，毒風寒熱一切災變，處處流行周遍四方。是諸國土所有仁王，見是災禍流",
                "工巧技藝端正殊妙，欲使其人心生愛樂。或復現作彗孛妖星，或為旋風夜變鬼火，或作虎狼，或為犲狗，常懷毒害恐怖於人，或依樹林，或",
                "，斯真實故得安樂。其心堅固無動轉，如彼因陀羅寶幢，四方種種大風吹，終不能令彼搖動。補特伽羅亦如是，現諸神通化群品，僧寶最上",
                "八難苦，僧寶最上最第一，斯真實故得安樂。煩惱及漏皆已盡，如彼風燭無有異，滅已畢竟不復生，如是無生亦無滅，亦不可見及聞知。我"
            ],
            "juans/003.xhtml": [
                ")賀(引)」佛告四大天王：「以此陀羅尼威神功德加持力故，寒熱風等一切疾疫悉皆除愈，令我某甲并諸眷屬一切眾生皆得安樂。若復有",
                "所有鬼病悉皆除愈。譬如金剛寶破惡堅貞，如火燒薪，如日乾水，如風吹雲，如來實語能滅世間種種惡業，使諸鬼病速得除滅，即以種種塗",
                "障於滿月。亦如杲日輪，能竭於海水，如火燒眾木，如水滅諸火，如風除雲曀。譬如金剛寶，能破惡堅貞，諸天住誠實，地居亦如是。佛法"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶(引)」由結此印及誦真言，入無緣慈觀，能令三千大千世界下至風輪際猶如金剛，無量天魔不得傾動，悉皆退散。其修行者若作此法，",
                "地，種種妙華遍布其上，寶樹行列開敷寶華，諸枝條上垂妙天衣，微風搖擊出微妙音，其聲諧韻猶如天樂，妙香普熏三千世界。又於中想多"
            ]
        }
    },
    "T1001": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "面三目相，四手惠持花，次惠持數珠，定上執鐸持，定下手側掌，屈風餘甲直。身散妙瓔珞，袈裟及天衣，圓光遁寶身，國持七我車。」「",
                "頂上髮髻冠，身相青黑色，右修羅智印，面門忿怒相，左定金剛水，風絞空輪上。」「東北烏蒭沙摩：「髮髻遶自地，身相大青色，金剛寶",
                "戰銷，左定金剛鉤，右惠執三釰，右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之下，右惠施無畏，定惠大願印，先以右惠腕，押左定腕",
                "無畏，定惠大願印，先以右惠腕，押左定腕睡，各作金剛拳，定惠戒風輪，各直竪當胸。金剛寶瓔珞，左八臂八蛇，遶八臂為珠，二蛇遶二",
                "地輪，猶如懸連鉤，左定進水輪，及以忍火輪，相屈入掌中，亦以戒風輪，檀惠輪直竪，各各相附頭，臂如鳥兩觜，右惠亦如定。金剛寶瓔"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王宮中一切如來常所遊處，吉祥稱嘆大摩尼殿，種種間錯鈴鐸繒幡微風搖擊，珠鬘瓔珞半滿月等而為莊嚴。」他化自在天宮者，名為欲界頂"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "辭皆悉信受，當生歡喜。若加持白芥子一千八遍，擲於虛空，一切惡風雷雹皆得消散。若加持鹽一百八遍，與淨行婆羅門，皆來敬愛，食此",
                "伏。若欲止雨，加持白芥子一百八遍，擲龍池中，其雨即止。若有惡風雹雨，取佉陀羅木作橛，釘龍池邊，即得霜雹不下，惡風即止。若欲",
                "止。若有惡風雹雨，取佉陀羅木作橛，釘龍池邊，即得霜雹不下，惡風即止。若欲縛毘那夜迦，取白芥子加持一百八遍，安毘那夜迦頭上，"
            ],
            "juans/002.xhtml": [
                "消滅，獲得一切殊勝吉祥。若患癩病，澡浴灌頂亦得除差。若患白癜風，以水灌頂亦得除差。若有女人意欲求男，以水灌頂即便生男。若有"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、丁病、瘇病、班病、肚病、疥病、疱病、癩病、癬病、頭痛病、偏風病，如此病等，悉皆除滅。不盲不聾，不瘂不瘻。臨命終時，心不散",
                "，所出言音皆悉信受。若有人呪白芥子一千八遍，擲於虛空，一切惡風雷雹皆得消散。若呪食鹽一百八遍，令淨行婆羅門皆來率伏。若欲調",
                "伏。若欲止雨，取白芥子誦呪，呪之擲龍池中，雨即便止。若欲止惡風雹雨，取佉陀羅木作橛，釘龍池邊，即得雹止。若欲縛毘那夜迦，取"
            ]
        }
    },
    "T1007": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "歡喜，所向教語無敢違者。「若呪白芥子滿八千遍散向空中，能令惡風、惡雨、非時霜雹、諸災禍等，悉皆除滅。「若呪食鹽八百遍已食婆",
                "投於有龍水中，其雨即止。當此呪時一不得語。「若祈雨時，疾雲暴風、苦霧卒雹乍聚乍散，障其雨者，作佉陀羅木橛打於龍淵岸側，則一",
                "中圓若輪形，仰置其手。次以右手還結此輪，仰右掌中，作大精神威風面狀自顧其身，即誦呪曰：「『嗚唵(二合)薩囉婆(二合)怛他揭"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，彼人所處分悉皆奉教。取白芥子擲於虛空，霜雹即止，亦能制止暴風。「若白芥子擲散四方，一切風雲、蚊虻、鸚鵡、鸜鵒、黃蟲、暴惡",
                "子擲於虛空，霜雹即止，亦能制止暴風。「若白芥子擲散四方，一切風雲、蚊虻、鸚鵡、鸜鵒、黃蟲、暴惡蟲獸等皆被禁縛口。「若取白芥"
            ]
        }
    },
    "T1022A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅三藐三菩提。塔及形像所在之處，一切如來神力所護，其處不為惡風雷雹霹靂所害，又復不為毒蛇毒蟲毒獸所傷，不為惡星怪鳥、鸚鵡鴝"
            ]
        }
    },
    "T1022B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "門、開菩提路。塔及形像所在之處，一切如來神力所護，其處不為暴風雷電霹靂所害，不為毒蛇蚖蝮毒蟲毒獸所傷，不為師子狂象、虎狼野",
                "顯現本有三種佛性，畢竟安處大涅槃中。若與此人往過道路，或觸衣風、或踏其跡，或唯見面、或暫交語，如是等人重罪咸滅、悉地圓滿。"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次若有此塔之處，由彼一切如來加護力故，彼地四方而無毒龍、雷雹風雨非時損害及諸怖畏。彼處復無諸毒蟲蟻，所謂毒蛇狼鼠、蝗蟲蝮蝎"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悟。既惺悟已，良久之間口稱大苦極甚憂惱，歎息長噓身體戰悚，如風吹草傾側不定，語聲微細，乃發其心：「我今速疾往帝釋天所。」既",
                "生，悉皆破滅、怖畏解脫，一切罪障悉得消除，如彼大火焚燒乾草，風吹灰燼須臾散滅。又如天降大雨其水急流，山河草木一切穢惡倏然清"
            ]
        }
    },
    "T1026": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之男，四大天王常隨擁護。造塔功德其福如是。若塔破壞變作微塵，風吹一塵散落他處，塵所經過山林河海，一切眾生觸斯塵者，永更不受"
            ]
        }
    },
    "T1027a": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 56
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1027金剛光焰止風雨陀羅尼經大唐南印土三藏菩提流志譯如是我聞：一時薄伽梵與其大",
                "與其大眾前後圍遶遊摩伽陀國，行在中路遇大黑雲，靉靆彌薄嵐颲惡風，雷電霹靂驟澍雹雨，語具壽慶喜言：「汝當取一新淨甕子，滿中盛",
                "龍惱亂世間，壞諸苗稼花果子實作災害者，皆應攝逐俱入甕內，止斯風雲，雨雹霹靂便禁禦之。汝受如是真言法等，依法作治。」爾時如來",
                "，則使非時災害瀑雨雷雹霹靂一時皆止。慶喜！復有真言止諸災障熱風冷風旋嵐惡風，能護一切苗稼花果子實滋味。」「東方止風真言：「",
                "使非時災害瀑雨雷雹霹靂一時皆止。慶喜！復有真言止諸災障熱風冷風旋嵐惡風，能護一切苗稼花果子實滋味。」「東方止風真言：「怛地",
                "害瀑雨雷雹霹靂一時皆止。慶喜！復有真言止諸災障熱風冷風旋嵐惡風，能護一切苗稼花果子實滋味。」「東方止風真言：「怛地(寧也反",
                "諸災障熱風冷風旋嵐惡風，能護一切苗稼花果子實滋味。」「東方止風真言：「怛地(寧也反)他(去)(一句)㰤攞㰤攞(二句)滿陀(",
                "上)婆(同上)旦(十三句)莎(二合)縛訶(十四句)」「南方止風真言：「虎嚕虎嚕(一句)滿陀(上)諾訖使拏(平)焰儞始(二句",
                "上)婆(同上)旦(十二句)莎(二合)縛訶(十三句)」「西方止風真言：「抧理枳理枳理枳理(一句)滿陀(上)鉢室止麼焰儞始(二",
                "上)婆(同上)旦(十二句)莎(二合)縛訶(十三句)」「北方止風真言：「弭理弭理弭理弭理(一句)滿陀(上)嗢(同上)跢[口*",
                "三句)」「具壽慶喜！當以此等四方真言如前作法，則令一切災障惡風壞苗子者皆悉止之。「具壽慶喜！復有真言，能止一切惡龍毒氣卒風",
                "風壞苗子者皆悉止之。「具壽慶喜！復有真言，能止一切惡龍毒氣卒風雹雨壞苗子者。止卒風雷雹暴雨真言：「吒(上)吒(上)[咑-丁",
                "「具壽慶喜！復有真言，能止一切惡龍毒氣卒風雹雨壞苗子者。止卒風雷雹暴雨真言：「吒(上)吒(上)[咑-丁+羅]吒(上)[咑-",
                "香等燒焯供養。手執楊枝內水甕中，高聲緊捷誦是真言，攝諸毒龍惡風暴雨災害毒氣，盡入甕內禁禦止之。二十一遍加持水甕禁禦切勒，持",
                "止之。二十一遍加持水甕禁禦切勒，持斯水甕露地壇上口到合地，待風雨止寂淨晴明乃除去甕。「具壽慶喜！復有飲光真言：「那謨勃陀(",
                "用護摩，燒一千八十遍即能制止十方一切惡龍毒氣，災害霖雨災障惡風一時晴止，除諸有情飢饉災厄，護益一切苗稼花果子實滋味具足成熟",
                "或禁或逐。我等眷屬今出本宮，由斯我皆生大瞋怨，則便非時起大惡風卒暴惡雨雷雹霹靂。世尊！以斯苦緣，損壞一切苗稼花果子實滋味，",
                "起大慈悲利樂之心。世尊！以此起大慈悲威力，則令一切災害疫毒惡風惡雨悉皆消滅。世尊！我諸龍等今於佛前各立誓言，若此真言所在方",
                "持讀誦依法結界，護諸苗稼花果子味，我諸龍輩則當往中而皆守護，風雨順時，一切苗稼花果子實皆令具足滋味甘甜，永不施行一切非時惡",
                "雨順時，一切苗稼花果子實皆令具足滋味甘甜，永不施行一切非時惡風暴雨雷雹霹靂霜霧毒氣而作災害，及能遮止一切怨賊諸惡鬼神種種虫",
                "稼花果子味，復能除遣一切疫毒疾病災難。若有惡龍數數卒起災氣惡風雷雹暴雨，於是之時應當往詣高山頂上或詣田中，當作四肘方漫拏羅",
                "除壇幢已來，常得擁護一切苗稼花果子實，不為一切蝗虫諸惡鳥獸惡風暴雨雷電霹靂諸惡毒龍而作災害殃壞損傷，令得國中所有一切五穀苗",
                "降會加被，誦斯真言一百八遍。如是修治滿七日夜，則得除滅一切惡風暴雨雷雹災障。復得除滅二足四足多足蝗虫鳥獸，食噉苗稼花果子者",
                "遍，則令一切惡毒龍輩身毛悚竪戰怖不安毒心消滅，而便止除一切惡風惡雨毒氣雷雹霹靂。又法三月一日八日，於其曠野高勝望處，淨潔治",
                "言各一七遍，即便面向雲雨起處，一誦真言加持手杖，一發擊敲，惡風雲雨遣大山谷而下落之。如是發遣一千八遍，彼諸惡龍息滅毒心，風",
                "風雲雨遣大山谷而下落之。如是發遣一千八遍，彼諸惡龍息滅毒心，風雨止之。若不止者，又應准前倍復加法。彼諸惡龍悉皆頭痛心痛身痛",
                "此法故，贍部洲界一切惡龍，八箇月中依法而住，降大甘雨。若有熱風冷風暴雨雷雹霹靂數數亂起作災害者，紫檀木金剛橛一枚，量長四把",
                "故，贍部洲界一切惡龍，八箇月中依法而住，降大甘雨。若有熱風冷風暴雨雷雹霹靂數數亂起作災害者，紫檀木金剛橛一枚，量長四把，真",
                "加持一千八十遍，當壇心上一真言加持一釘，一百八遍沒入橛盡，惡風惡雨雷雹霹靂一時禁止。若須雨者，當拔橛去。又以新淨劍，真言加",
                "，皆見大身蘖嚕荼王搏逐於身，出自宮殿一時馳走，更不非時起諸惡風雷雹暴雨。當壇南面作護摩爐，加持躑躅花、白芥子、酥，如法護摩",
                "持躑躅花、白芥子、酥，如法護摩一千八十遍，十二箇月不起非時惡風雷雹雨雪災障，順真言者遣雨則雨。又加持蠟，塑捏三頭龍王，狀若",
                "此毒龍王授名摩那斯龍王，主諸毒龍。當誓願言：『攝禦禁止一切災風惡雲惡雨雷雹霹靂。』諸惡毒龍一時順伏摩那斯龍王，俱來入甕，則",
                "，俱來入甕，則斷禁止災惡毒氣。如是修治，則得一切諸惡毒龍，災風毒氣惡雲惡雨雷雹霹靂一時順伏而皆止之。作斯法已，時真言者誦心",
                "言：『仁者有何相須？』便告龍言：『贍部洲中多為諸惡毒龍毒氣惡風惡雲暴雨雷雹霹靂災壞一切苗稼花果子實滋味，由是相須。』龍言：",
                "是真言神力威猛，能燒能壞諸惡毒龍身心膚肉，亦能禁止一切災害惡風暴雨雷雹霹靂，亦能增長大地一切卉木藥草苗稼花果子實滋味，亦能",
                "界一切有情，一切苗稼花果子實所有滋味莫令減少，所有非時毒氣惡風霜雹暴雨雷電霹靂更勿為之，汝諸龍等則得長夜獲大安隱，無諸苦惱",
                "，一切苗稼花果子實藥草滋味皆令增長。世尊，贍部洲中若有非時惡風惡雨雷雹霹靂災害起者，持真言者往高山頂上、或仰天樓上、或阿蘭",
                "河，奮怒大聲誦此真言，方別七遍。眼所及處，所有非時一切惡障熱風冷風颲風暴雨霜雹霹靂悉皆止息，不壞苗稼花果子實藥草滋味。白月",
                "奮怒大聲誦此真言，方別七遍。眼所及處，所有非時一切惡障熱風冷風颲風暴雨霜雹霹靂悉皆止息，不壞苗稼花果子實藥草滋味。白月八日",
                "大聲誦此真言，方別七遍。眼所及處，所有非時一切惡障熱風冷風颲風暴雨霜雹霹靂悉皆止息，不壞苗稼花果子實藥草滋味。白月八日高勝",
                "十五日，周圓十方一踰膳那所有一切惡毒龍輩，欲起非時諸惡毒氣熱風冷風颲風暴雨霜雹霹靂者，則便禁止。并及一切藥叉、羅剎、諸惡鬼",
                "日，周圓十方一踰膳那所有一切惡毒龍輩，欲起非時諸惡毒氣熱風冷風颲風暴雨霜雹霹靂者，則便禁止。并及一切藥叉、羅剎、諸惡鬼神，",
                "周圓十方一踰膳那所有一切惡毒龍輩，欲起非時諸惡毒氣熱風冷風颲風暴雨霜雹霹靂者，則便禁止。并及一切藥叉、羅剎、諸惡鬼神，行諸",
                "水而欲枯竭。此諸龍王皆大怖畏，或降甘雨或走離湫。「若有非時熱風冷風、颲風暴雨、霜雹霹靂不晴止者，右手持大身蘖嚕茶王像，觀視",
                "欲枯竭。此諸龍王皆大怖畏，或降甘雨或走離湫。「若有非時熱風冷風、颲風暴雨、霜雹霹靂不晴止者，右手持大身蘖嚕茶王像，觀視雲雨",
                "。此諸龍王皆大怖畏，或降甘雨或走離湫。「若有非時熱風冷風、颲風暴雨、霜雹霹靂不晴止者，右手持大身蘖嚕茶王像，觀視雲雨雷雹起",
                "雨雷雹起處觀置是像，請現大身蘖嚕茶王飛空騰往，搏逐一切作諸惡風暴雨霜雹雷電霹靂者。面畏心悅，奮怒大聲誦斯真言一百八遍，得周",
                "畏心悅，奮怒大聲誦斯真言一百八遍，得周十方七踰膳那禁止一切惡風暴雨雷雹霹靂災害等障。若數數有大卒惡風災殃起者，持蘖嚕茶王像",
                "十方七踰膳那禁止一切惡風暴雨雷雹霹靂災害等障。若數數有大卒惡風災殃起者，持蘖嚕茶王像城門樓上或內門樓上觀置像，現騰往搏逐，",
                "如是金剛雹錐焰真言，能摧一切惡毒龍王及龍種族，亦摧非時一切惡風災水暴雨霜雹霹靂種種災癘，成熟一切苗稼花果子實滋味。我等天王",
                "芥子二十一遍散薩十方，則得周圓七踰膳那不使諸惡毒龍神等起諸惡風暴雨霜雹，又得一切惡毒龍輩并及種族悉皆降伏。若有非時一切惡風",
                "風暴雨霜雹，又得一切惡毒龍輩并及種族悉皆降伏。若有非時一切惡風暴雨霜雹雷電霹靂災害起者，加持金剛杵一百八遍，輪擲舞杵擊撥，",
                "雹雷電霹靂災害起者，加持金剛杵一百八遍，輪擲舞杵擊撥，一切災風暴雨霜雹雷電於大山谷而降下之。若每晨朝，居淨室中面東趺坐，左",
                "真言四十九遍不間斷者，則得方圓七踰膳那常無一切諸惡毒龍起災惡風霜雹霹靂、作諸災難。加持鍾磬二十一遍，觀視風雨雷雹起時，又一",
                "切諸惡毒龍起災惡風霜雹霹靂、作諸災難。加持鍾磬二十一遍，觀視風雨雷雹起時，又一加持一打鍾磬，一百八遍乃至二三百遍，則得一切",
                "莫呼羅伽、人非人等，聞佛所說，皆大歡喜，信受奉行。金剛光焰止風雨陀羅尼經"
            ]
        }
    },
    "T1027b": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 56
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛光焰止風雨陀羅尼經唐南天竺三藏法師菩提流志譯如是我聞：一時薄伽梵與其",
                "與其大眾前後圍遶遊摩伽陀國，行在中路遇大黑雲，靉靆彌薄嵐颲惡風、雷電霹靂驟澍雹雨，語具壽慶喜言：「汝當取一新淨甕子，滿中盛",
                "龍惱亂世間、壞諸苗稼華果子實作災害者，皆應攝逐俱入甕內，止斯風雲，雨雹霹靂便禁禦之。汝受如是真言法等，依法作治。」爾時如來",
                "非時災害暴雨雷雹霹靂一時皆止。具壽慶喜！復有真言，止諸災障熱風冷風旋風惡風，能護一切苗稼華果子實滋味。「東方止風真言：「怛",
                "災害暴雨雷雹霹靂一時皆止。具壽慶喜！復有真言，止諸災障熱風冷風旋風惡風，能護一切苗稼華果子實滋味。「東方止風真言：「怛姪他",
                "暴雨雷雹霹靂一時皆止。具壽慶喜！復有真言，止諸災障熱風冷風旋風惡風，能護一切苗稼華果子實滋味。「東方止風真言：「怛姪他(一",
                "雷雹霹靂一時皆止。具壽慶喜！復有真言，止諸災障熱風冷風旋風惡風，能護一切苗稼華果子實滋味。「東方止風真言：「怛姪他(一)㰤",
                "止諸災障熱風冷風旋風惡風，能護一切苗稼華果子實滋味。「東方止風真言：「怛姪他(一)㰤攞㰤攞(二)滿陀(上聲)布哩摩焰儞始(",
                "養嚩攞嚩旦(十二)娑建養嚩旦(十三)莎嚩訶(十四)」「南方止風真言：「虎嚕虎嚕(一)滿陀諾訖使拏焰儞嬭(二)訥瑟吒只跢(三",
                "細養嚩攞嚩旦(十一)建養嚩旦(十二)莎嚩訶(十三)」「西方止風真言：「抧理抧理抧理枳理(一)滿陀鉢室止麼焰儞始(二)訥瑟吒",
                "細養嚩攞嚩旦(十一)建儞養旦(十二)莎嚩訶(十三)」「北方止風真言：「弭哩弭哩弭哩弭哩(一)滿陀嗢跢邏焰儞始(二)訥瑟吒只",
                "十三)」「具壽慶喜！當以此等四方真言如前作法，則令一切災障惡風壞苗子者皆悉止之。具壽慶喜！復有真言，能止一切惡龍毒氣猝風雷",
                "惡風壞苗子者皆悉止之。具壽慶喜！復有真言，能止一切惡龍毒氣猝風雷雹暴雨壞苗子者。止猝風雷雹暴雨真言曰：「吒吒囉吒囉(一)抧",
                "壽慶喜！復有真言，能止一切惡龍毒氣猝風雷雹暴雨壞苗子者。止猝風雷雹暴雨真言曰：「吒吒囉吒囉(一)抧理抧理(二)皤囉皤囉皤囉",
                "香等燒焯供養。手執楊枝內水甕中，高聲緊捷誦是真言，攝諸毒龍惡風暴雨災害毒氣盡入甕內，禁禦止之。二十一遍加持水甕，禁禦切勒，",
                "之。二十一遍加持水甕，禁禦切勒，持斯水甕路地壇上口倒合地，待風雨止寂淨晴明乃除去甕。「具壽慶喜！復有飲光真言：「那謨勃陀耶",
                "一誦真言加持一華，持用護摩。盡此華已，一切惡龍毒氣災害霖雨惡風等障一時晴止，除諸有情饑饉災厄，護益一切苗稼華果子實滋味具足",
                "打或禁或逐我等眷屬令出本宮，由斯我皆生大瞋怒，則使非時起大惡風猝暴惡雨雷雹霹靂。世尊！以斯苦緣，損壞一切苗稼華果子實滋味皆",
                "起大慈悲利樂之心。世尊！以此起大慈悲威力，則令一切災害疫毒惡風惡雨悉皆消滅。世尊！我諸龍等今於佛前各立誓願，若此真言所在方",
                "持讀誦依法結界，護諸苗稼華果子味，我諸龍輩則當往中而皆守護，風雨順時，一切苗稼華果子實皆令具足滋味甘甜，永不施行一切非時惡",
                "雨順時，一切苗稼華果子實皆令具足滋味甘甜，永不施行一切非時惡風暴雨雷雹霹靂霜霧毒氣而作災害，及能遮止一切怨賊諸惡鬼神種種蟲",
                "稼華果子味，復能除遣一切疫毒疾病災難。若有惡龍數數猝起災氣惡風雷雹暴雨，於是之時，應當往詣高山頂上、或詣田中，當作四肘方曼",
                "除壇幢已來，常得擁護一切苗稼華果子實，不為一切蝗蟲諸惡鳥獸惡風暴雨雷電霹靂諸惡毒龍而作災害殃壞損傷，令彼國中所有一切五穀苗",
                "降會加被，誦斯真言一百八遍。如是修治滿七日夜，則得除滅一切惡風暴雨雷雹災障，復得除滅二足四足多足蝗蟲鳥獸食噉苗稼華果子實盡",
                "遍，則令一切惡毒龍等身毛悚豎戰怖不安毒心息滅，而便止除一切惡風惡雨毒氣雷雹霹靂。「又法三月一日八日，於其曠野高勝望處，淨潔",
                "誦真言各一七遍，即便面向雲雨起處，一誦真言加持手杖一撥擊敵惡風雲雨，遣大山谷而下落之。如是撥遣一千八十遍，彼諸惡龍息滅毒心",
                "雨，遣大山谷而下落之。如是撥遣一千八十遍，彼諸惡龍息滅毒心，風雨止之。若不止者，又應准前倍復加法。彼諸惡龍悉皆頭痛心痛身痛",
                "法故，贍部洲界一切惡龍八箇月中依法而住，降大甘雨。若有熱類冷風暴雨雷雹霹靂數數亂起作災害者，紫檀木金剛橛一枚量長四把，真言",
                "持一千八十遍，當壇心上，一真言加持一釘，一百八遍沒入橛盡，惡風惡雨雷雹霹靂一時禁止。若須雨者，當拔橛去。「又以新淨劍，真言",
                "，皆見大身孽嚕荼王搏逐於身，出自宮殿一時馳走，更不非時起諸惡風雷雹暴雨。當壇南面作護摩爐，加持躑躅華、白芥子、酥，如法護摩",
                "持躑躅華、白芥子、酥，如法護摩一千八十遍。十二箇月不起非時惡風雷雹雨雪災障，順真言者遣雨則雨。又加持蠟，揑作三頭龍王，狀若",
                "此素龍王授名摩那斯龍王，主諸毒龍。當誓願言：『攝禦禁止一切災風惡雲惡雨雷雹霹靂。』諸惡毒龍一時順伏摩那斯龍王，俱來入甕，則",
                "王，俱來入甕，則斷禁止災惡毒氣。如是修治，則得一切諸惡毒龍災風毒氣惡雲惡雨雷雹霹靂一時順伏而皆止之。作斯法已，時真言者誦心",
                "，龍言：『仁者有何相須？』便告龍言：『贍部洲中多為諸惡毒氣惡風惡雲暴雨雷雹霹靂，災壞一切苗稼華果子實滋味。由是相須。』龍言",
                "是真言神力威猛，能燒能壞諸惡毒龍身心膚肉，亦能禁止一切災害惡風暴雨雷雹霹靂，亦能增長大地一切卉木藥草苗稼華果子實滋味，亦能",
                "界一切有情，一切苗稼華果子實所有滋味莫令減少，所有非時毒氣惡風霜雹暴雨雷電霹靂更勿為之，汝等諸龍則得長夜獲大安隱，無諸苦惱",
                "，一切苗稼華果子實藥草滋味皆令增長。世界贍部洲中，若有非時惡風惡雨雷雹霹靂災害起者，持真言人往高山頂上、或仰天樓上、或阿蘭",
                "河，奮怒大聲誦此真言，方別七遍。眼所及處，所有一切非時惡障熱風冷風颲風暴雨霜雹霹靂悉皆止息，不壞苗稼華果子實藥草滋味。白月",
                "奮怒大聲誦此真言，方別七遍。眼所及處，所有一切非時惡障熱風冷風颲風暴雨霜雹霹靂悉皆止息，不壞苗稼華果子實藥草滋味。白月八日",
                "大聲誦此真言，方別七遍。眼所及處，所有一切非時惡障熱風冷風颲風暴雨霜雹霹靂悉皆止息，不壞苗稼華果子實藥草滋味。白月八日，高",
                "十五日，周圓十方一踰膳那所有一切惡毒龍等，欲起非時諸惡毒氣熱風冷風颲風暴雨霜雹霹靂等，則便禁止。并及一切藥叉、羅剎、諸惡鬼",
                "日，周圓十方一踰膳那所有一切惡毒龍等，欲起非時諸惡毒氣熱風冷風颲風暴雨霜雹霹靂等，則便禁止。并及一切藥叉、羅剎、諸惡鬼神行",
                "周圓十方一踰膳那所有一切惡毒龍等，欲起非時諸惡毒氣熱風冷風颲風暴雨霜雹霹靂等，則便禁止。并及一切藥叉、羅剎、諸惡鬼神行諸疾",
                "而欲枯竭。此諸龍王皆大怖畏，或降甘雨、或走離湫。「若有非時熱風冷風、颲風暴雨、霜雹霹靂不晴止者，右手持大身孽嚕荼王像，觀視",
                "枯竭。此諸龍王皆大怖畏，或降甘雨、或走離湫。「若有非時熱風冷風、颲風暴雨、霜雹霹靂不晴止者，右手持大身孽嚕荼王像，觀視雲雨",
                "此諸龍王皆大怖畏，或降甘雨、或走離湫。「若有非時熱風冷風、颲風暴雨、霜雹霹靂不晴止者，右手持大身孽嚕荼王像，觀視雲雨雷雹起",
                "雷雹起處，觀置是像，請現大身孽嚕荼王飛空騰往，搏逐一切作諸惡風暴雨霜雹雷電霹靂者，面畏心悅奮怒大聲，誦斯真言一百八遍，得周",
                "心悅奮怒大聲，誦斯真言一百八遍，得周十方七踰膳那，禁止一切惡風暴雨雷雹霹靂災害等障。若數數有大猝惡風災殃起者，持孽嚕荼王像",
                "方七踰膳那，禁止一切惡風暴雨雷雹霹靂災害等障。若數數有大猝惡風災殃起者，持孽嚕荼王像，城門樓上、或內門樓上，觀置像現騰往搏",
                "如是金剛雹錐焰真言，能摧一切惡毒龍王及龍種族，亦摧非時一切惡風災水暴雨霜雹霹靂種種災癘，成熟一切苗稼華果子實滋味。我等天王",
                "子二十一遍，散撒十方，則得周圓七踰膳那不使諸惡毒龍神等起諸惡風暴雨霜雹，又得一切惡毒龍神等并及種族悉皆降伏。若有非時一切惡",
                "暴雨霜雹，又得一切惡毒龍神等并及種族悉皆降伏。若有非時一切惡風暴雨霜雹雷電霹靂災害起者，加持金剛杵一百八遍，輪擲舞杵擊撥，",
                "雹雷電霹靂災害起者，加持金剛杵一百八遍，輪擲舞杵擊撥，一切災風暴雨霜雹雷電於大山谷而降下之。若每晨朝，居淨室中面東趺坐，左",
                "真言四十九遍不間斷者，則得方圓七踰膳那常無一切諸惡毒龍起災惡風霜雹霹靂作諸災難。加持鍾磬二十一遍，觀視風雨雷雹起時，又一加",
                "一切諸惡毒龍起災惡風霜雹霹靂作諸災難。加持鍾磬二十一遍，觀視風雨雷雹起時，又一加持一打鍾磬，一百八遍乃至二三百遍，則得一切",
                "莫呼羅伽、人非人等，聞佛所說，皆大歡喜，信受奉行。金剛光焰止風雨陀羅尼經"
            ]
        }
    },
    "T1028A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，并書其鬼神名字，使人齎此書綖，語彼使言：『汝今疾去，急速如風到於四方，隨彼十五鬼神所住之處，與栴檀乾闥婆大鬼神王，令以五"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "塗香郁馥殊特，解脫燒香氛氳超昇，智摩尼燈光彩昱耀，寶樹行列香風微觸芳含俱發，綺幡繽紛寶盤相雜，間以寶瓶。種種無量夜叉、羅剎"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲哀愍加護(如是三說)。」次於最下方空中觀賀字黑色，其字變成風輪，其形半月。於風輪上，應觀嚩字白色，其字變成水輪，其形圓滿",
                "說)。」次於最下方空中觀賀字黑色，其字變成風輪，其形半月。於風輪上，應觀嚩字白色，其字變成水輪，其形圓滿。於水輪上，應觀囉"
            ]
        }
    },
    "T1033": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "無畏。佛左聖得大勢至菩薩；佛右聖觀自在菩薩，右手住安慰(即以風空頭相捻，竪餘指作引手勢)、左手持蓮花，身如秋箭色(白也)。",
                "在菩薩復白佛言：「世尊！我今說最勝明王印契相。「內縛火如針，風各屈火前如環。根本印身真言曰：「唵跛納麼帝㘑(二合)路枳也(",
                "：「唵紇唎(入)」「由結此印警覺，心真言即為應驗。「如前申二風搏著二火背，是頭印。真言曰。「唵噁(引)」「如頭移力度，申搏",
                "移力度，申搏忍度背，是頂印。真言曰：「唵噁(引)吽」如頭移二風，首相拄如環，是眼印。真言曰：「唵噁入嚩(二合)攞」「如眼風",
                "風，首相拄如環，是眼印。真言曰：「唵噁入嚩(二合)攞」「如眼風申開，是甲印。真言曰：「唵噁滿馱」「如甲隱二風，是劍印。真言",
                "合)攞」「如眼風申開，是甲印。真言曰：「唵噁滿馱」「如甲隱二風，是劍印。真言曰：「唵噁怛囉(引)索」「禪拳空押風，是排印。",
                "「如甲隱二風，是劍印。真言曰：「唵噁怛囉(引)索」「禪拳空押風，是排印。真言曰：「唵噁尾塞普(二合)囉」「智羽如常拳，空火",
                "相叉如網，上右旋，是上方網界。真言曰：「唵噁那臛」「內縛出二風，申開上右旋，是牆印。真言曰：「唵噁捺囉(二合)乞叉鉢囉(二",
                "印。真言曰：「唵噁捺囉(二合)乞叉鉢囉(二合)迦囉」如牆屈二風，首相拄如環，是最勝心印。真言曰：「唵噁(引)訖哩(二合)那",
                "心印。真言曰：「唵噁(引)訖哩(二合)那庾多囉」「不易，申合風，是警覺心印。真言曰：「唵噁紇哩那庾租那南」「不易，以二風屈",
                "合風，是警覺心印。真言曰：「唵噁紇哩那庾租那南」「不易，以二風屈中節相跓，是心發生印。真言曰：「唵噁紇哩那庾(引)納婆(二",
                "抳婆誐嚩底吽臛」由此印，設令破戒者，即成具戒清淨之人。「如戒風申合，風空相去離，是羼提波羅蜜印。真言曰：「唵婆誐嚩底迦乞羼",
                "底吽臛」由此印，設令破戒者，即成具戒清淨之人。「如戒風申合，風空相去離，是羼提波羅蜜印。真言曰：「唵婆誐嚩底迦乞羼(二合引",
                "此印故，一切怖畏之中無有能損害，即得忍辱波羅蜜圓滿。「如忍，風開直，是精進波羅蜜印。真言曰：「唵尾哩也(二合)迦哩吽尾(引",
                "故，能除一切罪，得禪波羅蜜圓滿。「二羽背相著，二火反相鈎，二風申如針，是慈無量心印。真言曰：「唵昧底[口*禮](二合)昧怛",
                "母儞帝吽荷荷吽弱」「由此印故喜無量心圓滿。「空地如連銷，內縛風如針，是捨無量心印。真言曰：「唵驗(引)驗(引)娑嚩怛嚩(引",
                "鑁唵吽發」「由此印故，捨無量心圓滿。「如捨，火申之微開，屈二風，首相柱如環，是智波羅蜜印。真言曰：「唵麼麼訖穰(二合引)曩",
                "引)曩迦哩吽娑嚩(二合)賀」「由此印故，智波羅蜜圓滿。「內縛風如針，是一切波羅蜜心印。真言曰：「唵吽紇唎(二合)吽臛」「世",
                "復白佛言：「世尊！我今說普通蓮花部中印。虛空合掌已，散開水火風是。蓮花部真言曰：「唵曩謨薩嚩怛他(引)誐多(引)南(引)跛",
                "內縛竪二空，稍屈其上節，是馬頭印(上三印真言如前說)。「內縛風申合，二空亦並竪，是第二心印。「不易第二心，風相跓如環，是白",
                "前說)。「內縛風申合，二空亦並竪，是第二心印。「不易第二心，風相跓如環，是白衣觀自在印。真言曰：「唵迦致尾迦致迦吒[口*孕"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，七日誦持，即得解脫。若人患瘧，於左耳邊誦，患者即愈。若人患風邪魅病，酥油相和，加持二十一遍令服，即得除差。若患齒痛，加持"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩夷塗地，供養香花，行人面東，誦三十五萬遍。從此已後，此國土風雨順時五穀成熟。更誦一萬遍，燒涅摩落花，於此境界惡猛風雨停息",
                "此國土風雨順時五穀成熟。更誦一萬遍，燒涅摩落花，於此境界惡猛風雨停息(獻殘花也)。「又隨在何國忽起厄難，將本尊於城門前如法"
            ]
        }
    },
    "T1040": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "像前，三時時別誦三遍，滿三月，佛滿其願。」印品「合掌以二水二風交地空各開竪，二火相合，是根本印。芙蓉合掌是為大蓮花印。不易",
                "花印。不易大蓮花，開竪地空，是禳奪諸罪印。又外叉金剛縛，合二風如蓮花葉，二空竪相逼，是三昧印。又分二手作蓮花拳，便以慧拳旋"
            ]
        }
    },
    "T1043": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "難、惡獸盜賊、迷於道路、牢獄繫閉杻械枷鎖被五繫縛、入於大海黑風迴波水色之山夜叉羅剎之難、毒藥刀劍臨當刑戮、過去業緣現造眾惡",
                "舍利弗告優波斯那：「汝今當觀地大，地無堅性。水大，水性不住。風大，風性無礙。從顛倒有火大，火性不實。假因緣生色受想行識，一",
                "告優波斯那：「汝今當觀地大，地無堅性。水大，水性不住。風大，風性無礙。從顛倒有火大，火性不實。假因緣生色受想行識，一一性相",
                "從顛倒有火大，火性不實。假因緣生色受想行識，一一性相同於水火風等，皆悉入於如實之際。」時優波斯那聞是語已，身如水火得四大定",
                "若有宿世罪業因緣及現所造極重惡行，夢中得見觀世音菩薩，如大猛風吹於重雲皆悉四散，得離重罪惡業生諸佛前。」佛說是語已，告舍利"
            ]
        }
    },
    "T1045a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "作地下滅之，若八表外作八表外滅之，若六合內作六合內滅之，若隨風飃中作隨風飃中滅之，若四海大水邊作四海大水邊滅之，若江河邊作",
                "，若八表外作八表外滅之，若六合內作六合內滅之，若隨風飃中作隨風飃中滅之，若四海大水邊作四海大水邊滅之，若江河邊作江河邊滅之"
            ]
        }
    },
    "T1045b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "作地下滅之，若八表外作八表外滅之，若六合內作六合內滅之，若隨風飄中作隨風飄中滅之，若四海大水中邊作四海大水中邊滅之，若江河",
                "，若八表外作八表外滅之，若六合內作六合內滅之，若隨風飄中作隨風飄中滅之，若四海大水中邊作四海大水中邊滅之，若江河淮濟中邊作"
            ]
        }
    },
    "T1046": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭摩帝」「阿難！是呪能令宿食不消尋得消化，能除吐下等病，能除風病熱病冷病雜病，能滅一切諸邪呪術，能滅起屍，能滅一切形像厭蠱"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "口頰痛、胸脇背痛、心痛肚痛、腰痛胯痛、遍身疼痛，及瀉痢痔瘻、風黃痰癊諸惡重病，如前稱念大明章句，佛大威德令一切日月星曜、羅"
            ]
        }
    },
    "T1050": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "那羅延天而為上首。帝釋天王、索訶世界主大梵天王、日天、月天、風天、水天，如是諸天眾等皆來集會。復有百千龍王，所謂阿鉢邏羅龍",
                "亦來集會。復有百千緊那囉女，所謂一意緊那囉女、深意緊那囉女、風行緊那囉女、水行緊那囉女、乘空緊那囉女、迅疾緊那囉女、財施緊",
                "額中出大自在天，肩出梵王天，心出那羅延天，牙出大辯才天，口出風天，臍出地天，腹出水天。觀自在身出生如是諸天。時觀自在菩薩告",
                "自在菩薩摩訶薩名者，是人當來遠離生老病死輪迴之苦，猶如鵝王隨風而去，速得往生極樂世界，面見無量壽如來聽聞妙法。如是之人而永",
                "即現火天身而為說法，應以水天身得度者即現水天身而為說法，應以風天身得度者即現風天身而為說法，應以龍身得度者即現龍身而為說法",
                "法，應以水天身得度者即現水天身而為說法，應以風天身得度者即現風天身而為說法，應以龍身得度者即現龍身而為說法，應以頻那夜迦身"
            ],
            "juans/003.xhtml": [
                "次至於海濱欲承大舶，於是俱昇舶內。我當問於舶主言：『汝應看其風信從何而起？往何國土？為往寶洲？為闍婆國、羅剎國耶？』於是舶",
                "而起？往何國土？為往寶洲？為闍婆國、羅剎國耶？』於是舶主瞻其風信，作如是言：『而今此風宜往師子國去。』是時承風駕放往師子國",
                "？為闍婆國、羅剎國耶？』於是舶主瞻其風信，作如是言：『而今此風宜往師子國去。』是時承風駕放往師子國。於彼國中有五百羅剎女，",
                "於是舶主瞻其風信，作如是言：『而今此風宜往師子國去。』是時承風駕放往師子國。於彼國中有五百羅剎女，忽然變發劇暴大風，鼓浪漂",
                "』是時承風駕放往師子國。於彼國中有五百羅剎女，忽然變發劇暴大風，鼓浪漂激，其舶破壞。時諸商人颭墮水中漂瀁其身，浮及海濱至於"
            ],
            "juans/004.xhtml": [
                "來詣於汝興供養事。大梵天王、那羅延天、大自在天、日天、月天、風天、水天、火天、閻魔法王，并四大天王皆來供養。」是時法師白言",
                "切天眾，大梵天王、帝釋天主、那羅延天、大自在天、日天、月天、風天、水天、火天、閻魔法王、四大天王而於恒時云何求我六字大明王",
                "丸，脣齒齗㗁及其咽喉悉燒爛壞，心肝腸胃遍體燋然。時有苾芻言業風吹彼，死而復活。於是閻魔獄卒驅領罪人，彼自業感生於大舌，有百"
            ]
        }
    },
    "T1052": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "放烟毒，嘊喍瞋怒厲惡色，將噬其人甚可怖，憶念觀音便解脫。海潮風浪出音聲，摩竭巨魚皆震激，若人船破誤落中，念彼觀音獲安隱。高",
                "，奔流濺石眾難處，若人墮中無救護，心念觀音登彼岸。烈火猛焰惡風起，延燒屋宅焚及人，至心念彼功德藏，應時災火不為害。若人繫縛",
                "，其人除熱得清淨，猶若池中華開敷。若人經於大林中，忽遇雷電驟風雨，霹靂將燒極危殆，稱念觀音免災難。若人逢值猛師子，牙爪銛利"
            ]
        }
    },
    "T1053": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩慈悲現馬身，令其攀附而得渡，眾生乘舡在大海，菩薩隨意使其風，若順若逆濟眾生，咸令遠離諸怖畏。菩薩已離三界苦，圓滿三摩地"
            ]
        }
    },
    "T1055": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "同證圓通三昧海，身心無量遍沙界，不動本際應所求。譬如萬卉遇春風，種種萌芽自生發，敷榮暢達各長茂，或為枝葉結果成，酸鹹甜苦及"
            ]
        }
    },
    "T1056": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜。次於下方空中想憾(胡感反)字，其字如染玄色，漸舒漸廣成大風輪。於風輪上想[牟*含](摸感反)字，白色，漸引漸大與風輪相",
                "下方空中想憾(胡感反)字，其字如染玄色，漸舒漸廣成大風輪。於風輪上想[牟*含](摸感反)字，白色，漸引漸大與風輪相稱，變為",
                "成大風輪。於風輪上想[牟*含](摸感反)字，白色，漸引漸大與風輪相稱，變為水輪。於水輪上想鉢囉(二合)字，金色，稱其水輪成"
            ],
            "juans/002.xhtml": [
                "斷食法如前。如是念誦，能調伏毒惡鬼神，及諸惡毒龍令國亢旱、或風雨霜雹傷損苗稼疫病流行，亦調伏惡人於國不忠、殺害無量有情、破"
            ]
        }
    },
    "T1059": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "藥和竟者，還須千眼像前呪一千八遍，著眼中，滿七日在深室內，慎風房室、五辛、諸不淨物，即得精還明淨光盛。「若有人等患虐鬼病者",
                "，雄黃是也。白者，淨也。印成鹽，美是也)。「若有人等患一邊偏風，耳鼻不通、手脚不便者，取胡麻油內木香煎，呪三七遍，摩拭身上"
            ]
        }
    },
    "T1060": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "趣，種種苦害，咸相遠離，咸得圓融，超登妙道。若此海波霑濡，下風吹觸，業釋障消，獲是勝果。非但耳之所聞，實目之所覩，明効大驗",
                "、泉源神、河沼神、藥草神、樹林神、舍宅神、水神、火神、地神、風神、土神、山神、石神、宮殿等神，皆來集會。時觀世音菩薩，於大",
                "不受胎身、濕卵之身，何況受持讀誦者？「若誦持者，行於道路，大風時來，吹此人身、毛髮、衣服，餘風下過，諸類眾生，得其人飃身風",
                "者？「若誦持者，行於道路，大風時來，吹此人身、毛髮、衣服，餘風下過，諸類眾生，得其人飃身風，吹著身者，一切重罪、惡業，並皆",
                "風時來，吹此人身、毛髮、衣服，餘風下過，諸類眾生，得其人飃身風，吹著身者，一切重罪、惡業，並皆滅盡，更不受三惡道報，常生佛",
                "其藥和竟，還須千眼像前，呪一千八遍，著眼中，滿七日，在深室慎風，眼睛還生。青盲、白暈者，光奇盛也。「若患瘧病著者，取虎、豹",
                "不敢住也。「若患耳聾者，呪胡麻油，著耳中，即差。「若患一邊偏風，耳鼻不通、手脚不隨者，取胡麻油，煎青木香，呪三七遍，摩拭身"
            ]
        }
    },
    "T1065": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "相好如上無異，唯右手執劍令竪，左手當腰上，以大指押地水甲，火風並竪，其印向身安之。畫像已，印相右手大指押地水甲，火風並竪即",
                "甲，火風並竪，其印向身安之。畫像已，印相右手大指押地水甲，火風並竪即成。左轉三匝。真言曰：「（四）唵嚩日羅(二合)達磨(一",
                "持螺觀自在像，相好莊嚴如先宣說，但左手臂持寶螺，右手作拳舒屈風指作招勢。畫像已，其印相二手虛心合，屈二風指各絞二大指背，二",
                "寶螺，右手作拳舒屈風指作招勢。畫像已，其印相二手虛心合，屈二風指各絞二大指背，二空各二頭中指間出之，以口為吹之勢。真言曰：",
                "持金輪，左手按座作不轉勢。畫像已，印相左手按地，右手作拳，立風及空指如持輪勢。真言曰：「（三十八）唵嚩日羅(二合)達磨(一",
                "帝釋天，東南火光尊，南方焰魔耶，西南羅剎天，西方水神天，西北風雲天，北方毘沙門。於伊舍那南，安於大梵天。於帝釋南邊，有下方",
                "把索野迦。日天照眾闇，在於羅剎北。月天清冷光，在於水天北。於風天東邊，安把弓夜迦。把劍夜迦主，在於多聞東。已上二六天，及毘",
                "身眼印，出千臂經中，能得大靈驗。以二火水地，各甲背相著，其二風竪跬，二空側博附，風第二文側，腕開五寸許，置於眉間上，誦此真",
                "能得大靈驗。以二火水地，各甲背相著，其二風竪跬，二空側博附，風第二文側，腕開五寸許，置於眉間上，誦此真言曰：「唵薩婆斫芻伽"
            ]
        }
    },
    "T1067": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，無名指為力，左小指為智。右手大指，為檀空輪，右手頭指，為戒風輪，右手中指，為忍火輪，右無名指，為進水輪，右手小指，為禪地",
                "輪，右手小指，為禪地輪。小指為地，無名為水，中指為火，頭指為風，大指為空。(是此十波羅蜜之名，非所用，此尊位；今所可用者，",
                "地輪，猶如懸蓮劍，左定進水輪，及以忍火輪，相屈入掌中，亦以戒風輪，檀空輪直竪，各各相附頭，譬如兩邊嘴；右慧亦如是。金剛寶瓔",
                "戟銷，左定金剛鉤，右慧執二股。右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之下。右慧施無畏，定慧大瞋印，先以右慧腕，押左定腕",
                "無畏，定慧大瞋印，先以右慧腕，押左定腕上，各作金剛拳，定慧戒風輪，忍大進水輪，各直竪當臆。蚊蜃為臂環，金剛寶瓔珞，鈈釧嚴臂"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作意，得一切佛住大悲智藏菩薩解脫法門，所有繫縛臨當刑戮、水火風賊蠱毒厭禱、人非人等種種苦難。由此我於一切有情能作歸依、救護",
                "等，加持土芥子和白檀香一七遍塗即愈，一切業障皆得清淨。若患邪風，加持油，塗即愈。若患耳痛，以青木香油和樺皮煎，渧耳中，其痛"
            ],
            "juans/002.xhtml": [
                "山上想寶樓閣，其殿無量眾寶所成，處處懸列珠鬘瓔珞，鈴鐸繒幡微風搖激出和雅音，間錯種種摩尼半滿月等而校飾之。復有無量諸供養具"
            ]
        }
    },
    "T1070": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切毒蟲所螫之者，以黃土作泥呪之七遍，塗其螫處悉得除愈。若患風病，呪酥七遍，塗其患處并服之即得除愈。或患偏風耳鼻不通，以青",
                "悉得除愈。若患風病，呪酥七遍，塗其患處并服之即得除愈。或患偏風耳鼻不通，以青木香用胡麻油，樺皮上煮之，并呪七遍，塗其患處即"
            ]
        }
    },
    "T1071": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "脫法門。由此威力，能救一切牢獄繫閉、杻械枷鎖、臨當刑戮、水火風賊、蠱毒厭禱、人非人等種種苦難。由此我於一切有情，能作歸依、",
                "愈。若障重者，呪黃土埿至一七遍，用塗病處，所苦得除愈。若患緩風偏風[月*(未-二+匚)]風、耳聾鼻塞憨風等病，皆應至心念誦",
                "若障重者，呪黃土埿至一七遍，用塗病處，所苦得除愈。若患緩風偏風[月*(未-二+匚)]風、耳聾鼻塞憨風等病，皆應至心念誦此呪",
                "遍，用塗病處，所苦得除愈。若患緩風偏風[月*(未-二+匚)]風、耳聾鼻塞憨風等病，皆應至心念誦此呪，呪彼患者一百八遍，病即",
                "所苦得除愈。若患緩風偏風[月*(未-二+匚)]風、耳聾鼻塞憨風等病，皆應至心念誦此呪，呪彼患者一百八遍，病即除愈。若障重者"
            ]
        }
    },
    "T1072A": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛族使者侍衛，一切障難及不善心有情無能侵害。上於虛空界乃至下風輪際，所有空行、地居、下毘那夜迦等類皆起慈心，不能為障礙修真",
                "侵嬈。由誦真言金剛拍掌故，一切聖眾皆歡喜。「次應身前想於下界風輪，想憾字黑色，漸引形如半月，遍相稱如風輪。當思真實句，所謂",
                "。「次應身前想於下界風輪，想憾字黑色，漸引形如半月，遍相稱如風輪。當思真實句，所謂一切法離因緣。次應於風輪上想鑁字，白色光",
                "形如半月，遍相稱如風輪。當思真實句，所謂一切法離因緣。次應於風輪上想鑁字，白色光明，漸引圓滿，大小如本水輪。當思真實句，所",
                "，軒楯周環遍垂珠鬘，瓔珞鈴鐸繒幡種種閒錯而為莊嚴旋布殿中，微風搖激出和雅音。復於殿外四角及諸門角，以半滿月等金剛寶而飾之。"
            ],
            "juans/002.xhtml": [
                "在天印，右手作拳安右腰，左手五指直竪相著，地水二指屈中節，火風空三指各少相去即成，印向外立之。真言曰：「囊莫三曼跢勃馱南唵",
                "「次結帝釋天印，右手同前，左手五指直竪相著，地水二指屈中節以風著火背，空屈中節。真言曰：「唵因捺囉野娑嚩(二合)賀」「次結",
                "」「次結火天印，左手作拳安腰，右手五指直竪相著，屈空納掌中，風屈中節。真言曰：「唵阿誐那曳娑嚩(二合)訶」「次結焰魔天印，",
                "娑嚩(二合)訶」「次結焰魔天印，先合掌，二地屈中節背相著，二風亦屈背著，以二大指各押風中節即成。真言曰：「唵焰摩耶娑嚩(二",
                "魔天印，先合掌，二地屈中節背相著，二風亦屈背著，以二大指各押風中節即成。真言曰：「唵焰摩耶娑嚩(二合)賀」「次結羅剎天印，",
                "嚩(二合)賀」「次結水天印，右手如前，左手握拳，空勿入掌中，風直竪，中節少屈即成。真言曰：「唵嚩嚕拏野娑嚩(二合)訶」「次",
                "直竪，中節少屈即成。真言曰：「唵嚩嚕拏野娑嚩(二合)訶」「次風天印，右手如前，左手五指直竪著，地水屈中節即成。真言曰：「唵",
                ")訶」「次結毘沙門天印，先合掌，十指內相叉，二水竪頭相拄，二風竪微屈，左空入右掌中押左火甲，右空越左空背入左掌中押右火甲。",
                "真言曰：「唵沒羅含麼寧娑嚩(二合)賀」「次結地天印，先合掌，風以下四指頭相跓，前方大開，二空各著風側。真言曰：「唵畢哩體(",
                "」「次結地天印，先合掌，風以下四指頭相跓，前方大開，二空各著風側。真言曰：「唵畢哩體(地以反)微曳娑嚩(二合)訶」「次結日",
                "怒王復說禁斷諸障銳刀印真言：「以定慧二手皆作金剛拳，正直舒火風，虛空持地水，三昧手為鞘，般若以為刀，慧刀入住出，皆在三昧鞘",
                "，所有諸天魔外道障難不善心者見此印退散馳走，上於虛空界乃至下風輪際，所有空行地居下毘那夜迦等類無能侵害，皆起慈心不能為障礙",
                "言加持水，作吽字聲已，即以此水打其頭上、印其痛處，其痛即愈。風病熱病、頭病脚病、四百四病，萬惱皆悉消除斷盡。乃至世間所有八",
                "，諸眾生恐怖不安者，當喚彼八箇等龍王名號，則能止制諸地動及惡風，五穀豐饒萬姓安樂，隨順風雨時節，國土安隱更無有災難，何況行",
                "八箇等龍王名號，則能止制諸地動及惡風，五穀豐饒萬姓安樂，隨順風雨時節，國土安隱更無有災難，何況行者身上若有災難者，莫有此處"
            ]
        }
    },
    "T1074": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次口印(二手小指無名指內相叉，二中指頭相拄，並竪二大指，以右風捻右大頭，左頭指竪，小曲在中指邊)。唵(一)鶻嚕嚧(二)鳩嚧"
            ]
        }
    },
    "T1080": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "，應墮阿毘地獄之者，悉能消滅。若一日二日三日四日乃至七日熱病風病、癀病痰病、蠱毒厭禱、疔瘡疥癩、癲癎風痒、頭鼻眼耳脣舌牙齒",
                "三日四日乃至七日熱病風病、癀病痰病、蠱毒厭禱、疔瘡疥癩、癲癎風痒、頭鼻眼耳脣舌牙齒咽喉胸脇心腹腰背手足支節一切疾病、種種災",
                "滅。一切藥叉、囉剎、毘那夜迦、惡神鬼等悉不能害。刀兵水火、惡風雷雹、王難賊難、怨讐等難不相橫害。一切惡相尠福之業、惡星變怪",
                "遍，常不間廢，則得成就一切無邊之事。百由旬內地天男女，捷疾如風歸敬讚歎。若欲聖觀自在現與願者，清淨澡浴末香塗身，著淨衣服、",
                "畫苦行仙眾圍繞；西南面畫羅剎王，左右畫諸羅剎眾圍繞；西北面畫風天王，左右畫風天眾圍繞；東北面畫大自在天王，左右畫宮槃茶鬼眾",
                "；西南面畫羅剎王，左右畫諸羅剎眾圍繞；西北面畫風天王，左右畫風天眾圍繞；東北面畫大自在天王，左右畫宮槃茶鬼眾圍遶。又東面畫",
                "前三明一百八遍，則當塗眼。所有翳障、白暈眵淚、赤膜雀目、胎赤風赤、眼中努肉皆得除差。第二度塗者，所有頭痛或頭半痛、口諸疾病",
                "日發三日發或常發者悉皆除差。第三度塗者，一切諸惡神病鬼病癲癎風病，乃至八萬四千神鬼種種病惱悉得除愈。第四度塗者，一切作障毘",
                "度塗者，夜行黑闇明見如晝。第十六七度塗者，能見水際、金剛際、風輪際、空際。第十七七度塗者，能見四天王天，亦能下見地獄受苦有",
                "霖雨，取護摩灰，仰觀空中明一百八遍，上散空中，其雨即晴。若災風雹雨卒暴起時，用護摩灰明一百八遍，望向散之，風雹即止。若常依",
                "其雨即晴。若災風雹雨卒暴起時，用護摩灰明一百八遍，望向散之，風雹即止。若常依法誦念明者，威德神力而無所畏如那羅延，捨此身後"
            ]
        }
    },
    "T1081": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "差，一切重業悉能破壞。諸有熱病，或晝或夜或一日瘧乃至四日瘧，風黃痰癊、三集嬰纏，如是病等誦呪便差。若有他人厭魅蠱毒，悉皆銷",
                "夜迦、惡魔鬼神，諸行惡者皆不得便。亦無刀杖兵箭、水火惡毒、惡風雨雹、怨賊劫盜能及其身。亦無王賊、無有橫死來相侵害。諸惡夢想"
            ]
        }
    },
    "T1082": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "其餘惡業及諸厄難一切疾病。若熱病一日二日三日四日若晝若夜，若風黃痰癊等病，誦此呪者悉得除愈。若被蠱毒厭禱、丁瘡疥癩瘑痒、風",
                "風黃痰癊等病，誦此呪者悉得除愈。若被蠱毒厭禱、丁瘡疥癩瘑痒、風狂頭痛，及耳鼻脣舌牙齒咽喉、口面頭腦胸脇心腹、腰背脚手頭足等",
                "若夜叉、羅剎、毘那夜迦、惡魔鬼神悉不能害。亦不畏刀兵水火、惡風雨雹，怨家劫盜、惡王惡賊終不能害亦不橫死。及諸惡夢、蚖蛇蝮蠍",
                "能成辦一切事。財物奴馬一切樂具有所愛樂者，或在遠處意所求之如風疾至。凡欲為事，但得課充，其事即成。若欲見觀世音菩薩，誦一千",
                "，以淨水和之，作丸如梧桐子大。復誦三呪各一百八遍，陰乾，莫令風日到。是一一丸各誦前三呪各七遍，即著一丸內口中。若王輔相大眾",
                "日著，夜黑闇中猶如白日。十六七日著，地下金地、金剛地、水輪、風輪、空輪悉見。十七七日著，四天下所有地獄中眾生悉見，已得見彼",
                "多不止，取此爐中灰呪一百八遍，向四方上散，雨即止。若惡雹下暴風卒起，還用此灰呪一百八遍，向有雲處遙散即止。若常誦此呪，力如"
            ]
        }
    },
    "T1083": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "厭蠱皆不能害，一切諸瘡不著其身，一切鬼神頻那夜迦、諸毒刀杖、風雨惡災、魔軍及賊、他軍王難、怨家伺求、毒蠱猛獸皆不能為害，終",
                "五十遍，童男六十，童女九十。此念誦法無不歸依，攝百由旬迅疾如風。誦八百遍，觀音真身現前令見，一切所願皆能與之，一切眾生明呪",
                "擲散空中，雨便自止。又以此灰繞口，擲著火中滿一百八遍，一切惡風雪雨悉皆不起。若常念誦，一切諸處無有障礙，當得氣力勇猛精進，"
            ]
        }
    },
    "T1092": {
        "total": 93,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 9,
            "juans/013.xhtml": 9,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 6,
            "juans/020.xhtml": 4,
            "juans/021.xhtml": 2,
            "juans/025.xhtml": 5,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 6,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 4,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "飾，眾寶交徹出大光焰。半月滿月寶鐸金鈴，寶珠瓔珞處處懸列，微風吹動皆演法音。寶蓋幢幡奇花雜拂，真珠網縵種種彌布，而為莊嚴。",
                "會座而坐。復有無量摩訶大持真言明仙、苦行仙眾、焰摩王、水天、風天、火天、日天、月天、星天、二十八宿主星神天、持真言明女仙，",
                "齒、頭背兩肩心肚腹肋腰髀、兩臂兩膝、痔痢霍亂、手脚煩疼、白癩風疽、疥癬癕腫游腫疔腫癤腫毒腫、癀病㿃門瘡皰痒瘨[示*厭]蠱等",
                "死。八者不為崖山自墜死。九者加持淨灰淨水灑散一切果實苗稼，惡風霜雹蟲獸之類悉不災難，苗稼滋茂。十者不為軍陣鬪靜而殺害死。十",
                "夜時洗眼。或真言波羅奢水，日日洗之，即得除差。若患耳疼耳鳴熱風，真言生烏麻油或醍醐，數瀝耳中，不久除差。若真言者加持緋線索",
                "，一切悉不能為害，諸惡鬼神不中害，和香湯浴蠲諸障。」「若有惡風雷雹霹靂數數起者，加持白芥子水，望彼起處一真言一散一百八遍，"
            ],
            "juans/002.xhtml": [
                "淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、焰摩王、水天、風天、火天、毘陛羅天、大苦行仙眾、日天、月天、星天、二十八宿主",
                "一切諸佛菩薩摩訶薩、觀世音菩薩摩訶薩。攝澄心相，觀置地下金剛風際，上有縛(無可反)字文畫分明，變為金剛出大光焰，其光熾徹焚",
                "護而不怠。若行道路野山澤，谿㵎溝壑一切處，不畏盜賊蠱毒藥，惡風雷雹霹靂難，師子虎狼惡獸難，蚖蛇蝮蝎諸災難。若真言者點此藥，"
            ],
            "juans/003.xhtml": [
                "那羅延，三十三天俱摩羅，三十三天宮殿神，四天王天焰摩王，水天風天火天等，日天月天星宿天，見此不空真言經，隨方清淨修習處，俱",
                "首羅天、大梵天、帝釋天、那羅延天、俱摩羅天、四天王天、水天、風天、日天、月天、焰摩王、龍神八部、人非人等，并及水陸傍生有情"
            ],
            "juans/005.xhtml": [
                "災疫病者，於高樓上或高山頂，誦持真言七遍輪擲羂索，一切災疫惡風雹雨則皆除散。如是成就此菩提心三昧耶者，猷不亂念守持淨戒，係",
                "甘露。持真言者取塗二眼、二脚掌上，遍塗身上即得昇空，承住第一風輪證天眼通，具足觀眺十方一切諸佛菩薩、一切天仙，及所過去一切"
            ],
            "juans/006.xhtml": [
                "。若霖雨者，執持龍索置高幢頭或置塔頭或置山頂，其雨即晴。若惡風雷雹數數起者，高望逈處大瞋怒聲誦母陀羅尼真言祕密心真言一百八",
                "聲誦母陀羅尼真言祕密心真言一百八遍，右輪索龍擬，則於一年無惡風雹。若欲導化一切人者，壇上置龍索，誦母陀羅尼真言祕密心真言加",
                "天、摩醯首羅天、大梵天、那羅延天、大自在天、俱摩羅天、火天、風天、日天、月天、星宿天、晝神夜神、步多鬼等三昧耶，皆悉成就。"
            ],
            "juans/007.xhtml": [
                "神印、諸羅剎印；西方置水天印、龍印、地天印、月天印；西北方置風天印、蘖路荼印；北方置毘沙門印、諸藥叉印；東北方置大自在天印",
                "檀金。若以是藥擲湫中者，一切龍王皆現置伏，任為吏使，除遣一切風雨災旱。若以是藥打阿素洛窟門，其門即開，素洛眷屬一時皆現置伏",
                "奮怒王真言加持，竪擬十方怒目期剋，則得方圓一踰膳那無有非時惡風雹雨災損苗稼。若有霖雨，藥塗左手，誦奮怒王真言加持左手，遍擬",
                "離諸塵垢，自淨心地，淨道場地除眾垢穢，如虛空相成金剛地。下觀風輪上有㰤字，放黑光焰。觀置風輪上有水輪，色猶雪乳，中有縛字若",
                "除眾垢穢，如虛空相成金剛地。下觀風輪上有㰤字，放黑光焰。觀置風輪上有水輪，色猶雪乳，中有縛字若塞頗胝，皎月光淨。觀月輪上有"
            ],
            "juans/008.xhtml": [
                "民恭敬，大梵天、帝釋天、那羅延天、大自在天、四天王天、水天、風天、火天、日天、月天，乃至諸天、焰摩王，娑伽羅龍王、難陀龍王",
                "雨則晴止。又加持祈雨灰，散於十方，則成結界。又加持祈雨灰，逆風散者，風則止息。又龍窟前、藥叉窟前，加持蘇枋木塗酥，護摩一千",
                "。又加持祈雨灰，散於十方，則成結界。又加持祈雨灰，逆風散者，風則止息。又龍窟前、藥叉窟前，加持蘇枋木塗酥，護摩一千八遍，窟"
            ],
            "juans/009.xhtml": [
                "左右星天圍繞。門北，地天神，左右一切阿素洛而為眷屬。西北方，風天神，左右一切蘖嚕茶王而為眷屬。北方，多聞天王，左右一切藥叉",
                "者，取五色線童女合之，真言加持三七結，與繫項上則得除差。若熱風病者，以牛蘇、烏麻油、乾蓮花鬚葉蓮實穰煎以為膏，真言加持一百",
                "千八莖加持燒獻，亦并日日三時加持水散灑宅中，則得除滅。若諸惡風雹雨災者，於高山頂，真言加持石榴枝二十一遍，左手掐珠、右手把",
                "，真言加持石榴枝二十一遍，左手掐珠、右手把杖，又一加持一撥惡風雹雨，遣令空野大山間下，一百八遍則得除散。若毘那夜迦相嬈惱者"
            ],
            "juans/011.xhtml": [
                "災夭，一切諸罪障，宿業諸病苦，悉皆得消除。若和胡麻油，塗頭頭風病，速當得除差。如是三真言，加持熟昌蒲，令現煖煙相，當復和牛"
            ],
            "juans/012.xhtml": [
                "持不空王陀羅尼真言，能令十方一切地獄、餓鬼、傍生一切有情遇香風者皆得解脫。若有有情性多瞋恚愚癡障者，清淨洗浴，常以此香塗身",
                "稱難陀龍王名、跋難陀龍王名者，須雨即雨、須止即止，及止一切惡風瀑雨雷電霹靂。誦持奮怒王真言燒焯香王，一切毘那夜迦諸惡鬼神慞",
                "滅一切罪障，捨斯身已上生天界。若藥置幢頭，解除國土鬼神災癘惡風瀑雨，穀米豐稔，有情見者禳治災障。金剛摩尼藥等數頌曰：「多誐",
                "藥乾。若常佩者，當趣三藐三菩提。若服塗者，能治一切鬼神之病，風濕疥癬惡瘡、毒腫癰腫、痔病癩病、頭痛喉腫口瘡、眼耳鼻舌齒唇心",
                "尼寶三昧耶。若繫右膝，見諸藥精，採取無礙。若繫右脛，得承第一風輪游往，一日一夜往返輪還三千大千世界無所障礙。若繫右脚掌，入",
                "廢羅天子、婆馺縛天子。西面葉上，水天子、月天子。西北面葉上，風天子、淨居天子。北面葉上，一切諸天、二十八宿天、七曜星天。是",
                "三摩地，入諸法會三摩地、入諸地位三摩地，皆得圓滿。若時亢旱惡風瀑雨、雷電霹靂、疫疾諸災，治地摩壇，當置寶瓶修治作法，乞之止",
                "真言，稱諸天名一百八遍，以藥置於天寺舍中，得諸天神而自臣伏，風雨順時無諸災疾。若藥置於人家門頭，其家歡喜無諸疾患鬼神等病。",
                "常憶念，滅諸罪障一切災厄。若藥置於田中，苗實豐熟，不為蝗蟲惡風災暴。若藥置於庫藏中者，財寶穀帛而無散耗。若有有情短命薄福，"
            ],
            "juans/013.xhtml": [
                "摩王相、俱廢羅天相、婆嚕拏天相、俱摩羅天相、水天相、火天相、風天相、日天相、月天相、星天相，乃至一切天相、苦行仙相、一切真",
                "白黃。各戴天冠，冠有化佛，作摩頂相。那羅延天頭、水天頭兩間，風天半身貫飾天服。大自在天頭、焰摩王頭兩間，火天半身貫飾天服。",
                "。座下佛外畫功德天、辯才天、毘摩夜天、大自在天、地天、火天、風天、水天。是諸天等，花鬘衣服而莊飾之。四角依方畫四大王，種種",
                "諸法，所謂召譴一切鬼神占相一切壽命長短吉凶之相，療治一切癩病風病、瘡疥癬病、瘧病腹病、六根等病，滅除一切罪障災厄怨難、符書",
                "皆降伏，任為使者取諸財物。二相點額，則與一切祕密真言明仙蹈一風輪騰空自在，日行二十千踰膳那，壽六萬歲，見聞二十千踰膳那諸色",
                "便即飲服、塗身頭面眼耳手足，得是天女一千僕從為伴，騰空乘第一風輪，證八十四千大風輪真言明仙三昧耶，往於淨土恭敬供養阿彌陀佛",
                "眼耳手足，得是天女一千僕從為伴，騰空乘第一風輪，證八十四千大風輪真言明仙三昧耶，往於淨土恭敬供養阿彌陀佛一切菩薩，聽聞深法",
                "上仰天樓上，高大怒聲誦溥遍心印真言，旋杖擬之，其雨則止。若災風瀑雨雷雹霹靂數數起者，高峯逈處把杖慈觀風雨雷雹起處，發大慈聲",
                "擬之，其雨則止。若災風瀑雨雷雹霹靂數數起者，高峯逈處把杖慈觀風雨雷雹起處，發大慈聲誦溥遍心印真言，旋杖擬之，九方周圓十踰膳"
            ],
            "juans/014.xhtml": [
                "雷雹霹靂、虎豹狐狼蚖蛇蝮蠍諸獸象龍，一切災難不相災害，一切惡風雷雹霹靂壞苗稼者亦皆除滅。世尊！於此三昧耶志願成者、懺重罪者",
                "淨治三毒一切垢障，廣嚴道場。地中諸過如虛空相，金剛所持。下觀風輪黑光焰布，於風輪上觀其水輪，水色猶乳，中觀鑁字光明踰月。於",
                "，廣嚴道場。地中諸過如虛空相，金剛所持。下觀風輪黑光焰布，於風輪上觀其水輪，水色猶乳，中觀鑁字光明踰月。於水輪上觀金色壇，"
            ],
            "juans/015.xhtml": [
                "離。若有眾生踐此壇地或復見者，亦得除滅一切罪障，為菩提種。若風吹此壇地，塵墜有情身者，亦得除滅一切罪障為菩提種。是真言經但",
                "]蠱呪詛，塗身洗浴亦得除差。若惡瘡疥，和酥塗附亦得除差。若惡風雷雹數數起者，逆風雨散則得除散。若誦念處，散則成界。若遶園林",
                "亦得除差。若惡瘡疥，和酥塗附亦得除差。若惡風雷雹數數起者，逆風雨散則得除散。若誦念處，散則成界。若遶園林田疆遍遺散者，不為",
                "子、月天子、四天王、焰摩王、水天、俱廢羅天、俱摩羅天、火天、風天、摩訶迦羅神、難禰計濕皤羅天、難陀龍王、優波難陀龍王、皤羅"
            ],
            "juans/016.xhtml": [
                "鬼相、阿毘地獄種種諸相，國中飢饉相豐熟相、災疫相厄難相、四時風雨時非時相。持此法者如教實語發大悲心，依據一切諸佛菩薩摩訶薩"
            ],
            "juans/018.xhtml": [
                "種障累，為念除遣。若加持香油和藥，塗兩脚脛、二脚掌上，行疾如風，日行倍常，履水不濕。若藥和人乳點二眼中，即得隨意往諸聚落，"
            ],
            "juans/019.xhtml": [
                "除滅一切災雹霹靂。復加持白芥子、粳米護摩之者，則得除滅災惡猛風冷風熱風。復加持稻穀糠、白芥子、烏麻護摩之者，一年命伏一切惡",
                "一切災雹霹靂。復加持白芥子、粳米護摩之者，則得除滅災惡猛風冷風熱風。復加持稻穀糠、白芥子、烏麻護摩之者，一年命伏一切惡龍不",
                "災雹霹靂。復加持白芥子、粳米護摩之者，則得除滅災惡猛風冷風熱風。復加持稻穀糠、白芥子、烏麻護摩之者，一年命伏一切惡龍不起災",
                "西門北外召一切地天供養。麥麨漿水粳米和盛一分，壇西北外召一切風天供養。牛酥煎餅沙糖石蜜米餅和盛一分，壇西門外召一切龍王供養",
                "高山峯上加持安悉香燒煙不絕一千八遍，其雨便止，除諸災難。若惡風雹災障數起，面向起處加持安悉香燒一千八遍，於四箇月止除風雹。",
                "若惡風雹災障數起，面向起處加持安悉香燒一千八遍，於四箇月止除風雹。若加持安悉香燒熏身熏衣七遍著者，所去之處無諸障難。若加持"
            ],
            "juans/020.xhtml": [
                "相都者悉當歡喜。掃人佩者，男女吉祥。若置幢頭，方圓百里無諸惡風雷雹蝗蟲一切等難，常為一切天龍八部而皆擁護。其藥便於壇內蔭乾",
                "，臺上畫諸手印相，於諸華間畫蓮鬘，四門蓮臺羂索印，四角空色畫風天，半身出現被天衣。四面種種色華鬘，幖幟金剛界嚴潔。香合置於",
                "若遶一切果木田苗處，誦念作法加持香燒一百八遍，則當不為一切惡風雹雨之所損壞，果實繁多滋味具足。若於一切城邑聚落、伽藍宅內誦",
                "大吹七聲，四生有情聞螺聲者，皆得滅諸罪障災怪。若山頂上面向惡風雷雹起處誦念作法，加持香燒一百八遍，即得止御一切除散。若臨終"
            ],
            "juans/021.xhtml": [
                "佐、大婆羅門一切人民見皆歡喜致敬供養。若患毒藥毒蟲蠱毒、一切風疥濕癬惡瘡、疔腫癩疾癲病瘧病之者，以藥塗服皆得除差，亦復不為",
                "薩跛皮、供養殘華、白芥子、鹽、黑芥子油加持護摩，彼等兵眾當為風雹損害退散。若乞雨者，一日一夜不食不語、淨浴身服，以諸香華如"
            ],
            "juans/025.xhtml": [
                "一切諸善天龍八部、護佛法者皆悉湊會四方擁護。一切水天、火天、風天、四天王天、焰摩王各諸眷屬，皆來湊會四維擁護。一切地天，皆",
                "捨真言三昧耶扇底迦三昧耶觀，觀置嚩(無可反)字，從其地下金剛風際，上有嚩(無可反)字文畫分明，變現五股金剛杵狀，出大火焰其",
                "大成就。若布瑟置迦三昧耶觀，觀置嚩(無可反)字，從其地下金剛風際，上有嚩(同上)字文畫分明，變現五股金剛杵狀，出大火焰光焰",
                "其藥數千遍，以藥點眼得無畏，不為一切鬼神嬈。眼中瞖瞙冷熱淚，風赤雀目皆除差。眼目精明滅眾罪，若所去處喜如願，亦復不為諸災橫",
                "種種莊嚴，半加趺坐，瞻仰菩薩。一髻羅剎女座下，焰摩王、水天、風天、火天、提頭賴吒天王、毘樓勒叉天王，執持器仗，半加趺坐。執"
            ],
            "juans/026.xhtml": [
                "羅天、摩醯首羅天、大自在天、大梵天、帝釋天、那羅延天、水天、風天、日天、月天、閻羅大王、一切龍王、藥叉、羅剎、乾闥婆、阿素",
                "鬼身膚碎裂。一切蟲毒蛇毒龍毒，以香塗熏皆得除差。若有疔瘡熱腫風濕疥癬瘻病，以香塗熏亦得除差。若有痃癖癥塊心痛頭痛病者，以香",
                "服，或復塗熏或灌鼻中，皆得除愈。若霖雨者若亢旱者，若有非時惡風雹雨雷電霹靂者，誦念燒香誓諸願言，須晴即晴、須雨即雨，并止一",
                "雷電霹靂者，誦念燒香誓諸願言，須晴即晴、須雨即雨，并止一切惡風雹雨雷電霹靂，國土人民利益安樂，苗稼增盛。若患那羅延天神瘧者",
                "利益安樂，苗稼增盛。若患那羅延天神瘧者，或患一切可畏天神瘧、風瘧痰瘧癀瘧、寒熱之瘧，一日一發、二日一發、三日一發、四日一發"
            ],
            "juans/027.xhtml": [
                "和藥加持，塗脚掌上、髀上、兩手掌上、額上、頸上，則得昇空乘七風輪為大風仙，以九十九億俱胝百千風仙為伴，於一時中周遊三千大千",
                "，塗脚掌上、髀上、兩手掌上、額上、頸上，則得昇空乘七風輪為大風仙，以九十九億俱胝百千風仙為伴，於一時中周遊三千大千世界，騰",
                "上、額上、頸上，則得昇空乘七風輪為大風仙，以九十九億俱胝百千風仙為伴，於一時中周遊三千大千世界，騰躍自在還歸本土。當以洟沫",
                "人畜聞者，皆得除滅災疫罪障；若面十方吹七聲者，則除十方一切惡風雹雨災變；若城四門吹七聲者，則令一切藥叉鬼、羅剎鬼、塞揵陀鬼",
                "上無譬，則得三世一切諸佛菩薩金剛加被擁護。復得一切天龍八部、風神水神、苗稼神、華果神、精氣神等，常住斯人六根肢節，同作守護",
                "，半加趺坐捧諸寶華。明王頂上右，帝釋天、摩醯首羅天、淨居天、風天、月天，半加趺坐捧諸寶華。明王背後兩側，七寶華樹。明王座左"
            ],
            "juans/028.xhtml": [
                "圓滿，一切呪詛蠱毒、毒藥毒蟲、諸惡鬼神不相災惱。又復不患一切風痰、寒熱瘧病、瘡瘻疥癬、頭痛癰腫、痔痢諸病，唯除宿報現世輕受",
                "於世間一切垢障尠福有情，作大佛事照破諸闇，為大津梁摧諸魔處，風雨以時苗稼滋盛，無諸饑饉惡星變怪，使受持者壽命長遠，無災夭疾",
                "喜。若加持白胡椒一百八遍，口中含之，與他談說聞皆信受。若有惡風雹雨數數起者，加持石榴枝一百八遍，詣高望處四方擬之，即皆除散"
            ],
            "juans/029.xhtml": [
                "一千八下，三日七日；縱旱千年，作斯法者勅其龍王必降大雨。若惡風雹雨數起災者，高山頂上或仰樓上安置像，面向起方。像前誦摩尼供",
                "樓上安置像，面向起方。像前誦摩尼供養真言一千八遍，即便遣移惡風雹雨大山海下。又法於龍湫沜作四肘壇，如法泥塗，置像壇中。像前",
                "敬法、大力法、移物法、入水法、入火法、乞雨法、止雨法、止諸惡風雷雹法、證真言仙法、見諸佛剎法、雄黃法、劍法、三叉戟法、輪法",
                "世間一切功德財寶身，復得圓滿種種願身，復得不怖世間一切水火刀風雷雹霹靂虎狼崖岸蠱毒呪詛枷銷禁閉杖捶怨苦身，復得如來世間廣大"
            ],
            "juans/030.xhtml": [
                "奮怒王後，四天王神，各執器仗。金剛祕密主後，焰摩王、水天王、風天王、火天神，執本器仗。佛下左，持真言者長跪而坐，一手執香罏",
                "摩醯首羅天，無量百千淨居天、焰摩王、水天、日天、月天、星天、風天、火天、四天王天，乃至三十三天諸真言女仙，無量百千龍神、藥"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所造業常得吉利。八者惡雹不傷，惡龍攝毒。九者不被災旱，不畏惡風疾雨。十者若人被蟲食於禾稼，當取其沙灰水等任意呪之七遍，八方",
                "即得除差。若有人為諸惡事逼切，帶此藥者即蒙除難。若有人欲除惡風惡雨，呪水二十一遍散於四方，即得除止。若遇大雹，取一樹枝行呪"
            ]
        }
    },
    "T1094": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、或髀膝痛或支節痛、或手足痛或頭面痛、或胭項痛或肩膊痛，或遭風病氣病痔病痢病痲病，或遭戀癖白癩重癩及諸疥癬，或得皰瘡甘瘡花",
                "水火不能侵損；八者所作事業皆善成辦；九者所有種植不畏惡龍霜雹風雨；十者若有稼穡災橫所侵，以此呪心呪灰或水經七遍已，於其田中",
                "魎、解脫一切怨家殺縛恐喝捶打、解脫一切王難賊難、解脫一切水火風難、解脫一切刀毒等難者。」「羯拏羯拏緊尼緊尼屈忸屈忸折洛折洛",
                "不為害。若患瘡腫，呪此藥丸一百八遍和水塗之，便得除愈。若遇惡風暴雨災雹，呪清淨水二十一遍散灑四方，或呪羯羅毘羅木枝二十一遍",
                "十一遍散灑四方，或呪羯羅毘羅木枝二十一遍，口仍誦呪向四方撝，風等便止。此觀自在大神呪心，雖不受持，但依前法誦必有驗。若能受"
            ]
        }
    },
    "T1095": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "者不為王力之所侵奪；九者所作事業皆善成辦；十者所種苗稼不為惡風暴雨、霜雹蟲蝗之所損害；十一者若誦此呪心七遍，呪灰及水八方上",
                "福德惡相銷滅，求男得男，一切獲益，毒火不侵、災橫不著。若遇惡風暴雨及災雹者，呪水三七遍用灑四方。若呪迦羅費羅木杖滿三七遍，",
                "者，呪水三七遍用灑四方。若呪迦羅費羅木杖滿三七遍，指撝虛空，風等便息。聖觀自在菩薩大神呪心，成就如是最勝事業。未成辦者，應"
            ]
        }
    },
    "T1096": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其頂上持阿彌陀佛。造此像已，白月八日十五日，以吉宿日無雲無風日，或於春時或當秋時，先於城外淨料理地，除去瓦石棘骨惡物。其",
                "告言：『當為成熟五穀。』告已，應時以龍神力騰虛空中興大黑雲，風滿虛空降注大雨，大雨充足成熟五穀。成熟五穀已，重更白言：『聖",
                "指出外右押左，總握無名指背。呪用前呪。是一法印，能除一切水火風、賊刀兵，及王難、夜叉、羅剎、一切鬼神、毒龍毒蛇、繫縛等難。",
                "等皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨意往生。若欲止風，先以此呪呪灰一百八遍，小片絹裹將隨身去。若風來者，以右手取",
                "意往生。若欲止風，先以此呪呪灰一百八遍，小片絹裹將隨身去。若風來者，以右手取灰向風打散，次以右餘指作拳，頭指直竪，向風數數",
                "以此呪呪灰一百八遍，小片絹裹將隨身去。若風來者，以右手取灰向風打散，次以右餘指作拳，頭指直竪，向風數數誦呪，瞋喝即斷。不空",
                "。若風來者，以右手取灰向風打散，次以右餘指作拳，頭指直竪，向風數數誦呪，瞋喝即斷。不空羂索心中心呪「唵(一)[口*梨]悉底"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種華。若欲作壇，於春秋時白月八日或十五日，吉祥星下選擇好時無風無雲，即於城外擇取好處，隨其方地有諸樹木根莖枝葉、華果茂盛條"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "牙齒、頭背兩肩、心肚脇肋、腰髀兩膝、痔痢霍亂、手脚煩疼、白癩風疽疥癬、癰腫遊腫癤腫毒腫、癀病㿃門、瘡皰痒瘨厭蠱等病，或為鬼",
                "飢餓死；八者不為崖岸自墜死；九者加持淨水灑散一切菓實苗稼，惡風霜雹蟲獸之類悉不災難，苗稼滋茂；十者不為軍陳鬪諍而殺害死；十",
                "婆藪仙)尾瑟[口*女](那羅延)馱曩娜(主藏神)陀婆野嚩喻(風)嚩擬聹(火)泥嚩(天)[口*纈]哩(二合)師(仙)那野迦(",
                "午時暮間洗眼。或真言波羅奢水，日日洗之，即得除差。若患耳鳴熱風，真言生烏麻油或醍醐，數滴耳中，不久除差。「若真言者加持緋線",
                "，一切悉不能為害，諸惡鬼神不中害，和香湯浴蠲諸障。」「若有惡風雷電霹靂數數起者，加持白芥子水，望彼起處一呪一散一百八遍，則"
            ],
            "juans/002.xhtml": [
                "淨居天、伊首羅天、魔醯首羅天、大梵天、帝釋天、焰魔王、水天、風天、火天、毘陛羅天、大苦行仙、日天、月天、星天、二十八宿主星",
                "護而不怠。若行道路野山澤，谿㵎溝壑一切處，不畏盜賊蠱毒藥，惡風雷電霹靂難，師子虎狼惡獸難，蚖蛇蝮蝎諸災難。若真言者點此藥，"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子欲作擁護者，取前香藥丸依法加持，帶其頂上即能擁護。若欲禁止風雲雷雹者，當取嚩嚕尼樹枝入淨水中，依法加持已，次執其枝而用散"
            ]
        }
    },
    "T1101": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "提之心。一切大眾思念佛身，各於本座寂然而住，雨眾天華、清涼香風普散大會。爾時大眾於虛空中，各見無量觀自在菩薩摩訶薩十方剎土",
                "誡，或放光明或聞雷震鐘磬等聲，或於空中無雲而雨，或香華清涼妙風觸行者身。遇斯瑞已，生大慶悅。諸天人眾見修行者心生歡喜，應知"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "寸許。用水難呪。「作此印法者，火不能燒，一切火天悉皆歸伏。」風難印第二十九「先以右手中指無名指相叉入左手無名指背上，二頭指",
                "上，出二大母指相去直竪，反掌向外。用水難呪。「作此印時，一切風難不能為害，風雨神王悉皆歸伏。」天難印第三十「先以右手大母指",
                "相去直竪，反掌向外。用水難呪。「作此印時，一切風難不能為害，風雨神王悉皆歸伏。」天難印第三十「先以右手大母指頭指捻左手頭指"
            ]
        }
    },
    "T1103b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "指各相去一寸許。真言同前水難真言。能令火不能燒，諸天歸伏。」風難印第二十七「以右手中指無名指叉入左手無名指背上，二頭指小指",
                "，出二大指相去直竪，反掌向外。用水難真言。作此印真言時，一切風難不能為害，風雨神王悉皆歸伏。」天印第二十八「以右手大指捻左",
                "直竪，反掌向外。用水難真言。作此印真言時，一切風難不能為害，風雨神王悉皆歸伏。」天印第二十八「以右手大指捻左手頭指第二節，",
                "之即差。若不得食，呪水七遍與飲即差。「又法若患冷病、身腫體癖風冷等病，取菖蒲以白蜜和之，佛前燒香，呪一千遍，空腹服之即差，"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在天、那羅延天、慶自在天、大黑天、神童子天、夜摩天、水天、風天、四天王天并五通仙人等，俱來在會作廣大供養，圍繞承事合掌恭"
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等，諸藥叉眾作稱歎。敬禮特囉胝發母"
            ]
        }
    },
    "T1108B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿虛空，運足遍履七世界，悉能鉤召攝無餘。赤色敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等，諸藥叉眾作稱歎。青色敬禮特囉胝"
            ]
        }
    },
    "T1114": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有枷鎖禁繫自然解脫，師子虎狼、諸惡餓鬼、冤家盜賊不能逼害，暴風猛火、雲雷雨雹、河海泛涱、毒藥重病不能侵損。若有念此毘俱胝名"
            ]
        }
    },
    "T1115": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "強難制。吾慜誘道，分身為王，所刑戮者皆化人耳，使彼獷俗畏威從風。政令若成，吾當隱矣。」行者被王留住數月，通悟大乘。後乃辭歸",
                "天衣纓絡，通身光焰，面貌慈悲，向左諦觀。其印以二羽合，芙蓉二風如鉤當心。每至娑嚩賀字，即動其鉤。契誠心念一百八，不散印，為"
            ]
        }
    },
    "T1121": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "飾金剛寶。蔓荼羅諸角，半月而莊嚴，瓔珞鈴繒幡，處處而懸烈，微風吹搖激，出和雅暢音。周圍金剛界，虛空為宮殿，蔓荼羅處中。如是"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊眾生為因，無上菩提為果。復次大悲為根，兼住大悲心，二乘境界風所不能動搖，皆由大方便。大方便者，三蜜金剛以為增上緣，能證毘"
            ]
        }
    },
    "T1129": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑囉娑囉濕彌(二合)」時金剛手菩薩說此真言，於自手臂出大甘露風，入一切部多及彼眷屬身中，即得還命，從地而起驚怖顫掉，見大菩",
                "隅安火天，南方安閻魔王，西南隅安羅剎主，西方安水天，西北隅安風天，北方安毘沙門，東北隅安月天。如是曼拏羅各安本位儀則已，時"
            ],
            "juans/002.xhtml": [
                "(引)嚩(引)野吠也(二合)左羅左羅娑嚩(二合引)賀」「此是風天真言，安西北隅。」「唵(引)俱吠(引)囉(引)野藥叉地波多",
                "作拳，舒頭指復如環，此是水天印。用左手作拳，舒頭指中指，此是風天印。用右手作拳，舒大母指，此是毘沙門天王印。用二手各作拳，"
            ]
        }
    },
    "T1132": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "八葉蓮華，於其華上置噁字，放大光明如水精白色。即以金剛縛出二風，如捻取其字置心殿中。真言曰：「唵嚩日囉(二合)吠舍噁」安其",
                ")吠舍噁」安其字已，歷然在心。次以金剛縛，並屈二空入掌，以二風各屈拄二空背，以印觸胸。真言曰：「唵嚩日囉(二合)母瑟致(二",
                "多薩怛鑁(三合)」次結勝三世印。以二手金剛拳，檀慧背相鉤，二風各正直。真言曰：「唵遜婆(去)[寧*頁]遜婆[寧*頁]吽(短",
                "頂四處已，即結金剛界自在印。堅固縛，申二火，屈初分相拄，舒二風附背。真言曰：「唵步欠」當以印安於頂上，誦前真言。次又安額，",
                "言曰：「唵嚩日囉(二合)羯磨」次以金剛拳當額，分向頂後，申二風三相繞，便自地輪歷展，從兩肩下為鬘帶勢。真言曰：「唵嚩日囉(",
                "：「唵嚩日囉(二合)麼隷避詵者[牟*含]」次想唵、砧二字在二風面，唵右、砧左，出綠色光如抽藕絲。便以綠索於心上三繞，次背、",
                "本尊，即結鉤、索、鎖、鈴等印迎請。二手金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤。即誦",
                "、索、鎖、鈴等印迎請。二手金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤。即誦真言曰：「唵",
                "金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤。即誦真言曰：「唵嚩日囉(二合)矩勢弱」不易",
                "金剛鉤。即誦真言曰：「唵嚩日囉(二合)矩勢弱」不易此前印，二風面相合，相蹙令如環，是為金剛索。真言曰：「唵嚩日囉(二合)跛",
                "是為金剛索。真言曰：「唵嚩日囉(二合)跛捨吽」不易於索印，二風反相鉤，是為金剛鎖。即誦真言曰：「唵嚩日囉(二合)薩怖(二合",
                "曰：「唵嚩日囉(二合)薩怖(二合)吒鑁」不改此前印，二地及二風，悉使面相合，是為金剛鈴。真言曰：「唵嚩日囉(二合)健吒斛」"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "齋月或自本生日作是供養，能除災難、增益壽命，國土安泰無諸災疫風雨以時，一切賢聖擁護其人。」金剛壽命陀羅尼念誦法"
            ]
        }
    },
    "T1134A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩祕密之法，所謂除災延壽、增益吉祥、富饒、辯才無礙，乃至疫疾風雨等難，依法作之一切願滿。護摩壇法有其四種，所謂方、圓、三角",
                "，但於餘部隨心作之，悉皆成就無不遂者。亦使國土安寧無諸災疫，風雨以時人民安樂，一切賢聖擁護其身。廣說勝利不可窮盡，具如瑜伽"
            ]
        }
    },
    "T1141": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "]駄(引)腩(一)囕(二)(一遍)又於眉上觀半月仰輪狀，若黑風靉靆垂雲。又其形如左。風輪真言曰：namaḥsamantab",
                ")(一遍)又於眉上觀半月仰輪狀，若黑風靉靆垂雲。又其形如左。風輪真言曰：namaḥsamantabuddhānāṃhaṃ納",
                "*骨]馱(引)腩(一)[居*撿](二)(一遍)又從虛空輪上觀風輪，形如仰月，黑色。其形如左。觀風輪真言曰：namaḥsam",
                "二)(一遍)又從虛空輪上觀風輪，形如仰月，黑色。其形如左。觀風輪真言曰：namaḥsamantabuddhānāṃhaṃ納",
                "aṃ納莽三滿多[慕*骨]馱(引)腩(一)含(二)(一遍)又從風輪上想火輪，三角，赤色。其形如左。觀智火輪真言曰：namaḥ",
                "蓮花，於蓮花上畫法界塔印，右手大拇指押火輪甲上，餘指散舒微屈風幢，種種寶光，於寶蓮花上半跏而坐。種種瓔珞天衣、白帶鐶釧莊嚴",
                "名降三世明王真言，成辦諸事者。其印相，以智定二手各為拳，竪其風幢，掘大空輪入掌內，以地水火輪三輪押之即成。其印以定手印置在",
                "手地輪鉤鎖相連，屈其大空令入掌中，以水輪及以火輪雙押大空輪，風幢向前相著，以掌向上，便誦真言七遍。以印從下發起請本尊，是名",
                "重呼之)(一)其手印相，以智定二手相叉作金剛拳，不解此拳以智風幢撥智大空，定手亦然。如是三彈指，誦明一七遍，即成發請。凡請",
                ")俱捨耽(急重呼)(一)其手印相，以智定二手各作金剛拳，竪二風幢，以智腕置定手腕上，向外作鉤形。而作此印已，誦明一七遍。三",
                "己身五支，便成悲氏真體。法界手印曰，交叉二地水輪於掌中，以二風幢各在火輪背，令頭著火輪甲下，以二大空竪捻二火輪上節文，其二",
                "身。慈氏菩薩法身印曰，以地水二輪相叉屈入掌中，開二火輪，竪二風輪相背，屈二空輪雙押火中文，火開一寸半許，風幢來去，即是慈氏",
                "，開二火輪，竪二風輪相背，屈二空輪雙押火中文，火開一寸半許，風幢來去，即是慈氏菩薩法身印。慈氏菩薩根本真言曰：namaḥr",
                "*我](二合引)賀(四)其心手印相，以智定二手虛心合掌，以二風輪屈在二火輪下，餘如依舊。以印加持五支，即成慈氏菩薩真身。以"
            ],
            "juans/002.xhtml": [
                "。初左第一手執蓮花，於蓮花上畫法界塔印。右第一手執金剛拳，舒風幢指右頰，令不至三分許。次左第二手持蓮花，於蓮花上竪畫七寶金",
                "第二手持蓮花，於蓮花上竪畫七寶金輪。次右第二手作金剛拳，亦舒風幢，橫旋弄三股[武*我]耽囉(二合)。次左第三手，準右手竪旋",
                "。次正門畫地神天王，次畫大辯才天女，次畫阿素羅王。次西北角畫風天女。次東畫蘖單拏王，次畫藥訖沙王。次正北畫多聞天王，次畫大"
            ]
        }
    },
    "T1144": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "度。所受止作品，無瑕最清淨，及無癡矜慢，圓滿戒律度。如地水火風，四大無觸背，侵犯靡瞋恨，圓滿忍辱度。發心始終勤，恒喜不懈弛"
            ]
        }
    },
    "T1147": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "除遣、永離中夭，患難不侵、毒不能害，夢見如來入佛境界。「若復風癀童子鬼病，結青線索，呪蘇摩那，身上帶持耳邊誦呪，一切時中願",
                "三日四日，加持惹底蘇摩那華身上帶持。若復耳聾，耳邊誦呪。若復風癎羯吒鬼病，加持佛華身上帶持。如是諸病願皆消除，富貴長壽，恒",
                "一切時中願皆除滅。「若復女人懷孕難生，加持佛華油煎塗用。若皮風瘡，加持佛華酥煎塗上。若復癰腫及諸痔瘻，加持佛華，好蜜一處用"
            ]
        }
    },
    "T1149": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言)：唵阿密栗妬納婆縛吽發吒娑婆訶大輪壇印，二手各作拳，地風各釣結當胸，誦真言三遍轉之。次加持壇，次以印入自口。真言曰：",
                "度露迦他耶娑婆訶大三摩耶印真言曰，二手作金剛拳，背相合，申二風頭相拄，以印自心至頂，三返舉之，即頂散之。曩莫三曼多沒馱喃達"
            ]
        }
    },
    "T1150": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "空諸天教勅印。以二手金剛縛，屈二頭指以甲相背，並竪二空押於二風。結印成已，一依前文而教勅已，即三遍誦真言曰：「oṃvajr",
                "吃囉(二合)鑁」「復次當結地居諸天教勅印。以二手金剛縛，舒二風頭相合，如金剛護菩薩印即是。結印已，一依前文而教勅言，即三遍",
                "憾」「次結地底諸天教勅印。以二手各展令掌向外，二空頭相捻，二風相鉤，二火以頭相拄。以印安於眉間，一依前文而教勅言，即三遍誦",
                "言，先應結印，誦之七遍。印以二手內相叉為拳，二空入於掌中，二風各屈拄二空背即是。誦真言曰：「oṃvajrasandhoṣṇ"
            ]
        }
    },
    "T1153": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "護世王、水天，并持國天王、增長天王、惡目天王、持棒羅剎主、七風天、伊舍那天并及其后，與千俱胝那庾多眷屬俱。復有那羅延天，與",
                "其身坐大寶金剛蓮華藏師子之座，其座以無量金剛寶珠羅網莊嚴，微風搖擊出妙音聲。以無量金剛界安住神足，以無量金剛寶莊嚴，摩竭口",
                "詛法無效，定業不受報，不被蠱毒中，水火及刀杖，雷電與霜雹，黑風惡暴雨，諸難皆得脫，冤敵悉降伏。若人持此明，或帶於頸臂，所求",
                "所加持，是故名為大明王。若有書寫此陀羅尼安於幢剎，能息一切惡風雹雨、非時寒熱、雷電霹靂，能息一切諸天鬪諍言訟，能除一切蚊虻"
            ]
        }
    },
    "T1154": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "毒不能害、火不能燒、刀不能傷、水不能溺，不為雷電霹靂及非時惡風暴雨之所損害。若有受持此神呪者，所在得勝。若能書寫帶在頸者若",
                "人，心大歡喜得達寶所。是故大梵，當寫此呪安置幢頭，能除一切惡風，非時寒凍、卒起黑雲、雨下霜雹皆悉止息。一切蚊虻蝗虫及諸餘類"
            ]
        }
    },
    "T1155": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有卒覩波，其中在此根本真言。朽卒覩波真言墮落地上，其文一字隨風彼俱博繫骸上。爾時帝釋來歸，奇異八地獄移，每地獄如是，遂成不"
            ]
        }
    },
    "T1156B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "總持慈覺大師大隨求印內縛五股印是也。尊勝佛頂印虛心合掌，屈二風甲相對，以二空捻二風側如彈指勢也(本軌文)。文殊根本印虛心合",
                "內縛五股印是也。尊勝佛頂印虛心合掌，屈二風甲相對，以二空捻二風側如彈指勢也(本軌文)。文殊根本印虛心合掌，二火覆捻二水而頭",
                "也(本軌文)。文殊根本印虛心合掌，二火覆捻二水而頭相拄，屈二風橫捻二空上。又說內縛，二地合竪，屈二風橫二空上。滿足句印二地",
                "覆捻二水而頭相拄，屈二風橫捻二空上。又說內縛，二地合竪，屈二風橫二空上。滿足句印二地合針，二水內鉤，二火如寶，二風屈捻二空",
                "竪，屈二風橫二空上。滿足句印二地合針，二水內鉤，二火如寶，二風屈捻二空上。真言曰：阿尾羅吽欠貞觀十九年三月二十二日傳"
            ]
        }
    },
    "T1159A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "從頂上起及有異香。第二日有百寶蓮華空中現及如意寶現。第三日大風及兩空中有鈴聲。行人若見是相，必有諸天借助威力，于時世間一切",
                "棑枝一把，煎之取一合，誦呪七遍與服立差。世尊！若行人治諸多種風病，召鬼問之，呪水與服□□。世尊！若行人治諸多種□□□，召鬼"
            ]
        }
    },
    "T1159B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "除。諸眾生有求不得苦，蒙光觸身，皆悉受樂，光明清淨悉無翳障，風雲塵霧及諸穢苦惱辛酸，不善音聲，乃至怖畏惡觸皆得除滅。遠離諸",
                "如師子王，遠離煩惱如犀一角，滅諸結使如洗塵垢，能除臭穢如疾飄風，將護有疾如彼良醫，消除眾病如妙藥王，斷除煩惱如持利劍。為怖",
                "諸佛國入集福處三昧，亦能令彼一切眾生得離鬪諍，疾病飢饉、非時風雨、飲食苦惱辛酸等味皆悉消滅。是地藏菩薩所至佛土，入海電三昧",
                "樹木敷具、為增益財利、為諸醫藥房舍屋宅、為使水雨順時、為得涼風、為求男女妻子方便修福、為除寒熱，令得正念求如是等種種因緣，",
                "，增長白淨具足之法、增長種子根莖華菓一切藥穀、增長雲雨地水火風、增長福樂、增長財物、增長無量最勝果報、增長基業。此呪利益，",
                "持是呪，增長一切白淨之法、增長諸善根莖枝葉華菓藥糓雨澤地水火風、增長喜樂、增長財物、增長勝妙、增長產業。此呪威力善能繫縛，"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "癹吒(半音)(九)」「次作結界印。以二手於虛空十方上下旋動如風相成印。即誦大明曰：「唵(引)左隷(引)(一)祖隷(二)尊禰"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成駱駝。復觀前字乘彼駱駝，又想一人以骨桗打彼冤家。然想自身在風輪內，面南坐誦普字發遣，誦聲不輟，直至冤家隱沒不現。此觀想法"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(引)計(引)吽(引)」次合定慧虛心掌，火輪交結持水輪，二風環屈如大空，其相如鉤成密印，而用遍置自支分，爾乃修行眾事業。"
            ]
        }
    },
    "T1177A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "萬眾。又有山岳川原泉池河海樹林草木華果藥草神，及有一切地水火風神，有百萬億上首眾。復有十六大國王并餘小國主，比丘僧、比丘尼",
                "息，如來在中住金剛三摩地，坐臥安禪自然快樂，和暢輕安如清涼之風來飄佛身。譬如清淨之水沐浴身心，適性安隱快樂清泰無有譬喻。如",
                "沐浴身心，適性安隱快樂清泰無有譬喻。如人極熱得遇大樹，厚蔭涼風吹體悅意。安樂三昧聖力無比不可思議盡皆清淨，如來聖性甚希奇特",
                "時一切世界及閻浮提忽然廣博嚴淨變為金色，空中百寶旃檀之香，香風吹樹眾鳥和鳴，皆作梵唄之音。是時有此瑞相殊勝奇特，佛世未有。"
            ],
            "juans/005.xhtml": [
                "大道場者，令國土安寧，王當長壽、妃后延年，萬方投化，人民安樂風雨順時。是故若有大臣能興建此道場者，福命長遠常得清吉，於國忠"
            ],
            "juans/007.xhtml": [
                "者，一切執縛中取著不解者，見縛體性是障。及一切諸相有為因緣散風動心，不得寂靜定力而滅者，無有是處。是故菩薩摩訶薩諸佛如來，"
            ],
            "juans/009.xhtml": [
                "土。四大海水，是吾所用故水。一切劫火，是吾昔身所用故火。一切風輪，是吾所用故氣。我今入此地中，法身滿足，捨吾故身，畢竟永不",
                "為男，轉六道為非六道、轉非六道而作六道，乃至一切諸法及地水火風非地水火風，一切亦如是。是故菩薩以大方便聖智力，於一切有情眾",
                "道為非六道、轉非六道而作六道，乃至一切諸法及地水火風非地水火風，一切亦如是。是故菩薩以大方便聖智力，於一切有情眾生身口意加"
            ],
            "juans/010.xhtml": [
                "執，不信佛法不敬師長，則令國界善神不歡、龍王不喜、五穀不熟、風雨不時。如此不敬佛法之人，則不信造福、不修道業、貪生受樂、不"
            ]
        }
    },
    "T1183": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩沙波(此云白芥子)，又有藥名摩訶弭多(此藥出蜀地)，若有大風大雨霖霔久不晴明者，前件二藥共置一處，用身真言加持此二藥八千",
                "者，前件二藥共置一處，用身真言加持此二藥八千遍，擲上虛空中，風雨便止。時若炎旱無雨，取數沙波多那加持八千遍，擲散於有龍水中"
            ]
        }
    },
    "T1184": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "滅七種災難，所謂日月薄蝕、五星違失常度、兵賊競起、水旱不時、風雨失度、惡臣背逆損害國民、武狼惡獸食啗眾生、五穀不豐。如是災",
                "供養菩薩，次北羅剎后，次北水天。西門索菩薩，次北龍天后，次北風天王，西北角華供養菩薩，次東風天后，次東毘沙門天王。尊後北方",
                "。西門索菩薩，次北龍天后，次北風天王，西北角華供養菩薩，次東風天后，次東毘沙門天王。尊後北方金剛鎖菩薩，次東毘沙門后，次東",
                "唅(引)」己淨三業竟，結佛三昧耶。定慧合蓮掌，豎合二火峯，二風屈上節，二空捻風根。舉印當額前，諦觀一切佛，一一分明見，住在",
                "業竟，結佛三昧耶。定慧合蓮掌，豎合二火峯，二風屈上節，二空捻風根。舉印當額前，諦觀一切佛，一一分明見，住在虛空中，念彼真言",
                "請妙吉祥，密迹金剛主，定慧合蓮掌，二火絞水輪，峯端捻甲背，二風屈相拄，二空並竪之，風橫押空峯，誦密言三召。「namaḥsa",
                "定慧合蓮掌，二火絞水輪，峯端捻甲背，二風屈相拄，二空並竪之，風橫押空峯，誦密言三召。「namaḥsamantabuddhā",
                "嚩(二合引)賀(引)」復次部明王，辟除諸障者，定慧合蓮掌，水風並下垂，俱入滿月間，空並離風節，當心誦明句，七遍舉額齊，左轉",
                "明王，辟除諸障者，定慧合蓮掌，水風並下垂，俱入滿月間，空並離風節，當心誦明句，七遍舉額齊，左轉為辟除，右旋成結界，一切作障",
                "施功，速獲得成就。復次結上界，金剛網羅契，如前牆印相，開空捻風根，頂平上覆安，念密加七遍，隨誦右旋轉，三匝應明儀，散分向下",
                "(半音)」復次火院印，密縫焰暉光，周匝網外圍，赫奕劫火熾，如風右旋繞，怖畏諸惡魔，一切設覩嚕，無能為惱害。行人堅住觀，念彼",
                "動然焰輝赫，令法無不成。後明獻閼伽，定慧並仰開，地水火合峯，風屈如商佉，二空捻風下，想成眾寶池，清徹底金沙。念彼真言曰：「",
                "不成。後明獻閼伽，定慧並仰開，地水火合峯，風屈如商佉，二空捻風下，想成眾寶池，清徹底金沙。念彼真言曰：「namaḥsama",
                "復次師子坐，其契如後明，定慧地水交，相叉入掌內，二火合峯竪，風屈捻二空，空並仰前出，由如師子勢，想上有蓮華。念彼真言曰：「",
                "引)阿佐攞尾羅野[合*牛](引)」次陳普供養，十度金剛合，二風如寶形。塗香華食燈，運想如雲海，幢幡眾妓樂，華蓋妙天衣，流散",
                "人所求願，一切速圓滿。復次聖文殊，請召童子印，慧手結為拳，舒風如鉤狀，七遍而三召。即說真言曰：「namaḥsamantab",
                "二合引)hā賀(引)」復次計設尼，印相如後說，智慧羽為拳，火風相合竪，由同刀標相，念彼密言曰：「namaḥsamantab",
                "娑嚩(二合引)賀(引)」烏波計室尼，智慧手為拳，而甲火輪直，風屈指中節，如同戟標相。說彼真言曰：「namaḥsamanta",
                "ā訶(引)」復次光網尊，內眷屬童子，印契如後說。三昧手為拳，風輪舉如鉤，為攝諸含識，令住解脫地。即說真言曰：「namaḥs",
                "賀(引)」復不思議慧，印相如後陳。定慧內相叉，一合為拳印，二風別屈舒，屈三節對之，合甲急相背，二空並直竪，名為奉教者。復說"
            ]
        }
    },
    "T1185A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "當來世贍部洲中薄福少智諸眾生輩惡業增長，五行失序、陰陽交錯、風雨不調、惡星變怪，天人、修羅鬪戰竟起，天人減少、修羅增長，種",
                "喉閉疔瘡、疥癩腹痛，瘧病或一日二日三日四日乃至七日一發，或患風黃痰病或三病俱起，頭痛瘡腫眼痛、大小便痢諸雜等病。其惡鬼神或",
                "人所有過去現世三業等罪乃至一切諸障悉皆消滅身心清淨，所有世間風黃疾病及諸餘病患悉得除差，一切鬼神、布單那鬼、顛狂鬼、夜叉、",
                "并噏人精氣諸餘一切鬼神，常去此人十二由旬。及飢荒疫病并他病、風雷閃電霹靂之患不相損害。若男子女人身有災厄，當於宅內安置舍利",
                "變怪而起災患；三者不為國中有大災橫惡鬼神等而行疫障；四者不為風火等難；五者永不為一切怨家而得其便；六者不為諸病所逼；七者不",
                "而得其便；六者不為諸病所逼；七者不為橫死著身；八者不為非時卒風暴雨所損；九者不為旱澇不調；十者不為虎狼虫獸諸惡雜毒有所損害"
            ]
        }
    },
    "T1185B": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "來世贍部洲中，薄福少智諸眾生輩惡業增長，五行失序、陰陽交錯、風雨不調、惡星變怪，天阿脩羅鬪戰競起，天人減少、脩羅增長。種種",
                "喉閉疔瘡、疥癩腹痛，瘧病或一日二日三日四日乃至七日一發，或患風黃痰病、或頭痛、瘡腫、眼痛、大小便利諸雜等病。其惡鬼神變身為",
                "去及現在世三業等罪，乃至一切諸障悉皆消滅，身心清淨，所有世間風痰冷熱諸餘病等悉得除瘥，一切鬼神布單那鬼、癲狂鬼、藥叉、羅剎",
                "與娛樂，象馬諸珍寶，頭目髓腦等，於諸三世中，上至於有頂，下極風輪界，橫括諸十方，六趣四生類，有情之含識，一心遍供養，事事無",
                "聞故，一念隨喜而受持故，於今號汝為金剛忿怒大力。上至有頂下極風輪橫及十方，一切魔王并諸眷屬常於四生及六趣內惑亂眾生，能使有",
                "三者國中此有惡鬼神等行諸疫疾，善神衛國萬民安樂；四者國中無諸風火霜雹霹靂等難；五者國土一切人民。不為怨家而得其便；六者國中",
                "逼；七者國中人民無諸橫死者著身；八者不值惡王行諸虐苦，無非時風暴損苗稼，五穀熟成甘果豐足；九者善龍入境，及時降雨非時不雨，"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "天、大自在天、迦哩底迦天、大黑天、難禰計說囉天、火天、水天、風天、訶利帝等，乃至十方護世，如是等一切天眾，於晝夜中亦常衛護"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "覺尊。有情商主內為尊，最勝教主涅槃師，亦是虛空地水主，亦是火風之性主，亦是真實如意珠，眾生所須皆成就。諸出有壞悉敬禮，猶如",
                "具足清淨無所犯，離於禁戒之取著，持戒波羅皆圓滿。此身地水與火風，四法和合本性空，種種加害無瞋恚，忍辱波羅皆圓滿。精進無涯決"
            ]
        }
    },
    "T1191": {
        "total": 29,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 3,
            "juans/012.xhtml": 11,
            "juans/013.xhtml": 5,
            "juans/014.xhtml": 5,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "、大天明王、婆摩儞明王、婆囉摩儞明王、遠行明王、成就明王、無風明王、長髮明王、畔拏儞明王、怛哩惹儞明王、努帝明王、婆努帝明"
            ],
            "juans/005.xhtml": [
                "八百遍加持芥子，合在淨器中。或有不祥諸惡形相，或有惡聲或暴惡風雨，或日有惡相及種種障難，但用前白芥子作護摩七遍諸惡自滅。「"
            ],
            "juans/006.xhtml": [
                "生方可。依法復揀擇白月白星宿吉祥之日。又須天色晴朗，無其陰暗風雨方可作法。令前童女洗浴清淨著新淨衣服，阿闍梨結真言大印作擁"
            ],
            "juans/007.xhtml": [
                "、水天日天，俱吠囉天、羅剎、財主、阿脩羅王、摩睺羅伽、月天、風天、焰魔天及那羅延等，以此㡧像真言皆來降伏。若求息災增益吉祥"
            ],
            "juans/010.xhtml": [
                "酪蜜搵令滋潤，誦前真言作於護摩八千遍。於夜半已來於其天中起黑風雲。彼持誦者不得怕怖亦不得起，但誦聖妙吉祥八字心真言，與彼同",
                "得起，但誦聖妙吉祥八字心真言，與彼同伴法事之者作其擁護，彼黑風雲即便自散。「又於空中現女人相，一切莊嚴光明照耀，向誦者言：",
                "說，今此儀中更令讚歎諸佛菩薩賢聖。「若欲大小便利，遠離壇場無風密處，白日面東夜間面南，亦不得思惟佛法等事。非潔淨處如是事訖"
            ],
            "juans/012.xhtml": [
                "光焰熾盛輪，坐大寶山座翹一足垂一足，有光周遍火焰如火熾盛復如風吹。「如是莊嚴已。彼持誦人於此像前，所有求願一切成就，及得一",
                "當知是陰所得；於第二分時所得之夢此陽所得；第三分時所得之夢是風所得，俱非吉祥；若是第四分時所得之夢此為真實。從陰所得夢者，",
                "遍於四方。又夢大地廣闊恒遍行履，又夢上樹及上有刺之樹，亦是從風所得。又夢喫苦物及一切辛辣之物，或復喫食果子，或生或熟亦皆辛",
                "切部多作舞，或見自身作舞，至於見種種惡相種種亂言，此者皆是從風所變。「又復有三種法合陰陽風三種，所謂貪嗔癡三種，貪為陰、嗔",
                "於見種種惡相種種亂言，此者皆是從風所變。「又復有三種法合陰陽風三種，所謂貪嗔癡三種，貪為陰、嗔為陽、癡為風，及雜亂極雜亂相",
                "復有三種法合陰陽風三種，所謂貪嗔癡三種，貪為陰、嗔為陽、癡為風，及雜亂極雜亂相。若樂於世法女人之相，是陰所生；樂於嗔恚多於",
                "，是陰所生；樂於嗔恚多於鬪諍是陽所生，癡者黑闇忘失樂多雜亂是風所生。如是諸夢境三法所生，凡求成就當隨夢境之相。「又隨順陰說",
                "星，或木星處生宜食素愛酸辛之味，壽命延長得宿命智。「又復隨順風說眾生行相，順風之人身肢澁惡，不太肥瘦性不聰明，志不決定多有",
                "食素愛酸辛之味，壽命延長得宿命智。「又復隨順風說眾生行相，順風之人身肢澁惡，不太肥瘦性不聰明，志不決定多有忘失，住不恒所，",
                "之處難知真實。此人若恒持誦，作降伏敬愛求法必成。若有眾生心發風狂迷倒之者，此人持誦制之便退，若作別善事業難得成就。「前已說",
                "倒之者，此人持誦制之便退，若作別善事業難得成就。「前已說陰陽風三種所得夢境。又合貪嗔癡等三法所受身色，心性所好可修可作諸事"
            ],
            "juans/013.xhtml": [
                "者，無有福德兼無智慧，不修善業多貪嗔癡。「又於此時遇天晦瞑，風雨暴惡電閃晃耀，雷霆大震雨雹俱下，於中雲色或變紅赤，斯皆大惡",
                "脫。以陀羅尼力調伏惡者增益善者，於善於惡而得自在。又前說陰陽風三種界，合貪嗔癡三種法，由貪嗔癡法不息滅故，令陰陽風而有增盛",
                "前說陰陽風三種界，合貪嗔癡三種法，由貪嗔癡法不息滅故，令陰陽風而有增盛，又合地為四大，地與水合火與風合，又有虛空而為第五，",
                "嗔癡法不息滅故，令陰陽風而有增盛，又合地為四大，地與水合火與風合，又有虛空而為第五，於上之數人所恒知。「彼醫病人於四大界心",
                "蘊，趣無邊行行趣他界，是故分別無量出生。後復命終以無智火，業風作故性皆燒燃，蓋為不行平等三乘無礙之行。大乘長時作隨因緣，中"
            ],
            "juans/014.xhtml": [
                "脫善惡因果，我故說此一法陰陽星宿分於善惡，及說四護世等地水火風，而此四大和合所作，發生眾生種種集因，而為彼時修真言行令得成",
                "羅等，若行不善相鬪戰時，此時人間現諸惡相，所謂非時地動，忽作風雹閃電異常，天火黑煙處處皆起，是彼計都星作日月蝕。若有如是種",
                "畜生等疫死。若初夜分時地動者，及彼初夜前後動者，兼現不祥有大風雨及降大雹者，必有他兵侵擾逼奪大位。若初夜第二分時地動者，他",
                "疾疫病乃至致死，自境人民逃亡異地。若夜第二分中間時地動及有大風者，帝宮之內樓閣臺謝皆悉傾壞，及彼樹木亦皆摧折，乃至城壁及寺",
                "宿之分日月蝕者，彼烏姹國主及一切人生種種病，所謂陰病、陽病、風病及發眾病。「若星宿、張宿、翼宿、軫宿、亢宿、氐宿此等宿分若"
            ],
            "juans/019.xhtml": [
                "者，此真言說為最善。若吽字是焰魔天，若多字多真言，是帝釋天及風天。若縛字是水天，能利益世間而作增益。若真言曀字多者，是摩呬"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言各加持一百八遍。既加持已，安五瓶內。又此五穀，地、水、火、風、空所成，表五佛種子：佛種子、法種子、寶種子、智種子、金剛種"
            ],
            "juans/002.xhtml": [
                "加持，然自灌頂。次自飲吸三遍，表淨五業。五業者，地、水、火、風、空所成之身。先淨自身，然禮於佛。既禮於佛，以前淨水安於瓶內"
            ],
            "juans/003.xhtml": [
                "黨(引)(十一)」「歸命三寶已，然後再入觀，面前想一壇，下是風火水，土輪最居上，土上四色鐵，先鐵次銅銀，最後用其金，上有三"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "謨乞哩(二合)黨(引)(十一)」歸命三寶已，面前想一壇，下是風火水，土輪最居上，土上四色鐵，鐵上三角土，是為雜寶地。次以兩"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「曩謨三滿哆沒馱南(一)嚩嚕拏野(二)娑嚩(二合)賀」西北方風天真言曰：「曩謨三滿哆沒馱南(一)嚩野吠(二)娑嚩(二合)賀"
            ]
        }
    },
    "T1199": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切眾身如劍揮斷一時躃地，猶如利刃斷芭蕉林，亦如大暴惡旋嵐猛風飄眾樹葉，吹擲大眾置於輪圍山間，唯除十地大菩薩等。一切佛國土",
                "(二合，下同)訶(引，下同)」「次結法界印。「以二金剛拳，二風側相拄。」「真言曰：「曩莫三漫跢嚩日囉(二合引)赧(引)達麼",
                "合)怛麼(二合)句㟏」「次結大精進慧劍祕密印。「二手三補吒，風屈初節合，峯拄空上節。由結是印故，結使皆斷壞。」「真言曰：「",
                "囉惹跢尾囉(引)誐達麼儞乞廁(二合)跢吽」「劍印改二空，出於風火間，是名法螺印。」「真言曰：「曩莫三漫多沒馱南暗」「復次獻",
                "次獻華座，名金剛蓮華。定慧芙蓉合，水火俱散開，猶如蓮華葉，二風屈附火，初節之側住，奉諸佛菩薩。」「真言曰：「曩莫三漫多沒馱",
                "「真言曰：「曩莫三漫多沒馱南(引)阿(引)」「二羽忿怒縛，二風屈如鉤，是名鉤密印，能辦攝召事。」「真言曰：「曩莫三滿多母馱",
                "誐曩(引)三麼三麼娑嚩(二合)訶」「塗香供養印，二羽芙蓉合，風各如彈指，空並押風輪。」「真言曰：「娜莫三滿多母馱(引)南尾",
                "娑嚩(二合)訶」「塗香供養印，二羽芙蓉合，風各如彈指，空並押風輪。」「真言曰：「娜莫三滿多母馱(引)南尾秫馱巘度納婆(二合",
                "尾秫馱巘度納婆(二合)嚩娑嚩(二合)訶」「以前塗香印，二空住風側，中節之下際，名華供養印。」「真言曰：「娜莫三滿多母馱(引",
                "(引)」「二手三補吒，地竪住水下，二火屈上節，和合少下水，二風屈中節，峯跓住空頭，名焚香供養。」「真言曰(亦有歸命)：「達",
                "定置慧拳上，名頭祕密印。以印置於頭，二羽內相叉，二空入滿月，風輪和合竪，印眼及眉間，是名眼密印，次結口密印，地輪內相叉，水",
                "結口密印，地輪內相叉，水押地叉間，二火並伸直，空各加水甲，二風加火甲，以印置於口。復次密印相，二羽三補吒，風空如彈指，是名",
                "空各加水甲，二風加火甲，以印置於口。復次密印相，二羽三補吒，風空如彈指，是名心密印。復次三補吒，二火建如幢，風住火初節，二",
                "二羽三補吒，風空如彈指，是名心密印。復次三補吒，二火建如幢，風住火初節，二水如寶形，二地及二空，各各而建立，印心及兩肩，喉",
                "兩肩，喉位頂上散。次作惡叉波，名師子奮迅，不改前密印，開竪慧風輪。次結火焰印，以慧手空輪，加於水火甲，風竪拄定掌，右旋成界",
                "不改前密印，開竪慧風輪。次結火焰印，以慧手空輪，加於水火甲，風竪拄定掌，右旋成界方，左轉名解散。火焰輪止印，定慧各為拳，空",
                "定掌，右旋成界方，左轉名解散。火焰輪止印，定慧各為拳，空出火風間，二拳背相合，能制止諸火。次商佉密印，定空加地水，慧羽亦如",
                "制止諸火。次商佉密印，定空加地水，慧羽亦如之，二火甲如針，觀風附火節，止風開竪之。不動渴誠印，止空加地水，風火並伸直，是名",
                "商佉密印，定空加地水，慧羽亦如之，二火甲如針，觀風附火節，止風開竪之。不動渴誠印，止空加地水，風火並伸直，是名三昧鞘，慧手",
                "二火甲如針，觀風附火節，止風開竪之。不動渴誠印，止空加地水，風火並伸直，是名三昧鞘，慧手亦如之。觀風火輪入，定空水地環，輪",
                "動渴誠印，止空加地水，風火並伸直，是名三昧鞘，慧手亦如之。觀風火輪入，定空水地環，輪面與月合，即釰住定鞘，抽出辦諸事，斷結",
                "抽出辦諸事，斷結辟護等。次結羂索印，慧空加水火，及地等三輪，風建入定月，止地水火拳，空風拄如環，是名索幖幟，三鈷金剛印，觀",
                "結羂索印，慧空加水火，及地等三輪，風建入定月，止地水火拳，空風拄如環，是名索幖幟，三鈷金剛印，觀空加風甲，三輪如金剛，所有",
                "定月，止地水火拳，空風拄如環，是名索幖幟，三鈷金剛印，觀空加風甲，三輪如金剛，所有諸供具，散灑作淨除。密印已說竟，聖者無動",
                "花護摩，滿一十萬遍，得藥廁抳來，伏從持明者。復次護摩法，以旋風所飄，葉作護摩事，得彼著顛狂。又攝召護摩，鹽作護摩事，能攝諸",
                "分怒，誦吽字真言，能止雲雨等。又法以刺木，作護摩事業，能止大風雨，復能成眾事。復次畫像法，於袈裟上畫，應作青黑色，髮向左邊"
            ]
        }
    },
    "T1201": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "也。以佛明鑒唯一無二無三。其印，下自當說之。「祕密主，一切惡風，當誦阿字，亦有深意。正取阿字為身，以此本無生之字門而作我身",
                "本無生之字門而作我身也。無我作訶字心誦，塗香點地作七圓點。此風先想訶字，在中加七點而好蓋之，方依縛庾以瓦椀蓋合之。此瓦椀，",
                "瓦椀蓋合之。此瓦椀，大眾生彌盧思念，時時彼上想阿字并點。作是風大縛，繼先佛所說，謂造立壇時或有大風為障，以露地立故當須止之",
                "時時彼上想阿字并點。作是風大縛，繼先佛所說，謂造立壇時或有大風為障，以露地立故當須止之。當想此阿字遍於身分之內，此字作金剛",
                "之內，此字作金剛不動色，謂真金色也。如是想已，又心誦阿字，於風方(西北方也)用塗香於地畫作一小圓點各如彈丸許大。如數足即用",
                "所起障之方而作之，如雨從東來即於東方作也。或作金剛橛用此止其風，其橛用佉陀羅木作獨股金剛杵，以金剛真言加持之，想同一切金剛",
                "見其黃色即應坐金剛中，白色即坐水輪中，赤色即坐火輪中，黑色坐風輪中。次下有色字梵音別名，此是形相也。如是寂然，即須坐圓壇等"
            ],
            "juans/003.xhtml": [
                "墮落飛鳥，能令一切泉池枯渴，亦能令人鬪諍獲勝。得此已，亦能團風而為一團。「又法於月蝕夜，取未著地牛糞塗曼荼羅，種種香花散於"
            ]
        }
    },
    "T1202": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，能降伏一切惡魔等。以印魔惡雲雨，應時皆散。散已解印。若惡風雨不止者，取棘針和白芥子，燒呪一百八遍，更誦根本呪一百八遍。",
                "止者，取棘針和白芥子，燒呪一百八遍，更誦根本呪一百八遍。非但風雨散止，其龍神等却來擁護行者。次作根本心中呪印。先結眼印，以"
            ]
        }
    },
    "T1203": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，不祥競起無有休息，穀貴飢凍、鬼魅流行、疫病妖邪虎狼殘害、暴風霜雹毒惡虫蝗、怨敵頻興群君背版，多諸盜賊征戰屢興，處災興相續",
                "，想水天領無量毒龍持種種器仗衝彼賊眾。西北方作青色旗，旗上畫風天，乘麞，右手持旗、左手叉腰。持旗人誦風天降怨真言。明曰：「",
                "北方作青色旗，旗上畫風天，乘麞，右手持旗、左手叉腰。持旗人誦風天降怨真言。明曰：「oṃvāyavekhacarādhipa",
                "haṭsvāhā發吒娑嚩(二合)賀」若西方行時，先引此旗，想風天領無量金翅鳥王持種種器仗衝彼賊眾。北方作黃色旗，旗上畫毘沙"
            ]
        }
    },
    "T1205": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "」「印相。二羽內相叉，輪輪各如環，二空住水側，火峯住空面，二風和合竪。真言曰：「曩莫三曼馱縛日羅(二合)赦怛羅(二合)吒阿",
                "怛哩三迷三摩曳娑婆賀」「次法界生印。二手作金剛拳背相合，申二風頭相拄，以印向心。三遍。「曩莫三滿多沒馱喃達摩馱暏薩縛(二合",
                "喃達摩馱暏薩縛(二合)婆婆句含」「次轉法輪。二手相背，地水火風相叉，以二空入掌中頭相合，即配心三遍舉之。真言曰：「曩莫三滿",
                ")怛摩(二合)句含」「次無堪忍印。虛心合掌，二火相叉，二水二風各各立之，逆順三遍印天地，印身五處即頂散之，並四方結界。真言",
                "納婆(二合)縛娑縛(二合)賀」「次華鬘印。以前塗香印，二空拄風側中節之下際，名華供養印。真言曰：「曩莫三滿多沒馱喃(引)摩",
                "娜蘖帝娑縛(二合)賀」「次燒香印。二羽三補吒，仰竪地水火，二風屈拄上節。真言曰：「曩莫三滿多沒馱喃達麼馱怛縛弩蘖帝娑縛(二"
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言加持百八遍，執刀加被病人，即得消滅。即發遣，誦破壇明。次觀風輪破壇了，不獲令久住，是法祕中祕也，莫專輒傳。俱哩迦龍者，諸"
            ]
        }
    },
    "T1208": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "hūṃhāṃ次俱力迦羅變身印真言(大日如來也)。二手合掌，二風二空端相著，二水開立。真言曰：asamahrīḥoṃhūṃh",
                "真言：唵金迦羅那嚩日羅hāṃ次誓陀迦印真言。二手內縛，二地二風開散小曲相成。唵嚩日囉赦吽栖陀迦野娑婆賀次蓮花吉祥印真言(觀",
                "迦野娑婆賀次蓮花吉祥印真言(觀音是也部主)。二羽合掌，二水二風內相叉。曩莫三曼多縛日羅赦吽吽憾曳陀羅野莎呵此四使者加不動成"
            ]
        }
    },
    "T1209": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "發吒(半聲)阿地底瑟咤(二合)娑嚩(二合)[牟*含]」次寶二風寶(餘准此)，法以火如蓮，業建火逼風，額喉頂四印。五佛大日用",
                "二合)[牟*含]」次寶二風寶(餘准此)，法以火如蓮，業建火逼風，額喉頂四印。五佛大日用，真實教王中，金剛界自在。誦此祕密言",
                "昧時，極力頻身蹋，或身掉出污，當知尊攝受。定慧金剛拳，二地結風背，循身觀相好，歷然見如前，旋時誦足鉤。真言曰：「唵(引)迦"
            ]
        }
    },
    "T1211": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛族使者侍，一切障難及不善心有情無能侵害。上於虛空界乃至下風輪際，所有空行地居下毘那夜迦等類皆起慈心，不能為障礙修密言行",
                "速得入金剛界大曼荼羅，等同金剛薩埵大菩薩。」次應身前想於下界風輪，想憾字黑色，漸引形如半月，遍相稱如風輪。當思真實句，所謂",
                "。」次應身前想於下界風輪，想憾字黑色，漸引形如半月，遍相稱如風輪。當思真實句，所謂一切法離諸因緣。次應於風輪上想鑁字，白色",
                "如半月，遍相稱如風輪。當思真實句，所謂一切法離諸因緣。次應於風輪上想鑁字，白色光明，漸引圓滿，大小如本水輪。當思真實句，所",
                "軒楯周環，遍垂珠鬘瓔珞，鈴鐸繒旛種種間錯而為莊嚴彌布殿中，微風搖激出和雅音。復於殿外四角及諸門角，以半滿月等金剛寶而鈿飾之"
            ]
        }
    },
    "T1212": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "、緊那羅、摩呼[口*洛]迦等，地及虛空住者，日月星辰、仙人、風神、大自在天、婆藪天、火天、水天、一切虐天、大自在天、那羅延",
                "星，便變為鬼子母可畏形相，還走赴阿脩羅軍。血流遍地如江海，大風吹之激成波浪。於中化四姊妹神甚大可畏，及菩薩地婆訶嚕陀羅亦名",
                "降伏諸龍乞雨止雨除災難及安穩富饒，降賊儐怨家，降一切毒惡電惡風，及食苗稼黃虫等，亦能調伏一切惡人惡神等，亦能取一切伏藏、入",
                "塠惡處，作一切降怨法總得。若有大虫師子白象，作吉祥法則好。若風太急、若作惡聲令人怖畏，煙霧雹子惡風雨黑塵，如此處即作惡法時",
                "子白象，作吉祥法則好。若風太急、若作惡聲令人怖畏，煙霧雹子惡風雨黑塵，如此處即作惡法時用。若有東南風西北風，作吉祥法不得吉",
                "聲令人怖畏，煙霧雹子惡風雨黑塵，如此處即作惡法時用。若有東南風西北風，作吉祥法不得吉，如是作者不吉。呪者應善思惟作之。」軍",
                "怖畏，煙霧雹子惡風雨黑塵，如此處即作惡法時用。若有東南風西北風，作吉祥法不得吉，如是作者不吉。呪者應善思惟作之。」軍荼利成",
                "王賊水火禁縛等難、博戲諍論大賊小賊飢饉嶮難山中惡禽獸等難、惡風雷雹[焱*見]電霹靂惡星變怪一切疾病河海等難，此等難處，呪師",
                "作法即成。欲縛一切鬼神，燒安悉香，嗔心誦呪，即縛。若除一切惡風雲雨，以金剛獲一切惡雲風，若曬獲龍王及僕從等皆悉墮地。若欲承",
                "燒安悉香，嗔心誦呪，即縛。若除一切惡風雲雨，以金剛獲一切惡雲風，若曬獲龍王及僕從等皆悉墮地。若欲承事者，取囉闍蜜勒叉王樹枝",
                "除差。「又法調伏惡人，取跋折羅擬，即自迸散遠吉。「又法欲除惡風雨雹，取跋折羅呪七遍或二十一遍遙揮，惡風雲雨即除。欲儐他兵及",
                "散遠吉。「又法欲除惡風雨雹，取跋折羅呪七遍或二十一遍遙揮，惡風雲雨即除。欲儐他兵及怨家，亦如是他。「又法若人無福德惡病變怪",
                "切支節病、喫食不下，虐一日二日一發乃至四日一發、半月一發者，風淡黃如是四種一時生者，王難水火賊難，師子大虫罷熊等，蛇蝎鼠狗",
                "天魔，攝一切諸天三昧拜安置，梵、釋、那羅延天、四天王、地水火風、山河海、日月星辰等大威神者，合掌頂禮悉來歸伏，皆是此印威神",
                "北角畫大自在天，東南角畫火天，西南角畫水天及羅剎王，西北角畫風天。種種香花安置壇上，取香草無問根莖枝葉並取供養，龍惱香、沈",
                "鬼神等飲食，取壇外却散。即聞大可畏聲呵呵呬呬呼呼，當出此聲。風雲靉靆雷電霹靂，地皆震動。作如是等聲，勿怕懼，心常誦呪。更洗",
                "矩摩羅呪，為欲治一切丈夫小兒著顛狂鬼、食胎鬼，大可畏，迅疾如風，縱有大力能與阿脩羅戰者，現種種形殺害有情。若誦此呪，無不禁"
            ]
        }
    },
    "T1216": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "念誦，為損彼冤故，如是應隨順，彼國當滅亡，軍眾著疫病，火起大風起，暴雨而霖霔，一切軍大眾，他敵來討罰，有種種災難，及諸疾病",
                "，塗彼人身從頂至足，以聖曼殊室利根本真言加持即愈。「又法於上風，立一切茶枳尼，及憍慢女人處作是法非餘處，散其灰，作是思惟，",
                "成辦皆得。乃至損減、鉤召、敬愛，遙作亦得成就。「又至於深井上風立，即以二手捧其灰，散於城牆，却敵崩倒。其將帥屋宅被火所燒，",
                "來破，令彼大難逼迫棄本所居，奔馳逃散被他掩襲。又法他敵來，順風散灰。設彼軍眾力強，即自破壞，被大熱病所患，象馬車及步兵壞散"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "至明旦，復用新器盛於屍灰，專心護持，不得放於地上。以此屍灰隨風颺起，彼諸軍馬吹灰至身，悉皆禁止如彼癡人，刀槍弓箭皆不能用。"
            ]
        }
    },
    "T1218": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，呪師心生愛樂□得。若呪師隨方所有惡人及所求處，即將此灰隨其風道以手散灰，即得如意。若自作，遣人亦得。若坐臥之處，床敷机上",
                "利根本呪印，即得除愈。「又法若心中思惟前無用女婦，以前件灰隨風散之，即得惡病，產門及以嬭房悉皆洪爛落盡。丈夫亦然，□陰根髮",
                "來向前遣調伏，若遠者亦攝來調伏。若嶮難處行心怖畏處，即將灰逐風散之。又以兩手把灰散於城墻門樓，此及人家墻皆悉崩倒或火起燒之",
                "星散滅，或惡痛疫起，或城中人開門自逃散出。或他逼切罪，將灰逐風散，彼其軍得大勢病，或得虐等。其法能作種種惡，起心所作悉得如"
            ]
        }
    },
    "T1221": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "恩義。此傳屍病鬼亦名天魔羅難室陀鬼。總持集經言：其鬼病狀相似風[颱-台+真]，亦如狂人□□□□□□病□狀一一如此。若四十九",
                "□其□即愈。□□□若應炙其病人，炙有九處：一者頂十字中，二者風門穴中，三者亶鏡，四者心臟，五者丹田，六者左風市，七者右風市",
                "頂十字中，二者風門穴中，三者亶鏡，四者心臟，五者丹田，六者左風市，七者右風市，八者左彭矯穴，九者右彭矯穴。不炙矯穴，其人趺",
                "者風門穴中，三者亶鏡，四者心臟，五者丹田，六者左風市，七者右風市，八者左彭矯穴，九者右彭矯穴。不炙矯穴，其人趺壞生穴□(□",
                "字時，誦aṃkhaṃ吽發吒五七反，具百光遍照王功德蘊相。次炙風門，持誦hahā吽發吒五七反。次□炙亶鏡時，誦aāaṃaḥ吽",
                "七反。次炙丹田時，誦hūṃaḥhrīḥ吽發吒五七反。次炙左右風市時，誦hahāhaṃhaḥ吽發吒。次炙左右彭矯穴時，誦va"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "或二足或三足，或兩臂或八臂，或兩頭或三頭或四頭。持誦者或見大風雷雨。第二七日見美貌端嚴女人，衣服瓔珞莊嚴其身，幻惑持誦者。"
            ],
            "juans/002.xhtml": [
                "一遍一擲火中護摩。滿七日已，得持明仙安怛但那，足離於地行疾如風，所聞永不忘。「又法欲得成就藥丸者，取羯抳迦羅華蘂、龍花蕊、",
                "龍天八部、若男若女、畜生及禽獸等，真言句中稱彼類等名，迅疾如風即至行者所，使令所作皆得順伏。「又法若成就牛黃延壽法者，對金"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "狗牙上出，或有惡形竪鬘，或一足三足或八臂，或二頭四頭，或見大風雷雨。第二七日見美貌女人嚴身幻惑，起慈心觀，彼退不現。第三七"
            ],
            "juans/002.xhtml": [
                "遍，一擲火中護摩。滿七日已，得持明仙安怛但那，足離於地行疾如風，所聞永不忘。「又欲成就藥者，取羯抳迦羅華蘂、龍華水、白檀香",
                "鉤召天龍八部，若男若女及畜生禽獸等，真言句中稱彼等名，迅疾如風即至，行者所使所作皆得順伏。「又延壽法。對像塗壇供養，於熟銅"
            ]
        }
    },
    "T1223": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)微薩囉(二合)吽泮吒娑嚩(二合)賀(引)」獻華仰相叉，風合二空附。真言曰：「唵部哩入嚩(二合)攞多詣娑嚩(二合)賀(",
                "唵微薩羅微薩囉吽泮吒娑嚩(二合)賀(引)」獻食仰相合，微屈火風輪，二空附風側。真言曰：「唵嚩日哩(二合)尼嚩日㘕(二合)計",
                "囉吽泮吒娑嚩(二合)賀(引)」獻食仰相合，微屈火風輪，二空附風側。真言曰：「唵嚩日哩(二合)尼嚩日㘕(二合)計娑嚩(二合)",
                "吒娑嚩(二合)賀(引)」忿怒心密印，虛合於二羽，水交入虎口，風鉤捻空下，地輪竪如牙。真實大悲心，拔濟三塗苦，速得成悉地。真",
                "引)囉迦尼度尼吽吽泮吒」次破不祥契，內叉地水輪，火屈而背甲，風空竪契成。經行及安寢，存心結念時，災障惡夢消。次神通互用，前",
                "成。經行及安寢，存心結念時，災障惡夢消。次神通互用，前印開二風，成就金剛法，通達自在門。主神亂錄契，地輪外相交，風鉤二地輪",
                "前印開二風，成就金剛法，通達自在門。主神亂錄契，地輪外相交，風鉤二地輪，火水並竪合，二空持火峯。纔結加持故，天樂供養雲，隨",
                "峯。纔結加持故，天樂供養雲，隨心成真實，威怒定諸魔。水交出火風，火風屈成拳，地空竪舉心，密契威神力，摧猛獸利牙，怨魔莫能敵",
                "結加持故，天樂供養雲，隨心成真實，威怒定諸魔。水交出火風，火風屈成拳，地空竪舉心，密契威神力，摧猛獸利牙，怨魔莫能敵。次結",
                "尼唵吽泮吒泮吒娑嚩(二合)賀(引)」欲治身心病，定慧金剛拳，風輪頭合圓，二空安火側。真言七遍稱，瞋心想念時，鬼神為障者，摧",
                "七)吽(引)吽(引)泮吒泮吒」金剛歡喜印，右羽虛心拳，空押水風背，檀忍舒印成，名金剛常念。諸天及世間，敬愛生隨喜，能摧內外"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」西方水天位，真言曰：「唵冥伽捨曩也娑嚩(二合引)賀」西北方風天位，真言曰：「唵嚩(引)也吠娑嚩(二合引)賀」北方毘沙門天"
            ]
        }
    },
    "T1227": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "方閻羅王，執那拏。西南方寧帝，執劍。西方水天，執赤索。西北方風天，執緋幡。北方毘沙門，執伽那。三面畫毘舍蛇眾。東門內畫三股"
            ],
            "juans/002.xhtml": [
                "癥。「若患瘧，加持恒山花一千八，令頂戴，差。「若患癩癎或及惡風者，進萎花於佉馱羅木火中一千八，差。「若令童子沐浴、塗紫檀香",
                "，速驗。「若惡人相向，作瞋心印之，彼吐血或失心。「若患鬼魅及風癎，加持黃芥子七遍打面，差。「若進虎爪火中七遍，不被虎傷。「",
                "盡，炬瑟吒。「若以猫糞代，進摩咄羅花於草麻火中一千八，去白佃風。「若鹵土酪和置鎗，用摩娜那薪火煮之，去鎗，進粥於鎗，下火中"
            ],
            "juans/003.xhtml": [
                "羅延。西南隅寧李帝，羅剎圍遶。西方龍王，以諸龍眾圍遶。西北隅風天，以風天眾圍遶。北方毘沙門天王，以藥叉眾圍遶。於佛前置灌頂",
                "南隅寧李帝，羅剎圍遶。西方龍王，以諸龍眾圍遶。西北隅風天，以風天眾圍遶。北方毘沙門天王，以藥叉眾圍遶。於佛前置灌頂瓶。阿闍"
            ]
        }
    },
    "T1229": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "令依舊，者呪一淨石擲之水中，其水如故。若有雷電霹靂、毒龍、卒風惡雨者，即作止雷電印，以左手中指無名指小指並屈掌中，頭指以大",
                "大火災起者，書符擲一枚呪一百八遍向火中，須臾災自滅。」「火惡風起者，書此符呪一百八遍，擲向風中，即止。」「有大水起者，書此",
                "遍向火中，須臾災自滅。」「火惡風起者，書此符呪一百八遍，擲向風中，即止。」「有大水起者，書此符擲於水中，立即斷流，水不溺人"
            ]
        }
    },
    "T1230": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "即證菩薩金剛地位，逐佛而去。若是中根境界，七日之內準前供養，風雨靉靆，夢見金剛賢聖。若見下根眾生，准前七日供養，不見賢聖，",
                "見金剛賢聖。若見下根眾生，准前七日供養，不見賢聖，七日之內不風雨、幡花不動，此人前世造作十惡五逆業，與法無緣，倍功懺悔，一",
                "誦呪一百八遍，准前供養，七日二十一迴換食。七日已來境界，亦無風雨、鬼神不現。金剛菩薩不現者，罪根深重。取前五種香和合搗，蜜",
                "王俱來集會，百千孔雀天王俱來集會，百千龍天王俱來集會，百千大風天王俱來集會，百千大雷天王俱來集會，百千四大天王俱來集會，百",
                "世尊說此畫像法時，三千大千世界六種震動，是時天雨曼陀羅花，香風四起幢幡自動如天鼓自鳴，十方三世諸佛放大慈光，下至阿鼻地獄，"
            ]
        }
    },
    "T1237": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "獸諸能為毒惡傷人者，悉令消壞不能為惡。又復虛空日月星辰、旋嵐風輪鬼神起風欲來傷人，諸鬼神等欲來求食，吸人精氣食人肉血者，令",
                "惡傷人者，悉令消壞不能為惡。又復虛空日月星辰、旋嵐風輪鬼神起風欲來傷人，諸鬼神等欲來求食，吸人精氣食人肉血者，令人疫病熱病",
                "人肉血者，令人疫病熱病，若一日二日三日四日乃至七日，或令冷病風病濕病寒冷等病，若身內若身外一切眾病，若七日若十六日，悉令消",
                "此呪極有神力，如上所說。莫令持此呪者，有王畏賊畏、火畏水畏、風毒刀兵等畏、日月星辰鬼神等畏。或有餘惡知識心生忿姤意生惡害欲",
                "利。若有國王大臣誦此呪者，其人境土無有惡賊怖難、災橫疾疫水旱風霜。若遇惡賊，應誦此呪。若繫著高幢頭，賊見此幢，賊尋退散降伏"
            ]
        }
    },
    "T1238": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "獸諸龍為毒惡傷人者，悉令消壞不能為惡。亦復虛空日月星辰、旋嵐風輪鬼神，起風欲來害人諸鬼神等、欲來求食吸人精氣食人害面者，令",
                "傷人者，悉令消壞不能為惡。亦復虛空日月星辰、旋嵐風輪鬼神，起風欲來害人諸鬼神等、欲來求食吸人精氣食人害面者，令疾病熱病若一",
                "氣食人害面者，令疾病熱病若一日二日三日四日乃至七日，或令冷病風病濕寒病熱等病。若身內外一切眾病，若七日若十六日，悉令消滅，",
                "尊！此呪極有神力，如上所說。莫令持是呪者有王畏賊畏火畏水畏、風毒畏刀兵等畏、日月星辰鬼神等畏，或有餘惡知識，心生怒妬意生惡",
                "益。若有國王大臣誦此呪者，其人境土無有惡賊怖難、災橫疾疫水旱風霜。若遇惡賊，應誦此呪。若繫著高幢上，賊見此幢，賊尋退散降伏",
                "語。「若罵詈不休，呪白芥子燒，拜打面上，即伏吐血。「若龍行惡風雨，呪刀四十二遍，指雲中，即血下光出。「若人口訥，每月朔日，",
                "之處，山川振裂百鬼自奔。我於爾時告天龍八部鬼神，降注大雨起大風雲迷亂天地。當我嗔怒之時，日月無光色、雷電霹靂、百草自然，令",
                "亦不來相怖。若欲除邪者，先會一座食飲，然告之曰：『汝等急去如風，至於外境。若不去，必可除之。』又若求仙藥入於深山無人之處，"
            ]
        }
    },
    "T1239": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "迴天動地、四海涌沸，大鐵圍山、目真隣陀山、七重寶山振吼擘裂，風雲靉靆霹靂，日光變謝，諸天梵王不安其宮，一切眾生面無光色，龍",
                "、惡星變怪，或有鬼神羅剎藥叉飛行虛空、或作雷電霹靂降雹、或放風輪日輪月輪，悉皆消滅。一切來嬈人者，皆當滅之。又復世間眾生隨",
                "作人形或作世間一切物形，或牽山神樹神、塚墓社稷、日月星辰，或風神火神、水土之神祭祀言說，以作未作、以成未成、以害未害，有聞",
                "意，勿生散亂，其夜即有一童子現。三日夜，十六王子現。五日，大風塵起。六日夜，坐雨。七日夜，我及觀世音菩薩并母十方諸佛鬼神咸",
                "乾陀婆所違、若阿修羅所違、若緊那羅迦樓羅所違、若羅剎所違、若風神火神所違，悉皆頭破紛碎失念。我以千輻輪轢其鬼神，作其衰害。",
                "好受持，廣宣流布。若國土衰禍雨澤不調，以此呪安四城門上，即得風雨順時。若將此呪鎮國土，四方一切隣敵及大臣不起逆心。若有作逆"
            ],
            "juans/002.xhtml": [
                "召集天龍八部一切鬼神入道場。當入之時，道場內百物自鳴，天下大風塵起，有一大叫聲狀如天崩聲，行者勿怖。當出聲時，四海涌沸、須",
                "神、閻羅大王、善惡童子、司命司錄、六道鬼神、山神王、海神王、風神王、樹神王、水神王、金神王，今皆明聽。汝等受我香華飲食供養",
                "若罵不休，呪白芥子燒，并打面上，伏吐血。「四十二法，若龍行惡風雨，呪刀四十二遍指雲中，即血下或光出。「四十三法，若人口訥，",
                "之處山川震裂百鬼自奔。我於爾時告天龍八部鬼神，降注大雨、起大風雲悉滿天地。我當瞋怒之時，日月無光色、雷電霹靂、百草自死、一",
                "來相怖。「又若欲除邪者，先會一座食飲，然告之曰：『汝等急去如風，至於外境。』若不去，必可除之。「又若求仙藥入於深山無人之處"
            ]
        }
    },
    "T1242": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "白蟻聚土作馲駝形，同前法書大明安馲駝心內。持明人觀想邦字成於風輪如半月相，在馲駝上。又想設咄嚕坐風輪上，又想焰摩在設咄嚕後",
                "心內。持明人觀想邦字成於風輪如半月相，在馲駝上。又想設咄嚕坐風輪上，又想焰摩在設咄嚕後，執杖打趁彼設咄嚕南去。於七日內，其",
                "等，須臾遠去。「復次持明人取烏翅為筆，以烏血為墨，於樺皮上畫風輪，於風輪中心書設咄嚕名，繫於烏項。持明人依摩呬沙目佉法作觀",
                "遠去。「復次持明人取烏翅為筆，以烏血為墨，於樺皮上畫風輪，於風輪中心書設咄嚕名，繫於烏項。持明人依摩呬沙目佉法作觀，想向南",
                "法得無我已，稱真如理觀於賢聖。乃於自心想出邦字，邦字現已變成風輪，復想風輪其色如煙，於彼輪上現第一字。想第一字變成印捺囉曼",
                "，稱真如理觀於賢聖。乃於自心想出邦字，邦字現已變成風輪，復想風輪其色如煙，於彼輪上現第一字。想第一字變成印捺囉曼拏羅，於曼",
                "糞以酒相和。持明人裸形被髮，入尸陀林中於燒屍坑前面南坐，先想風輪，復想風輪上有設咄嚕。得觀現前已，將前諸物於燒屍火中作護摩",
                "。持明人裸形被髮，入尸陀林中於燒屍坑前面南坐，先想風輪，復想風輪上有設咄嚕。得觀現前已，將前諸物於燒屍火中作護摩一千遍，速",
                "除滅。「復次持明人作發遣法，先觀想鉢字。得現前已，即變成半月風輪，想設咄嚕在風輪上，裸身被髮羸弱之相。持明人想自身如摩呬沙",
                "人作發遣法，先觀想鉢字。得現前已，即變成半月風輪，想設咄嚕在風輪上，裸身被髮羸弱之相。持明人想自身如摩呬沙目佉，亦在風輪上",
                "嚕在風輪上，裸身被髮羸弱之相。持明人想自身如摩呬沙目佉，亦在風輪上。次想風輪變成馲駝，想設咄嚕乘馲駝南去相。復想有焰摩王，",
                "裸身被髮羸弱之相。持明人想自身如摩呬沙目佉，亦在風輪上。次想風輪變成馲駝，想設咄嚕乘馲駝南去相。復想有焰摩王，被髮手執寶杖"
            ]
        }
    },
    "T1243": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "并諸大仙；南方閻謨那羅延；西南方羅叉主；西方水天龍主；西北方風天；北方俱尾羅；東北方伊捨曩、帝釋天主、那羅延天、娑訶世主大"
            ],
            "juans/002.xhtml": [
                "。一切緣行如乾闥婆城無有實相，如電光、如浮雲、如霧、如舍宅、風中燭、水上漚、芭蕉心、如諸畫相、如空中花、如夢幻影響、如苦樂"
            ]
        }
    },
    "T1246": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即虛空中有聲告言：「汝但懃心誦呪，汝所求者我令滿足。」或有大風或唯有黑雲起，其法亦得成就。若無上件諸驗相者，更誦呪一七遍，",
                "於舍利塔前呪石榴黃及檀香一百八遍，塗其腫上即得除差。若有患耳風者，呪蘇三七遍，與病人食即得差。若有人患頭頂者，呪大黃三七遍"
            ]
        }
    },
    "T1248": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝但存心持誦，一切事汝欲者悉如意。」若不見神及不聞聲，但有大風或雲遍滿布其壇上，其法即成就。若無上件等相，行者誦呪七遍，縛",
                "為界。若頭病或身病，呪蘇烏麻油二十一遍，摩塗其身即愈。若患耳風，呪蘇二十一遍食之愈。若患眼，呪杏人油塗之立愈。若患腫，呪石"
            ]
        }
    },
    "T1249": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "汁飲之即差。又法若患野狐鬼魅，呪楊枝打病者即差。又法若患一切風，呪蘇二十一遍食之即差。又法若患虐病者，呪楊柳枝二十一遍令打"
            ]
        }
    },
    "T1251": {
        "total": 71,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)尼(二)娑婆訶」「次自身懺悔印，左右手作內縛拳，左右風各一立，左以右風本付，右風著左風下本，自上七遍許放登，即淨三",
                "娑婆訶」「次自身懺悔印，左右手作內縛拳，左右風各一立，左以右風本付，右風著左風下本，自上七遍許放登，即淨三業也。是明曰：「",
                "次自身懺悔印，左右手作內縛拳，左右風各一立，左以右風本付，右風著左風下本，自上七遍許放登，即淨三業也。是明曰：「唵曩謨三滿",
                "懺悔印，左右手作內縛拳，左右風各一立，左以右風本付，右風著左風下本，自上七遍許放登，即淨三業也。是明曰：「唵曩謨三滿多冐馱",
                "精進波羅蜜具足。彼印二手合掌，二水並入掌中叉，二火未相柱，二風二火背相付鉤形無去，二地並立，二空入內並立。辟除結界並印五處",
                "，聞法得究竟果。「次可結成萬事相應心印。二手□，二大入內，二風作寶形，二空真並臥，風未付。即印五處，念於頂上吽之字。彼隨心",
                "結成萬事相應心印。二手□，二大入內，二風作寶形，二空真並臥，風未付。即印五處，念於頂上吽之字。彼隨心明曰：「唵支智(一)盧",
                "神及大功德天。如是上首諸天神等，釋提桓因及日月天、閻摩羅王、風水諸神、違馱天神，及毘紐天、大辨天神，及自在天大神等大力勇猛",
                "次並自在天，閻魔天，次羅剝天，次水天；次並梵天，次地天；次並風天，日天，次月天，次魔訶迦羅天王。合十二天，皆石座居，被甲冑",
                "明了視智，乃至作造曼陀羅如是。「先毘沙門王身印。先二手合掌，風水二指指掌中入，地火空指各立並，五所天上四方結界。即念是依印",
                "馱南(一)唵(二)摩唓都娑縛訶」「次吉祥天女印。各手內縛，各風指立延各方，於乳上念，即一切願成就。乳海悉我行者從身止觀中流",
                ")提婆毘(三)娑婆賀(引)」「次九人使者天女印。各手內縛，各風火延竪應調，左右三返舞喜悅相，即念我一切眾生與安樂。是使者悉",
                "縛日羅(二二)提婆毘(二)娑婆訶」「次八牙天印。二手內縛，各風延各口從下于膝上三度引垂，即念長牙相、一切相應魔降伏相。即明",
                "入，左右以空各方水未著付，左右火指如柱姣未合本叉相直竪，左右風向天壇方未姣合竪，印五處。彼大真言玉曰：「曩莫三滿多菩駄南(",
                "無餘念。思是地樣，先有空輪，色雜形圓，即缺字莊嚴為種子。次念風輪，色黑形半月樣，感吽(二合)字為其種子。次思火輪，形三角色",
                "空指以各方地水三中間著，左右火左火本著左右火末右。又如是左右風作寶形，堂內次淨，又印五處即成。依是真言印，所欲堂內皆悉淨，",
                ")」「次結治路印，左右手內縛，地水二指叉臥，二火頭合立直，二風左右直伏，右火末左以空著，左火末右以空著，先印五所，次壇中放",
                "諸惡悉散遠。此印上下各三返。次結四天王印，先以右手扠腰，其舉風指，以左手小指押其母指，[金*餘]三指立安臍上。其持呪應以惡",
                "次結摩訶室利提婆毘瑜伽成辦所修法之印。二手合掌，二大母指並立風指側去一寸許，微曲二小指頭相押，屈水火各頭相去如鉤形即成。七",
                "得成就。「次結請三昧耶印。先合掌十指內相叉，二水竪頭相柱，二風竪微屈，左空入右掌中押左火甲，右空越左空背入左掌中押火甲，二",
                "竪微屈，左空入右掌中押左火甲，右空越左空背入左掌中押火甲，二風隨訶音相招。真心持此印法，即請召界會印。真言曰：「曩謨三滿多",
                "奓)]度佉多[合*牛](引)」「次結上味印。左右手內縛，左右風直堅中節邊叉，各末水牛如角。奉真言曰：「南無尾秫多佉(二合引",
                "右水火二指並作寶形，其二空各方二指中間舍柱如二姣竪，二二四地風各開去如柱竪直姣立，百遍許隨意令轉迴。真言曰：「唵多毘(引)",
                "五)吽(六)吽(七)發吒娑縛賀(引)」「次大法全轉印。左右地風開去如牛角，左右空水火掌中屈入，左手上向右向上，左右地風末(",
                "右地風開去如牛角，左右空水火掌中屈入，左手上向右向上，左右地風末(一)所合相，右火末左地風著，左火末右地末著。奉迴明曰：「",
                "掌中屈入，左手上向右向上，左右地風末(一)所合相，右火末左地風著，左火末右地末著。奉迴明曰：「南謨難机[跳-兆+(田/太)",
                "梨含吽(二合引)」「次示現住自在八曼陀羅印。二手合掌，二二四風水外臥牙，即大寶一切成滿無所不至印也。明曰：「唵嚩日羅(二合",
                "一切眾生欲修護摩法，先當結鎮護自身印法則印。左右地水火內縛，風立末合作寶形，二空並臥付掌當口。念即是一切世間諸聖眾一一護身",
                "-兆+也]野[糸*感]吽(引入)」「次大壇結印。左右手作拳，風指叉伏，壇上放。明妃曰：「唵誐野(一)弟娑吽(二)索縛賀(引",
                "引)」「次作結法印。左右水火內方臥，左右地指未調合姣竪，左右風如柱立去，左右母指並放，安壇中。真言[諻-王+去]：「曩謨參",
                "念，又地輪之相漂識。衣色黑紺，一切眾生諸惡障礙不祥悉除相。衣風輪王漂相，身色皆赤，一切有情令得明鏡開惠眼，並又一切眾生為照"
            ],
            "juans/002.xhtml": [
                "令輪迴。真言如前。「次鼻印。左右地火各叉立，兩水未一所相，二風三角作立，鼻未付。真言如前。」「次耳印。左右手地水火風今四指",
                "相，二風三角作立，鼻未付。真言如前。」「次耳印。左右手地水火風今四指去立，今一母指掌內入，左右耳付。真言如前。「次口印。左",
                "指去立，今一母指掌內入，左右耳付。真言如前。「次口印。左右地風叉立，各左右水火並臥，二空如柱立，觀牙付口，念我金剛(金剛者",
                "念我金剛(金剛者一切不破處)身。真言如前。「次舌印。左右手各風空未一所合，今三指延並立，二手好並相立，觀口內入。真言如前。",
                "言如前。「次兩乳印。左右地空指各四未並立三角作寶形，左右水火風地方付兩乳上散。真言如前。「次左右脇印。二手內縛，左右地指未",
                "先印二小指無名指相釣向內直立，二中指及二大母指未向外臥延，二風指於掌中，護身若加持。一切降伏印真言曰：「曩謨奢多羅耶(一)",
                "驗。若無空又音，又無好相，大空大雨大雲大雪失時節，其音出，大風四方吹，如是相皆成就相也，更無生疑。又但阿闍梨人意也，如是相",
                "付右大母指未，右中指又付左大母指末，二無名指掌中節相背屈，二風指二小指皆直立頭相柱。真言曰：「唵(一)多近智(二)娑婆訶(",
                "甚可怖畏，即是羅剝難。西方雷雨不安世界聞，此龍難。西北方大惡風起，悉眾生死了，乃至自又可死念，即是風神之難。北方大藥叉及女",
                "聞，此龍難。西北方大惡風起，悉眾生死了，乃至自又可死念，即是風神之難。北方大藥叉及女夜叉來惱亂行者，即此我迦陀難。東北角象",
                "言；一切請召印明，若用各本勢印明。普通請界會印。二手內縛，二風立，二空入內，以風指隨索縛賀來去。真言曰：「曩謨三滿多菩馱南",
                "若用各本勢印明。普通請界會印。二手內縛，二風立，二空入內，以風指隨索縛賀來去。真言曰：「曩謨三滿多菩馱南(一)阿多野吽(二",
                "「就座印。「二手作金剛拳，左手背上於右手各相背，二地背叉立，風又叉立，打壇上。真言曰：「唵嚩日羅佉吽(吽)」「次拳華真言曰",
                "嚩日羅(二合)婆多野曳枳素婆呵」若用各真言拳送印，彼就座印各風指開來去。真言曰：「唵嚩日羅(二合)佉多野吽索婆賀」若欲護摩",
                "服也食也，便主也善藥也。又此大毒大刀也，鎖輪也火輪也，水輪也風輪也。如是行者心可調。若我持人無非威儀，念常座被赤色半袈裟，",
                "冒他南佉㝹(二合引)婆尼吽索縛賀」「次塗香印。二手合掌，各空風未一所合，即掌大仰即成。真言曰：「唵地誐尼(二合)[山*在]",
                "二掌中入，各叉二大頭互直。右火甲上付左空，左火甲上付右空，二風頭一所合直立，印五處。並又欲菩提道場苦穢燒淨。真言曰：「藍」",
                "燒淨。真言曰：「藍」「次結淨使印。左右地水火掌內叉直立，左右風頭合直臥延，左右空指去竪，隨索婆訶來去。真言曰：「多」「阿毘",
                "竪，隨索婆訶來去。真言曰：「多」「阿毘舍盧迦持數珠印。「右地風直立，水火空入內，即念成降伏體相用，若雜香珠數。真言曰：「曩",
                "誐尼吽(二合引)素滿賀(引)」「敬愛奉上法印。二手作奉，各火風並立，左上於右印，即各指頭叉如褭牙。真言曰：「曩婆娑滿多嚩薩"
            ],
            "juans/003.xhtml": [
                "信勸請是道場，不能悲願悉降臨。」「次請鈴印。二手各作拳，右火風並立相去，左風一立，右立二指攝其風指，當心振，是即驚覺。「明",
                "不能悲願悉降臨。」「次請鈴印。二手各作拳，右火風並立相去，左風一立，右立二指攝其風指，當心振，是即驚覺。「明曰：「曩謨三滿",
                "次請鈴印。二手各作拳，右火風並立相去，左風一立，右立二指攝其風指，當心振，是即驚覺。「明曰：「曩謨三滿多冒馱南唵陀迪尼(引",
                "。真言曰：「曼怛羅儞唵吽」「次總八大界引入住善印。二手地水火風各內相叉立，二指去來去。又地水火風八界真言曰：「曩滿參滿多伊",
                "大界引入住善印。二手地水火風各內相叉立，二指去來去。又地水火風八界真言曰：「曩滿參滿多伊度佉野吽曳素縛佉(七反)」「次閼伽",
                "曰：「曩謨三滿多冒馱喃佉㝹婆尼吽素縛佉」「次奉示三昧耶印。左風空相捻，餘三立舒，右作拳火風二立，左掌七返若十五返打鳴。明曰",
                "尼吽素縛佉」「次奉示三昧耶印。左風空相捻，餘三立舒，右作拳火風二立，左掌七返若十五返打鳴。明曰：「曩謨誐都婆伊[(阿-可+",
                "此讚時八界驚覺，依此先可示現身中，諸聖印二手合掌。」「二二四風水外臥，即念大寶灌頂印真言曰：「唵縛日羅鉢娜麼三昧耶吽多羅陀",
                "吽(二合)」「次八大曼荼羅印。先可結金剛曼荼羅界印，二手各空風頭一相柱，餘三指延此立各耳側讚，明曰：「唵縛日囉(二合)素乞",
                "那嚩日羅(二合)吽曩謨蘇都帝」「次入相曼荼羅界印。各作拳，延風指口下引下三返，曰：「唵摩訶縛拏野娑婆羅乞縛日羅吽曩謨蘇都帝",
                "八界印。先作拳於左右膝上，次母字於心上，次左拳於左腰，以右拳風立立先四方，次上奏所說八界如尊位畫，先五如來界乃至入法界等，",
                "][跳-兆+梨]」「次結布種子印，件成壇敷。先二手作拳，鈎地風水火，延立二空水火中間臥，水火未向壇方布字。即真言曰：「唵娜",
                "乃至十萬遍，若欲諸願可行此法。次可結通一切印心。二手內縛，火風立相柱二水二火背上付，二空入掌。一切隨心印用洗浴呪。若欲伏大",
                "以空於著左右水中節姣調左右地空中間著，二火指末一所合姣立，二風去立如柱，隨訶音來去。即可念結此印，一切諸佛般若金剛等悉來大",
                "。諸天成就事業，結施珍寶印誦母字，二手合內縛，二小指外叉，二風作寶形，二空開堅。曰：「[跳-兆+具][跳-兆+利]」「又法",
                "(氘-气)]。勸請印。二[欣/(歹*〡)]水地相叉立，各二火風並相著，右火風上左火風上於二空，從訶音來去。真言曰：「唵婆伽",
                "勸請印。二[欣/(歹*〡)]水地相叉立，各二火風並相著，右火風上左火風上於二空，從訶音來去。真言曰：「唵婆伽羅主[奴/奈]",
                "二[欣/(歹*〡)]水地相叉立，各二火風並相著，右火風上左火風上於二空，從訶音來去。真言曰：「唵婆伽羅主[奴/奈]彌陀迦陀",
                "。二手地水叉立，二火作三角未向壇方，二空地水二叉立中間付，二風來去。曰：「唵毘梨智(一)婆吽(二合)曳素伴佉」金剛力士諸大",
                "：「唵菩迦薩羅(二合)吽增縛哦」一切大小天神印。二手內縛，右風一立之來去。明曰：「唵伽蘿儞嚩吽(二合)素婆迦」一切大小地神"
            ]
        }
    },
    "T1257": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛作法同用，必獲成就。又持誦者如為降伏，須作觀想，思惟彼人坐風輪之上，以自手執羂索及鉤，以賀里字吽字安在他人心中。作觀想已"
            ],
            "juans/002.xhtml": [
                "合)吽字。阿闍梨作觀想，安此三字真言在降伏人心上，復想彼人坐風輪上，以自手執羂索鉤鉤牽彼人。如是觀已，可一百由旬內或男或女",
                "上書心真言及彼人名。即以銅器安置水中，誦心真言，仍觀想彼人坐風輪上，以羂索鉤牽彼人。雖在一千由旬之外，其人或男或女而速自來",
                "，作黃金色，結毘盧大印，乘猪車，立如舞勢，亦作童女相。足下有風輪，輪上有賀字，變成羅睺大曜，如蝕日月相。晝想日、夜想月，作",
                "囉(引)隷嚩囉(引)賀目契娑嚩(二合引)賀」「此真言菩薩乘其風輪，或男或女隨意所欲皆能降伏。安彼東方。復誦真言曰：「唵(引"
            ],
            "juans/003.xhtml": [
                "。頂戴寶塔內安舍利，光如日月，乘猪車，立如舞蹈相。於其車下有風輪，輪上有賀字，變成羅睺大曜如蝕日月。若㡧畫畢，志心齋童女隨",
                "四箇字外，復書制字圍繞。燒安悉香，誦真言八百遍，作觀想彼人在風輪上坐，以手持於鉤索牽彼而來。作觀想已，彼人雖在一千由旬外亦"
            ],
            "juans/004.xhtml": [
                "坐執毘盧印，不動不搖如在定相，身有光焰明照世間，安固不動如無風之火。而復變起雲中諸佛，左手執弓有無邊德，牽其弓箭，弦可至耳",
                "白芥子粳米作粖，粉四方壇仍置四門。於四門外安蓮華位，蓮華上安風輪，於風輪中安宮殿，復於殿中安八葉蓮華熾焰如火，蓮華上安降三",
                "米作粖，粉四方壇仍置四門。於四門外安蓮華位，蓮華上安風輪，於風輪中安宮殿，復於殿中安八葉蓮華熾焰如火，蓮華上安降三世明王。"
            ],
            "juans/005.xhtml": [
                "大印，乘猪車，立如舞踏，端正怡顏如童女相。復想摩里支菩薩下有風輪，輪有憾字變成羅睺大曜如月蝕相。若作觀想法，晝則對日、夜則"
            ],
            "juans/007.xhtml": [
                "顏和悅如童女相。手作毘盧印，乘彼猪車，立如舞蹈勢。菩薩下復有風輪，輪有賀字，此字變成羅睺大曜如日月蝕。作觀想時，晝對日、夜"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "或二三七遍已，即誦於正呪一百八遍。每日如若，我乘時即現身，或風雨不可怪，有是相者成就也。於美人皆至、病者愈、有願求得如願，"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨意成就，一切惡事悉皆消滅。是自在天處他化自在天，降遊下界，風輪之纏淪其身，故用酒、藥、蘿蔔及油等之物。常持齋故，暮時不受"
            ]
        }
    },
    "T1272": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "像，以屍衣裹，用佉儞囉木火炙彼天像，誦大明加持，經須臾間起大風雨。若欲止息，用金剛水沐浴彼像，燃於酥燈，即復如故。「復用前",
                "半音)」「誦此大明已及稱所求之事。時彼聚落人民一切心亂，如患風瘨罔知善惡。持明者若取出彼像，即得如故。「復次成就法，用騷伴",
                ")達哩弭(二合)拏(十)」「誦此讚已，即擣乳至一日二日，降大風雨晝夜不絕滿七日。若欲止息，燒安悉香，其雨自止。「復次成就法"
            ],
            "juans/002.xhtml": [
                "，觀想自身如甘露軍茶利明王，即食天像及飲甘露藥，不久之間降大風雨。「復用前像，用嚕呬魚肉裹阿波邏羅龍王像，入天像腹內，用酥",
                "天像安曼拏羅中，用香華飲食如法供養，恭敬旋遶。至七日內，降大風雨，摧山拔樹等。若依此法及誦吽字，能枯竭江海。如是頻那夜迦天",
                "薰彼像已，於彼人門前埋於天像。彼人於舍內裸形被髮，東西馳走如風狂人。復取出像，即得如故。「復用前像，用黑鴟梟肉裹，燒人屍薰",
                "空中讚言：『善哉善哉。』持明人聞是語已即還本處，未至之間降大風雨充滿大地。時彼龍女化作人形，來問：『持明者善解妙法，有何所",
                "薰，剎那中間即降大雨。持明者作是念言：『請龍王於某處地中降大風雨流澍漂溺。』作是念已，是時龍王即往彼處降大風雨，隨行人意。",
                "於某處地中降大風雨流澍漂溺。』作是念已，是時龍王即往彼處降大風雨，隨行人意。如是南閻浮提作法，餘三洲中皆得降雨。此成就法能"
            ],
            "juans/004.xhtml": [
                "，可得同作成就之法。若不具前行、非三昧住者、終不成就。譬如食風而無所濟，因行既虧、果報寧有？是故持明者依此軌儀，持法精熟必",
                "人骨為劍，以手執劍及婆哩也同三布吒已，於黑月八日或十四日，選風雨日作成就法，令持明者速得成就。若復有人殺十婆羅門，及屠殺牛",
                "摩木燒火，以獯狐烏及曼陀羅子、辣油同和作護摩，所稱名者即得心風，身分乾枯，東西馳走不久命終。「復次用屍柴燒火，以酥滿杓作護"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "方安火天，南方安炎魔天，西南方安羅剎天，西方安水天，西北方安風天，北方安毘沙門天，東北方安大自在天。安廿八宿、卅六禽，如是",
                "天好矣。若被呪咀時欲被還者，以日輪天加羅剎天祈申之。欲令他人風病者，以議特天加風天祈之。欲止病瘡癰疸一切瘡病，以愛王天加炎",
                "欲被還者，以日輪天加羅剎天祈申之。欲令他人風病者，以議特天加風天祈之。欲止病瘡癰疸一切瘡病，以愛王天加炎魔天願祈之。欲止長",
                "物怪惡夢者，以日輪天加炎魔天。欲使者遣遠早返來者，以議特天加風天，忽返來。如是一一合法對祈申，所念之事必成就。對時誦根本呪"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之所稱讚隨喜，順大真言行，令一切有情入三昧耶壇故，通學地水火風空五種由知此故，通達一切有情語言不思議境界，成得金翅鳥王真言"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "攞跛囉訖囉(二合)摩娑嚩(二合引)賀」「次應移印按彼臍中，想風輪，其形圓黑色，誦七遍真言曰：「唵尾曩多(引)句攞曩那娑嚩("
            ]
        }
    },
    "T1278": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "形環僂，一以法禁迦持。體質殊人，思慮豈異。降之際，專注地水火風空，亦如之翻覆互用，龍尚被制，其餘可知。且世界之尊梵王居首，",
                "眾生故，化成此身。居止妙高山側金山之內、淡水海傍。復說地水火風空五大之神而所共成，此身各有所施。迦樓羅辦事印第一二手虛心合",
                "准存。煙氣入時，密誦佉字勿絕，即隨意而取入毒所至處，習然如中風者，是其候也，須臾之間肉色變青。若遍身放者，但存姹字環其人心",
                "，損其支節耳。若毒所經歷，諸疾銷散，何必在久，不速收之？療中風身，有不遂、口自斜、膝痃癖脚氣。氣癭疝氣。腹內諸疾、皮膚[玄",
                "也(五)底囉歎多他(引)未麼也底(七)尾沙弭母耽(八)莎嚩訶風天密言：唵(一)那謨婆伽嚩帝(二)多怛縛(二合)伽嚕拏(引)",
                "訶唵字處中。復想水大如半月形，綠色而在其臍，pa字安中。又想風大圓黃在其兩膝，跛娑嚩(二合)處內。地大方白，在其足分。佉使",
                "使(二合)字在左手大指頭，水大及跛字在頭指，火大并唵在中指，風大娑嚩(二合)在無名指，空觀ha字在小指頭。先閉目一心存訖，",
                "印散身上差矣。五字觀者，賀空頂、唵火心、跛水臍、莎嚩(二合)風膝、佉使(二合)地足下。迦樓羅縱日毒法(白月十四日為之)，但",
                "白色在水中。唵火觀在中指，龍王嚩素枳黃色在火中。娑嚩(二合)風觀在名指，龍王德迦叉也(二合)迦作黑色在風中。訶空觀在小指，",
                "火中。娑嚩(二合)風觀在名指，龍王德迦叉也(二合)迦作黑色在風中。訶空觀在小指，龍王迦羅俱擿迦作黑色在空中。其右手頭指及中",
                "、次手施無畏，左上執君持、次執寶杖，於火聚中坐，身火色。次下風天，兩臂，右持播，青色。凡畫本曾左右諸天龍，皆面向本尊作恭敬",
                "其日月二天王車，但有廂及輪穀而無轅也。迦樓羅五大天觀門凡存念風天者，其尊相好擇如眾山而青黑色，具足千頭，有大猛健，二千目、",
                "千臂，衣黃，凡所坐處皆居野字上。以大龍王而為瓔珞，諸龍王等覩風天音生大怖畏，皆目中火生。每有大聲，其有聞者皆即降伏。其髮上",
                "每有大聲，其有聞者皆即降伏。其髮上堅精神可畏，往返輕利猶如旋風，須臾之間無所不至，有大神力發樹移山。凡存念火天者，顏色赫奕",
                "龍禁其十一，伏在地下。三災若起，眾日齊出，焚三千大千世界。起風密言：曩慕阿密哆跛佉叉(二合)(一)阿儞訶多伽底(二)唵(入",
                "入)嚩(二合)季儞(四)娑嚩(二合)賀(五)誦此密言七返，想風輪鼓怒，即隨其意。起火密言：跛哩(二合)體尾馱覩(一)帝殊馱",
                "(十四)覩嚕滿(十五)多哩泯棄稜泯娑(十七)誦此密言七遍，想風吹火起，火當熾盛。又療蛇毒法先觀水火環繞病者，又想火大周圍，",
                "火當熾盛。又療蛇毒法先觀水火環繞病者，又想火大周圍，於水後存風大，外包於大。如是分明觀已，乃誦起風密言，想風吹火。復誦起火",
                "，又想火大周圍，於水後存風大，外包於大。如是分明觀已，乃誦起風密言，想風吹火。復誦起火密言，想發成炎內前其水，水當失力湧沸",
                "周圍，於水後存風大，外包於大。如是分明觀已，乃誦起風密言，想風吹火。復誦起火密言，想發成炎內前其水，水當失力湧沸，除其疾苦",
                "火密言，想發成炎內前其水，水當失力湧沸，除其疾苦，地毒愈矣。風火地水空五大即本尊身也，當於己身准自中毒法審作其觀。又想己形",
                "生忿怒顧視病人。又結甘露印，一切鬼氣一切毒病皆悉除愈。又法存風大包其大，大病者處中，想風吹火焚，彼病者差矣。夫迦婁羅有五種",
                "，一切鬼氣一切毒病皆悉除愈。又法存風大包其大，大病者處中，想風吹火焚，彼病者差矣。夫迦婁羅有五種力：第一存地法能禁眾毒，第",
                "夫迦婁羅有五種力：第一存地法能禁眾毒，第二火觀能焚眾毒，第三風觀能起病入，第四水法能蠲眾苦，第五虛空觀能散眾苦。降伏密言：",
                "自處。其法正座繞身，想檀開四門，梵天據東門而座，水天在南門，風天於西門，火天居北門。中位有千葉蓮花，黃臺紅葉，臺經一肘，上"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "日三時作法，每誦真言一遍打之一下，乃至三七遍已，彼即恐怖，如風即至。「又法若欲療治一切病者，取佉陀羅木截作二十一段，誦明一"
            ]
        }
    },
    "T1281": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "□上節，大母指押小指無名指節上，中指頭指直竪向上。輪印。定手風空相捻圓如輪狀，上擲三度，向所障處打□□一切阿修羅皆悉斷。次"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")按哆里乞叉(二合引)地鉢哆曳(引)娑嚩(二合引)賀」「此是風天心真言。」「俱尾(引)囉(引)野馱曩鉢哆曳(引)娑嚩(二合"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "祥等印。以二手作合掌，中間安置賢聖，觀想誦真言，經須臾之間如風吹火。觀想前所說乳汁，作護摩一洛叉，先獻八大明王，作護摩一洛"
            ]
        }
    },
    "T1287": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "神成父母之想，於三寶成外護，於眾人成父母故也。」余久聞天竺土風並吾當朝土風，諸寺安此天莫非豐饒。因之為斷後輩之疑，以野客夢",
                "，於三寶成外護，於眾人成父母故也。」余久聞天竺土風並吾當朝土風，諸寺安此天莫非豐饒。因之為斷後輩之疑，以野客夢事引尋貽之焉"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，用石榴枝誦大明加持一遍已，打彼龍身，雷雹即止。「又法若欲止風者，當用掃箒誦大明加持已，安樓閣上，其風即止。「又法若破設咄",
                "雹即止。「又法若欲止風者，當用掃箒誦大明加持已，安樓閣上，其風即止。「又法若破設咄嚕者，當用葛囉尾囉枝燒安悉香熏，誦大明加"
            ]
        }
    },
    "T1289": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，令墮地獄云何救濟？」是時六師外道踴身空中，起大猛火乃放大風雨，或時手化出刀山或時出猛火，令一切來聽法者皆悉受大苦惱。或",
                "及諸小菩薩等，皆獲正真覺之道。空中雨寶華繽紛而下，普佛世界香風吹動，天鼓自鳴，水鳥寶林處處皆有，各出種種妙音，讚歎諸佛不可",
                "！若人患瘖瘂者，與少分服之，百日即語。復次若人患眼，於深室護風，塗藥三日即差。「又法若患聾者，取藥和白膠帶渧之即差。「又法",
                "即差。「又法若人患跛者，塗藥七日即差。「又法若人患三十六種大風者，取藥和井花水服之，三日即差。「又法欲禁山中百蛇蟲諸大禽獸",
                "癩者，取藥五分已來，取流泉水和煎，用洗即立差。「又法若人偏半風處身不逐，取藥少分，復誦前呪一。「又法若欲求待眾生病苦，當取",
                "取菖蒲五寸，以本藥塗之呪七遍，擲水中變成白像。「又法若欲起大風雨者，取藥口中含之，吐氣，隨口即風起。「又法若欲令人日行千里",
                "中變成白像。「又法若欲起大風雨者，取藥口中含之，吐氣，隨口即風起。「又法若欲令人日行千里者，當取菖蒲三寸燒作灰，和藥塗脚，",
                "生死無時停息，或為王宮逼迫、有諸惡鬼伺求人命，不得長壽；或火風所害、或被惡賊傷損、或有怨家債主每恒相逐。世間有如是等事，世",
                "取彼死人頂上髮七莖斫之，和藥一丸，內向口中即活。「又法若患偏風不遂，多年不能起者，取藥一丸令吞，七日復與一丸，至四十九日與",
                "量定處經百二十小劫，於禪定起教化眾生，其身如本。「又法欲降惡風雨者，水和藥[口*孫]之即止。「又法欲降怨憎之者，取彼名字和",
                "神海須彌山神、大鐵圍山之神、黑山之神、天宮日月精神住室神、火風神、地神、水神等，人身中五情神，如是一切諸神並悉雲集行人門首"
            ]
        }
    },
    "T1290": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "冐地左哩也(二合)跛哩布羅迦娑嚩(二合)訶印，二羽忿怒縛，二風屈如鉤。請了即獻供物，先釋迦，次普賢、文殊(若用王法者，請佛",
                "帝釋天印：右手同前安腰，左手五指直竪相著，地水二指屈中節，以風著火背，空屈中節。真言曰：唵因捺囉(二合)野娑嚩(二合)訶焰"
            ]
        }
    },
    "T1292": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "。明二十八品。二、法華印：以二水二火內相叉，以檀度押力頭，以風押智，以禪捻慧即成。呪曰(菱印也)：薩嚩達摩奔荼梨伽安爾曼爾",
                "荼梨伽安爾曼爾三、羅剎：二手各以水鉤火背，又以空掘水甲，以右風押左慧，即以右火押左力頭，又以右檀押左願即成。呪曰：怛姪他弭",
                "他弭履弭履母護娑婆賀五、以先印各各別相背，以檀慧相向，又以右風鉤左力即成。呪曰：唵八萬金剛童子迦那迦那護蘇護蘇罰罰罰(向鬼",
                "、羅剎縛印：以前印，即以大指相交，二水閒二地指押上，又以無二風屈頭鉤押空頭成。呪曰：伊徥履(云云，如經說。任理頌羅剎呪也)",
                "交內入。呪曰。八、羅剎護法華藏印：二手各自火後越，以二水鉤，風指相交，又各二地二空理環成連集。呪曰：唵弊孕鑁友吒(他本蓮華",
                "二手各以二火鉤水背上，即左右相搏取，又持右地押左力度面，又右風押左智上，以左慧押右禪上成。呪曰：唵呪罰智莎呵十、天地魔目大",
                "慧，叉以右水勾左願，即各以空鎖連背合，以右火勾左方度，又各以風相合成。呪曰：唵莊叶都羅縛[棣-木+齒]縛[棣-木+齒]都禁",
                "上，面肉色也。毘藍婆，形如龍王，如圓滿月也，如向大海，右手把風雲、左手把念珠也，衣色碧綠也，面色白，前立鏡臺也。曲齒，形如"
            ]
        }
    },
    "T1293": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左手持紅蓮華、次手持寶鉤、次手把寶螺。戴寶冠，著袈裟，吹天衣風，瓔珞環釧如常。拔除罪垢善神，裸形，被赤綠色袈裟，髮毛聳立，"
            ]
        }
    },
    "T1294": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次第而施。次南方焰魔天，次西南方羅剎天，次西方水天，次西北方風天，次北方多聞天，次東北方伊舍那天。末後留少許餘粥，多著清水",
                "oṃvaruṇayasvāhā唵嚩嚕拏野娑嚩(二合)賀西北方風天真言oṃvayavesvāhā唵嚩野吠(微閉反)娑嚩(二合"
            ]
        }
    },
    "T1295": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "願垂納受。謹請南方琰摩天主、羅剎主、天部多天王、水天、龍王、風神王等、多聞天王、伊舍那天王、大梵天王。謹請地居所有諸大神王",
                "，次以梵名請世天。東北伊舍那眷屬部多眾，戟印，三昧拳，火竪屈風背。伊舍那真言曰：曩莫三(去)滿多沒馱喃(引)嚕(心)捺囉(",
                "護方天王各從天宮降臨來此，依本方位摽心令住。帝釋印，內縛，二風申如針。帝釋天王真言曰：曩莫三(去)滿多沒馱喃(引)鑠吃羅(",
                "二合)賀(引)火仙，定掌火空相捻三角，惠竪四輪空度橫在掌中，風屈三召。火天真言曰：曩莫三滿多沒馱喃阿[木*疑]曩(二合)曳",
                "沒馱喃阿[木*疑]曩(二合)曳娑嚩(二合)賀焰摩，定惠合，地風背入月。焰摩王真言曰：曩莫三滿多沒馱喃縛(無背反)嚩娑嚩多野",
                "執羂索。真言曰：曩莫三滿多母馱喃阿播鉢多曳娑嚩(二合)賀縛庾風天，憧智拳，地水竪。風天真言曰：曩莫三曼多沒馱喃嚩(引)野吠",
                "滿多母馱喃阿播鉢多曳娑嚩(二合)賀縛庾風天，憧智拳，地水竪。風天真言曰：曩莫三曼多沒馱喃嚩(引)野吠娑嚩賀多聞，虛心合，二",
                "三曼多沒馱喃嚩(引)野吠娑嚩賀多聞，虛心合，二地入掌交，空竪風側屈一寸不相著。多聞天王真言曰：曩莫三滿多母馱喃味室囉(二合",
                "(立-一))/木]帝娑嚩(二合)賀焚香真言曰。地水火相背，二風側相合，空捻風輪上節開。曩莫三滿多沒馱喃□摩馱怛嚩(二合)拏",
                "木]帝娑嚩(二合)賀焚香真言曰。地水火相背，二風側相合，空捻風輪上節開。曩莫三滿多沒馱喃□摩馱怛嚩(二合)拏[(薩-文+(",
                "沫捺禰摩賀沫瀝娑嚩(二合)賀燈明真言曰。右羽為拳竪火輪，空押風捻火中節。曩莫三滿多沒馱喃怛他(引)[(薩-文+(立-一))",
                "日天月天位，曜宿皆隨轉。中位觀四臂，不動忿怒王，兩手金剛拳，風地曲如鉤，以安口兩邊，右鉤左持索，須彌山為坐，身外現八峯，利",
                "十度如閼伽。地天沒捺囉，以定握惠腕，惠竪舒五輪，空輪入月橫，風狀鉤來去。火天請送印，將禪捻戒度，向外以三彈，是遣沒捺羅。真"
            ]
        }
    },
    "T1296": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在天印右手作拳安腰右，左手五指直竪相著，地水二指屈中節，火風空三指各少相去即成。真言曰：曩麼三曼跢勃馱南唵伊(去)舍曩(",
                "訶東方帝釋天印右手同前，左手五指直竪相著，地水二指屈中節，以風著火背，空屈中節。真言曰：唵因捺囉耶娑嚩訶又：唵斫羯也娑嚩呵",
                "東南方火天印左手作拳安腰左，右手五指直竪相著，屈空納著掌中，風屈中節，與娑婆訶相招。真言曰：唵阿哦那曳娑婆訶南方焰摩天印先",
                "曰：唵阿哦那曳娑婆訶南方焰摩天印先合掌，二地屈中節背相著，二風亦屈背著，以二大指押各風中節即成。真言曰：唵焰摩耶娑嚩訶西南",
                "焰摩天印先合掌，二地屈中節背相著，二風亦屈背著，以二大指押各風中節即成。真言曰：唵焰摩耶娑嚩訶西南方羅剎天印右手作拳安腰，",
                "：唵地哩底曳娑嚩訶西方水天印右手如前，左手掘拳，空勿入掌中，風即直竪，中節小屈即成。真言曰：唵嚩嚕拏耶娑嚩訶西北方風天印右",
                "掌中，風即直竪，中節小屈即成。真言曰：唵嚩嚕拏耶娑嚩訶西北方風天印右手如前，左手五指直竪相著，地水屈中節即成。真言曰：唵嚩",
                "曳反)娑嚩訶北方毘沙門天印先合掌十指內相叉，二水竪頭相柱，二風竪微屈，左空入右掌中押左火甲，右空越左空背入左掌中押右火甲，",
                "微屈，左空入右掌中押左火甲，右空越左空背入左掌中押右火甲，二風與訶相招。真言曰：唵吠室羅嚩拏耶娑嚩訶上方梵天印右手作拳安腰",
                "。蓮花相真言曰：唵沒羅(二合)含摩寧娑嚩訶下方地天印先合掌，風以下四指頭相柱，前方大開，二空各著風側。真言曰：唵畢哩體(地",
                "娑嚩訶下方地天印先合掌，風以下四指頭相柱，前方大開，二空各著風側。真言曰：唵畢哩體(地以反)微曳娑嚩訶日天印不異前地印，但",
                "白相。真言曰：唵戰捺羅(去)也娑嚩訶七曜印先合掌十指相著，二風與二空極相開。真言曰：孽羅(二合)醯濕嚩(二合)哩耶鉢囉(二"
            ]
        }
    },
    "T1297": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "內外種種損害？謂諸眾生不知恩故，有如是違。以何為恩？謂地水火風、日月諸天皆有內外養育之恩。云何得酬如是諸恩？謂四大種有其精",
                "也。其矣為誰？其數幾何？謂彼天數有十二也，地天、水天、火天、風天、伊舍那天、帝釋天、焰魔天、梵天、毘沙門天、羅剎天、日天、",
                "天瞋時亦有二損，一者人身熱氣非時增減、二者自然散火焚燒諸物。風天喜時有二利益，一者人身輕安舉動隨心意；二者器界安隱無有傾動",
                "，一者人身輕安舉動隨心意；二者器界安隱無有傾動，而隨世間有冷風和不損情非情等。此天瞋時亦有二損，一者人身及音而不隨意；二者",
                "不損情非情等。此天瞋時亦有二損，一者人身及音而不隨意；二者大風吹滿散破世間，或不吹風草木不順時也。若有如是四大精天瞋怒難者",
                "亦有二損，一者人身及音而不隨意；二者大風吹滿散破世間，或不吹風草木不順時也。若有如是四大精天瞋怒難者，王及人民入於如來五輪",
                "依三寶，攝心而住應作是觀：地依水生，水性空故，地亦無常。水依風生，風性空故，水亦無常。火依水風生，水風空故，火亦無常。風依",
                "，攝心而住應作是觀：地依水生，水性空故，地亦無常。水依風生，風性空故，水亦無常。火依水風生，水風空故，火亦無常。風依虛空，",
                "生，水性空故，地亦無常。水依風生，風性空故，水亦無常。火依水風生，水風空故，火亦無常。風依虛空，虛空無體故，風亦無常。風空",
                "空故，地亦無常。水依風生，風性空故，水亦無常。火依水風生，水風空故，火亦無常。風依虛空，虛空無體故，風亦無常。風空故火空，",
                "依風生，風性空故，水亦無常。火依水風生，水風空故，火亦無常。風依虛空，虛空無體故，風亦無常。風空故火空，火空故水空，水空故",
                "無常。火依水風生，水風空故，火亦無常。風依虛空，虛空無體故，風亦無常。風空故火空，火空故水空，水空故地空，地空故地上所生有",
                "水風生，水風空故，火亦無常。風依虛空，虛空無體故，風亦無常。風空故火空，火空故水空，水空故地空，地空故地上所生有情非情皆悉",
                "觀：虛空雖無，尚有虛空，是故得名虛空。名必有體，所以虛空有故風亦有，風有故火水地等皆悉有體。作是觀時，諸天歡喜，威光倍增安",
                "雖無，尚有虛空，是故得名虛空。名必有體，所以虛空有故風亦有，風有故火水地等皆悉有體。作是觀時，諸天歡喜，威光倍增安穩而住。",
                "場同時受供。火天與諸火神及諸持明神仙眾，俱來入壇場同時受供。風天與諸風神無形流行神等，俱來入壇場同時受供。伊舍那天與諸魔眾",
                "供。火天與諸火神及諸持明神仙眾，俱來入壇場同時受供。風天與諸風神無形流行神等，俱來入壇場同時受供。伊舍那天與諸魔眾，俱來入",
                "何？謂東方帝釋、東南火天、南方焰魔、西南羅剎、西方水天、西北風天、北方毘沙門、東北伊舍那，中央本尊，四隅梵天、地天、日天、",
                "除疫，用焰魔天。若欲除旱魃洪水難者，俱用水天。若欲除怨災，用風天，并於此天祈風難等。若欲調人用梵天王，水難用火天，火難用水",
                "若欲除旱魃洪水難者，俱用水天。若欲除怨災，用風天，并於此天祈風難等。若欲調人用梵天王，水難用火天，火難用水天，降魔用伊舍那"
            ]
        }
    },
    "T1298": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "。印相者，右手作拳安腰，左手五指直竪相著，地水二指屈中節，以風著火背，空屈中節。真言曰：曩莫三曼多沒馱南因捺羅耶娑嚩(二合",
                "足。印相者，左手作拳安腰左，右手五指直竪相著，屈空納著掌中，風屈中節，與娑婆訶相招。真言曰：南莫三滿多沒馱南阿哦那(二合)",
                "刀捧戟，赤黑色，垂右脚。印相者，先合掌，二地屈中節背相著，二風亦屈背著，以大指各押風中節即成。真言曰：南莫三滿多沒馱南焰摩",
                "。印相者，先合掌，二地屈中節背相著，二風亦屈背著，以大指各押風中節即成。真言曰：南莫三滿多沒馱南焰摩耶娑嚩(二合)訶西南方",
                "五龍，四天女持妙花。印相者，右手如前、左手握拳，空勿入掌中，風即直竪中節少屈即成。真言曰：南莫三滿多沒馱南嚩嚕拏野娑嚩(二",
                "屈即成。真言曰：南莫三滿多沒馱南嚩嚕拏野娑嚩(二合)訶西北方風天，雲中乘麞，著甲冑，左手托胯、右手執獨股頭創，創上有緋幡，",
                "二天女持寶花等。印相者，先合掌，十指內相叉，二水竪頭相跓，二風竪微屈，左空入右掌中押左火甲，右空越左空背入左掌中押右火甲，",
                "微屈，左空入右掌中押左火甲，右空越左空背入左掌中押右火甲，二風與訶相招。真言曰：南莫三滿多沒馱南吠室囉(二合)嚩拏野娑嚩訶",
                "印相者，右手作拳安腰右，左手五指直竪相著，地水二指屈中節，火風空三指各少相去即成。真言曰：南莫三漫多馱南伊舍曩曳娑嚩(二合",
                "二合)訶摩(二合)寧娑嚩(二合)訶下方地天，印相者，先合掌，風以下四指頭相踁，前方大開，二空各著風側。真言曰：南莫三滿多沒",
                "方地天，印相者，先合掌，風以下四指頭相踁，前方大開，二空各著風側。真言曰：南莫三滿多沒馱南畢哩(二合)體微曳(二合)娑嚩(",
                "羅(二合去)也娑嚩(二合)訶七曜，印相者，先合掌十指相著，二風與二空極相開。真言曰：南莫三曼多沒馱南蘖羅(二合)醯濕嚩(二"
            ]
        }
    },
    "T1299": {
        "total": 61,
        "pages": {
            "juans/001.xhtml": 60,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空諡大監正號大廣智大興善寺三藏沙門不空奉詔譯弟子上都草澤揚景風修注和上以乾元二年翻出此本，端州司馬史瑤執受纂集，不能品序，",
                "執受纂集，不能品序，使文義煩猥，恐學者難用，於是草澤弟子揚景風，親承和上指揮，更為修注，筆削以了繕寫奉行，凡是門人各持一本",
                "。月廣五十由旬，得繫命以京吉凶，大體屬於日月。日廣五十一由旬風精，太白廣十由旬空精，歲星廣九由旬月精，辰宿廣八由旬火精，熒",
                "月宮下面琉璃之寶，清涼能照萬物。日月諸曜，眾生業置於空中，乘風而止，當須彌之半，踰健陀羅之上，運行於二十七宿十二宮焉。宮宿",
                "齊景正，日中氣和，庶物漸榮，一切增長。梵天歡喜，命為歲元(景風曰：大唐以建寅為歲初，天竺以建卯為歲首。然則大唐令月皆以正月",
                "。此東西二之異義，學者先宜曉之，今又二詳釋如左也)。角月(景風曰：唐之二月也，斗建卯位之辰也)氐月(景風曰：唐之三月也，斗",
                "如左也)。角月(景風曰：唐之二月也，斗建卯位之辰也)氐月(景風曰：唐之三月也，斗建辰位之辰也)心月(景風曰：唐之四月也，斗",
                "位之辰也)氐月(景風曰：唐之三月也，斗建辰位之辰也)心月(景風曰：唐之四月也，斗建巳位之辰也)箕月(景風曰：唐之五月也，斗",
                "位之辰也)心月(景風曰：唐之四月也，斗建巳位之辰也)箕月(景風曰：唐之五月也，斗建午位之辰也)女月(景風曰：唐之六月也，斗",
                "位之辰也)箕月(景風曰：唐之五月也，斗建午位之辰也)女月(景風曰：唐之六月也，斗建未位之辰也)室月(景風曰：唐之七月也，斗",
                "位之辰也)女月(景風曰：唐之六月也，斗建未位之辰也)室月(景風曰：唐之七月也，斗建申位之辰也)婁月(景風曰：唐之八月也，斗",
                "位之辰也)室月(景風曰：唐之七月也，斗建申位之辰也)婁月(景風曰：唐之八月也，斗建酉位之辰也)昴月(景風曰：唐之九月也，斗",
                "位之辰也)婁月(景風曰：唐之八月也，斗建酉位之辰也)昴月(景風曰：唐之九月也，斗建戌位之辰也)觜月(景風曰：唐之十月也，斗",
                "位之辰也)昴月(景風曰：唐之九月也，斗建戌位之辰也)觜月(景風曰：唐之十月也，斗建亥位之辰也)鬼月(景風曰：唐之十一月也，",
                "位之辰也)觜月(景風曰：唐之十月也，斗建亥位之辰也)鬼月(景風曰：唐之十一月也，斗建子位之辰也)星月(景風曰：唐之十二月也",
                "之辰也)鬼月(景風曰：唐之十一月也，斗建子位之辰也)星月(景風曰：唐之十二月也，斗建丑位之辰也)翼月(景風曰：唐之正月也，",
                "之辰也)星月(景風曰：唐之十二月也，斗建丑位之辰也)翼月(景風曰：唐之正月也，斗建寅位之辰也)(新演如左。景風曰：以梵本初",
                "也)翼月(景風曰：唐之正月也，斗建寅位之辰也)(新演如左。景風曰：以梵本初翻，學言隱密。唐之迷惑，不曉其由，自非久習致功，",
                "。月在宿前、宿在月後，如犢隨母為隨合。宿月並行，為並合也(景風曰：凡天象之法，西為前、東為後。如月在宿東、宿在月西，則是宿",
                "生人，法合念善、多男女、勤學問、有容儀。性合慳澁、足詞辯(景風曰：中國天文，昴七星，主胡兵，西方之宿也。然今案經文，說星多",
                "、好布施、有心路、省口語、心意不翻動、行步如牛王、有容儀(景風曰：中國天文畢八星，主邊兵，西方之宿也)。觜圖。觜三星，形如",
                "此宿生人，法合猛惡梗戾嗜瞋、好合口舌、毒害心硬、臨事不怯(景風曰：中國天文，參十星，主將軍，西方之宿也)。井圖。井二星，形",
                "得解脫，受性饒病亦多男女。高故議有急難，若論景行稍似純直(景風曰：中國天文，井八星，主天門，南方之宿也)。鬼圖。鬼三星，形",
                "無耶僻、足心力、合多聞、有妻妾豐饒財寶、能檢校處分又足親(景風曰：中國天文，鬼五星，主官寮，南方之宿也)。柳圖。柳六星，形",
                "梗戾嗜瞋、不伏人欺，又好布施亦好解脫，耽著情事、難得心腹(景風曰：中國天文，柳八宿，主廚饍之任，南方之宿)。星圖。星六星，",
                "婢畜乘資產，有名聞，足却泡亦多兼却泡，一生之間好祈禱神廟(景風曰：中國天文，星七星，主衣服，南方之宿也)。張圖。張二星，形",
                "多男女，出語愜人意甚得人愛，少資財智策亦不多業，合得人財(景風曰：中國天文，張六星，南方之宿也)。翼圖。翼二星，形如跏趺，",
                "馬、駕馭車牛，布施喫用、觸處遊從，為人穩口語，受性愛音樂(景風曰：中國天文，翼二十二星，主府縣事，南方之宿也)。軫圖。軫五",
                "寶物業，合遊歷州縣。稟姓嫉妬、為人少病，能立功德兼愛車乘(景風曰：中國天文，軫四星，主車乘騎，南方之宿也)。角圖。角二星，",
                "善經營、饒六畜，所作事多合。又手巧，所作愜人情。只合二男(景風曰：中國天文，角二星，主天門，東方之宿也)。亢圖。亢一星，形",
                "天文，角二星，主天門，東方之宿也)。亢圖。亢一星，形如火珠，風神也，姓蘇那，食大麥、飲菉豆酥。此宿直日，宜調象馬，又宜教擊",
                "口詞，能經營、饒財物，淨潔裝束、愛喫用、造功德，足心力、益家風(景風曰：中國天文，亢四星，主兵，東方之宿也)。氐圖。氐四星",
                "能經營、饒財物，淨潔裝束、愛喫用、造功德，足心力、益家風(景風曰：中國天文，亢四星，主兵，東方之宿也)。氐圖。氐四星，形如",
                "、心性解事，受性良善，承君王優寵、富饒財物、利智、足家口(景風曰：中國天文，氐四星，主侵害，東方之宿也)。房圖。房四星，形",
                "。此宿生人，法合有威德、足男、女饒錢財，合快活、紹本族、榮家風(景風曰：中國天文，房四星，主天道，東方之宿也)。心圖。心三",
                "生人，法合有威德、足男、女饒錢財，合快活、紹本族、榮家風(景風曰：中國天文，房四星，主天道，東方之宿也)。心圖。心三星，形",
                "，法合處族眾得愛敬，承事君王多蒙禮侍，摧惡獎善、運命得所(景風曰：中國天文，心三星，主明堂印政，東方之宿也)。尾圖。尾二星",
                "足衣食、多庫藏。性慳澁、志惡戾諍競，合得外財力，性愛花藥(景風曰：中國天文，尾九星，主後宮士，東方之宿也)。箕圖。箕四星，",
                "涉江山、經營利閨，為人耐辛苦，立性好婬逸婦人、饒病、愛酒(景風曰：中國天文，箕四星，主妃后，東方之宿也)。斗圖。斗四星，形",
                "，法合愛鞍馬、歷山林，愛祈禱祀、結交賢良、多伎能、足錢財(景風曰：中國天文，斗六星，主江湖，北方之宿也)。牛圖。牛宿吉，甚",
                "湖，北方之宿也)。牛圖。牛宿吉，甚吉祥。其宿三星，形如牛頭，風梵摩神也，姓奢拏耶那，食乳粥香花藥。此宿生人，法合福德所作不",
                "也，姓奢拏耶那，食乳粥香花藥。此宿生人，法合福德所作不求(景風曰：案天竺以牛宿為吉祥之宿，每日牛時直事，故天竺以牛時為吉祥",
                "宿生人，法合足心力、少病、好布施、守法律、勤道業、榮祖宗(景風曰：中國天文，女四星，主藏府土，北方之宿也)。虛圖。虛四星，",
                "、長命富勝、蒙君王寵愛，又好響禱神廟、終身快樂、不合辛苦(景風曰：中國天文，虛二星，主宰相位，北方之宿也)。危圖。危一星，",
                "硬，與人結交必不久長、無終始。又能處分事務、解藥性、多嗔(景風曰：中國天文，危三星，主墳墓，北方之宿也)。室圖。室二星，形",
                "決猛惡，性嗜嗔、愛劫奪、能夜行不怕慮，性輕燥毒害、無慈悲(景風曰：中國天文，室二星，主宗廟，北方之宿也)。璧圖。壁二星，形",
                "，為姓慎密慳澁、有男女愛、供養天佛亦好布施、不多愛習典教(景風曰：中國天文，壁二星，主圖書祕法，北方之宿也)。奎圖。奎三十",
                "、足法用、慕善人作勝律儀之事、無終始、賞男女、受教學典教(景風曰：中國天文，奎十六星，主武庫，西方之宿也)。婁圖。婁三星，",
                "、布施，足田疇、多遊僕從，合事君王。受性勤公務、稟志慎密(景風曰：中國天文，婁三星，主林苑，西方之宿也)。胃圖。胃三星，形",
                "酒嗜肉、愛驅策劫奪強暴。稟志輕躁、足怨敵、饒男女、多僕從(景風曰：中國天文，胃三星，形如角，主兵軍，西方之宿也)。凡畢、翼",
                "王者作盟會並吉。此宿生人，法合為性寬柔而猛，君子之人流也(景風曰：會經文言語，多有中國之俗，如攎蒱戲、和國入蕃之類也，並是",
                "則以胎宿為首，以下九准前。三九之法而周二十七宿，眾為祕密(景風曰：假如有人二月五日生者，其人屬畢宿，即以畢宿為第一命，以次",
                "成、友、親為善，堪結交；自餘並惡，不可與相知。以為祕法耳(景風曰：案太史有舊飜九執宿命，古殊未有此法，今則新譯，庶用傳之流",
                "亦宜修福念善。若犯衰、危、壞等宿者，則所求稱意、百事通達(景風曰：凡欲知五星所在分者，據天竺曆術推知何宿，具知也。今有迦葉",
                "。其行一日一易，七日一周，周而復始。直神，善惡言具說之耳(景風曰：推求七曜直日法，今具在此經卷末第八曆算法中具備足矣)。日",
                "得此直者，則合歲中多土功。若虧蝕地動者，則國中人民不安泰(景風曰：茫茫大造化乃為陰陽，精曜運天、靈神直地，吉凶之應唯人信之",
                "宿，第四為意宿，第十六為聚宿，第二十為同宿，第十三為克宿(景風曰：有人屬婁宿者，向前數第四得畢為意宿，第十得星則為事宿，十",
                "犯克宿亡財失官勢力衰損。若七曜總不犯此六處者，則所為皆得(景風曰：皆須共三九祕宿相參，然後定災厄也)。頌曰：十事規求鎮不來",
                "，若觸膝胢者則屬奎宿，若觸脛者則屬婁宿，若觸脚者則屬胃宿(景風曰：若人不得本生月日者，則知本所屬宿用此法以定之。和上以此法",
                "已後，所求皆成就。宿曜曆經序日名善惡品第七從一日至十六日(景風曰：一日即是白月之一日也，十六即黑月之一日也。今恐讀者難會，"
            ],
            "juans/002.xhtml": [
                "失，必狂賊擾亂，候取良，從東擊勝。此日日月蝕及地動者，其歲足風，復有雷電，損多少田苗。鎮星直日其日宜修園圃、買賣田地、買口"
            ]
        }
    },
    "T1300": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "離鬼星所立城邑，雖有惡人，於後必善，仁孝修慈、延年長壽，多有風神，五穀少味。月離柳星所立城邑。其中人民悲怨者眾，好生鬪諍，",
                "、二癰、三者患疥。夏月在柳，上天降雨，二尺一寸，宜種下田；惡風猛盛、隣國諍訟；諸稼成熟。夏月在七星，注雨九寸，秋多苗實；胎",
                "象馬、造於樂器、婚娉嫁娶，不宜出外追逐怨惡。其日有雨，後必多風。此日生者，聰明多疾，性剛武勇。月在氐日，宜為種植果及稻麻、",
                "行客、象馬、依山住人皆當衰滅。月在氐宿而有地動，山崩木落、惡風暴起、雹傷禾稼。月在房宿而地動者，盜賊多死、諂媚人衰、父違子",
                "是名水動。其年多水，宜植高田，其餘災異如星所說。若七日後有大風起，日月光赤，是名風動。其年兵興，不宜出師，火甚熾盛，焚燒傷",
                "宜植高田，其餘災異如星所說。若七日後有大風起，日月光赤，是名風動。其年兵興，不宜出師，火甚熾盛，焚燒傷害。卯時地動，害諸國",
                "師利宿曜經中，凡有七段重明宿曜，段段唯有二十七宿而無牛宿。景風注云：唐用二十八宿，西國除牛宿，以其天主事之。斯其證也。"
            ]
        }
    },
    "T1301": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱，梵志結婚姻，尊者不我從，下賤結因緣。莫願不可獲，猶如欲縛風，何謂及與我，結親為婚姻？貧遭諸厄者，世人所棄損，卿大之方便",
                "、疾病安隱、國土傾危、知飛鳥語。又何明德能別知之，日月道徑、風雨得失、彗星出時別應其方，山崩地動、雷電色變及諸須臾眾怪之患",
                "宿者，有一要星，形圓色黃，行十五須臾而侍從矣，以果為食，主于風天，姓善所乘。善挌宿者，有二要星，形像牛角，行四十五須臾而侍",
                "。無容宿者，有三要星，其形所類如牛頭步，行六須臾而侍從矣，以風為食，主于梵天，姓梵所乘。沙栴宿者，一曰耳聰，有三要星，其形",
                "盜賊。時諸國王，興師起兵。則有四疾：一曰欬病、二曰上氣、三曰風痒、四曰熱病，多害小兒。「『增財宿日，五月初雨，墮十三斛又加",
                "日，五月初雨，墮三斛一斗五升。若有知者，不犁高田，當耕下田。風雨不時，國王懷毒，都不和穆。時雖淋雨，五穀豐登，夫妻不穆，數",
                "設，安隱無他。「『善元宿日，五月初雨，墮三斛一斗五升。多有諸風，時盜賊興。「『善挌宿日，五月初雨，墮十二斛。當歲淋雨，五穀",
                "水災，㵱壞下田，高田獨茂。時有三病：一曰咽疾、二曰臍痛、三曰風痒。「『耳聰宿日，五月初雨，墮九斛六㪷。天雨往反，五穀熟成。",
                "，二緣合會成胞胎，人未曾有自然生。因緣合會成胞胎，初未見人從風出，況于梵志師細民，此人民者方俗語。一切現有僂一盲，顛倒愚癡"
            ]
        }
    },
    "T1304": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1304宿曜儀軌一卷一行撰虛空藏印：合掌縛水指，風指如寶形。真言曰：唵阿伽沙(一)迦羅波伊野(二)唵麼哩(三)",
                "日月星皆虛空藏所變也。文殊印：虛空合掌，以大指各押二水甲，二風屈捻空端。真言曰：唵(引)阿(引入惡聲)味(引)羅吽佉左洛若",
                "殄滅七種災難，所謂日月薄喰、五星違失常度、兵賊競起、水旱不時風雨失度、惡臣背逆損害國民、武狼惡獸食噉眾生、五穀不登。如是災",
                ")。帝釋天印：右手作拳安腰，左手直豎相著，地水二指屈中節，以風著火背，屈空中節。真言曰：唵因捺羅野娑嚩賀若誦此呪，授與官位",
                "呪，授與官位，滿足所求。毘沙門天印：虛心合掌，交二空並竪，二風付二火側如鉤端相去一寸不著。真言曰：唵吠室羅縛拏野娑嚩賀若誦",
                ")邏惹野(名位)娑嚩賀九執曜天印：堅固合掌，二空相並直竪，二風舒，名本開立來去。真言曰：唵(一)蘖羅(二合)係濕嚩(二合)"
            ]
        }
    },
    "T1308": {
        "total": 119,
        "pages": {
            "juans/001.xhtml": 103,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬重、合得爵祿，若先有罪並得皆免。若日在人命宿災蝕，其人即有風災重厄，當宜攘之。其攘法，先須知其定蝕之日，去蝕五日清齋，當",
                "六)退退(尾二十二日心房五留)守心尾尾(十日伏十三日見尾十四風三度)風斗(丁亥庚戌)五斗斗(六日留斗十二)退退(二十四退斗",
                "(尾二十二日心房五留)守心尾尾(十日伏十三日見尾十四風三度)風斗(丁亥庚戌)五斗斗(六日留斗十二)退退(二十四退斗一留)守",
                "(八日留尾十一)退退(二十五退亢四留)留尾尾尾(十四伏十六見風二風三)斗(己亥壬戌)十七斗斗(十四日退十七)退退(二十九退",
                "日留尾十一)退退(二十五退亢四留)留尾尾尾(十四伏十六見風二風三)斗(己亥壬戌)十七斗斗(十四日退十七)退退(二十九退斗六",
                "二十八尾(十三留尾十五)留(退尾)退退(一日見尾四留)尾尾尾風(十八伏二十二見風斗二)斗(一辛亥二甲戌)二十九斗斗(十六留",
                "十五)留(退尾)退退(一日見尾四留)尾尾尾風(十八伏二十二見風斗二)斗(一辛亥二甲戌)二十九斗斗(十六留斗二十二)留(退斗",
                "氐房(二十二伏二十四見房五尾一)尾尾(一壬戌二乙酉)四十年尾風(十七留風二)留(退風)退尾尾(五日尾九留)尾尾風風(二十三",
                "二伏二十四見房五尾一)尾尾(一壬戌二乙酉)四十年尾風(十七留風二)留(退風)退尾尾(五日尾九留)尾尾風風(二十三伏二十七見",
                "房五尾一)尾尾(一壬戌二乙酉)四十年尾風(十七留風二)留(退風)退尾尾(五日尾九留)尾尾風風(二十三伏二十七見斗一斗七)斗",
                ")四十年尾風(十七留風二)留(退風)退尾尾(五日尾九留)尾尾風風(二十三伏二十七見斗一斗七)斗(一癸亥二丙戌)四十一斗斗牛",
                "四十年尾風(十七留風二)留(退風)退尾尾(五日尾九留)尾尾風風(二十三伏二十七見斗一斗七)斗(一癸亥二丙戌)四十一斗斗牛(",
                "留(順氐)留房(二十六見二十八見心五尾五)尾尾(甲戌)五十二風(二十一留風七)留(風)退風退(風九日尾退尾十三留)尾風風(",
                "房(二十六見二十八見心五尾五)尾尾(甲戌)五十二風(二十一留風七)留(風)退風退(風九日尾退尾十三留)尾風風(二十七伏斗五",
                "見二十八見心五尾五)尾尾(甲戌)五十二風(二十一留風七)留(風)退風退(風九日尾退尾十三留)尾風風(二十七伏斗五)伏(一日",
                "八見心五尾五)尾尾(甲戌)五十二風(二十一留風七)留(風)退風退(風九日尾退尾十三留)尾風風(二十七伏斗五)伏(一日見斗十",
                "五尾五)尾尾(甲戌)五十二風(二十一留風七)留(風)退風退(風九日尾退尾十三留)尾風風(二十七伏斗五)伏(一日見斗十一)(",
                "十二風(二十一留風七)留(風)退風退(風九日尾退尾十三留)尾風風(二十七伏斗五)伏(一日見斗十一)(嘉保二乙亥)五十三斗牛",
                "二風(二十一留風七)留(風)退風退(風九日尾退尾十三留)尾風風(二十七伏斗五)伏(一日見斗十一)(嘉保二乙亥)五十三斗牛(",
                "二日退氐十一留)氐(順)房心(三十日伏尾四)伏(三日見尾七)風(丙戌)六十四風(二十六日留十三)留斗退(風十三退風一留)留",
                "氐(順)房心(三十日伏尾四)伏(三日見尾七)風(丙戌)六十四風(二十六日留十三)留斗退(風十三退風一留)留風風順風斗(一日",
                "伏(三日見尾七)風(丙戌)六十四風(二十六日留十三)留斗退(風十三退風一留)留風風順風斗(一日伏六日見斗九斗十六)(萬壽元",
                "見尾七)風(丙戌)六十四風(二十六日留十三)留斗退(風十三退風一留)留風風順風斗(一日伏六日見斗九斗十六)(萬壽元道云甲子",
                "(丙戌)六十四風(二十六日留十三)留斗退(風十三退風一留)留風風順風斗(一日伏六日見斗九斗十六)(萬壽元道云甲子也丁亥)六",
                "丙戌)六十四風(二十六日留十三)留斗退(風十三退風一留)留風風順風斗(一日伏六日見斗九斗十六)(萬壽元道云甲子也丁亥)六十",
                ")六十四風(二十六日留十三)留斗退(風十三退風一留)留風風順風斗(一日伏六日見斗九斗十六)(萬壽元道云甲子也丁亥)六十五斗",
                "心退(心十七退房氐十留)留房房心尾(五日伏十日見尾九尾十四)風(戊戌)七十六風斗斗(一日留斗六)退斗退(斗十七退風風五留)",
                "氐十留)留房房心尾(五日伏十日見尾九尾十四)風(戊戌)七十六風斗斗(一日留斗六)退斗退(斗十七退風風五留)留風順斗斗斗(六",
                "尾十四)風(戊戌)七十六風斗斗(一日留斗六)退斗退(斗十七退風風五留)留風順斗斗斗(六日伏十一日見斗十四斗二十一)(元永二",
                "十四)風(戊戌)七十六風斗斗(一日留斗六)退斗退(斗十七退風風五留)留風順斗斗斗(六日伏十一日見斗十四斗二十一)(元永二年",
                "戊戌)七十六風斗斗(一日留斗六)退斗退(斗十七退風風五留)留風順斗斗斗(六日伏十一日見斗十四斗二十一)(元永二年己亥長元九",
                "(癸巳)四退張(十七退張七留十七日)張翼軫角亢氐房(心房)尾風斗(牛女十一日伏虛危一度)(甲午)五伏伏伏伏(十二見參二)井",
                "日角八留十四日)退(角二十三退軫軫七留十三日)軫角亢氐房心尾風斗牛女虛危危室(丙申)七壁奎(十九伏五)伏伏伏(十五見二十六",
                "房心(十八尾一留十二退)退心(二十八退氐八留十二日)氐房心房風斗斗牛女虛危室室壁(戊戌)九奎婁婁胃昴畢(三日伏畢十三)伏伏",
                "三)伏伏(十六見張十度)張翼翼軫參角亢氐(元永二己亥)十心房風斗斗女女(十日虛三留十日)退女(十五退牛七留十日)女虛危危室",
                "十六)伏伏(十九見軫初)軫(角)角亢氐房(心尾)(辛丑)十二風斗斗牛女虛危室室壁奎(十二日婁四度留)退奎(二十三日退奎二十",
                "(嘴參)井井鬼柳(九日伏星六)伏伏伏(十一見房五)房(心房)風斗(癸卯)十四斗牛女虛危室室壁奎婁婁胃昴畢(二十九參三留十四",
                "申)十九退(張二日退柳星十一留二十日)星張張翼軫角亢氐房心尾風斗(七日伏斗十八)伏(己酉)二十伏伏伏(二十七日見畢四)畢參",
                "戌)二十一退(軫)退(翼六日退翼十日)翼軫軫角亢氐房(心尾)風斗斗牛女危危室(辛亥)二十二(二十五伏畢九)伏伏伏伏(一日見",
                "氐七留十三日)退(氐十五退角亢十二留十三)亢氐氐房(心尾)房風斗牛女虛室室壁(癸丑)二十四奎婁婁胃(十八伏昴七)伏伏伏(二",
                "伏伏伏(二日見柳十一度星)張翼翼軫角亢氐房(甲寅)二十五心尾風斗斗(三日斗十六日)退斗(七日退斗一留十日)順斗斗(牛女)女",
                ")伏伏伏(五日見翼四)軫角亢氐房心尾(天喜五丁酉丙辰)二十七風斗斗牛女虛危室室(十九壁四留十一)退(壁二十九日退室室留十日",
                "嘴參井井鬼(二十八伏柳九)伏伏伏(十九見角十)亢氐房(心尾)風斗(己亥戊午)二十九斗牛女虛危室室壁奎婁婁胃昴(十三畢留十三",
                "乙丑)三十六退翼(二十三退張四留十三日)留翼翼軫角亢氐房心尾風斗斗牛女虛(尾三十日伏室初)(丁未丙寅)三十七伏伏伏伏(十九",
                "四)退(亢角)退角(一日軫十六留十四日)角亢氐(氐房心尾)尾風斗牛斗虛危危室(延久元己酉戊辰)三十九壁奎奎(婁一日伏胃胃四",
                "四十年房心尾(一日尾十三留十八)退尾(十日退心二留十二)尾尾風斗牛女虛危危室壁奎(辛亥庚午)四十一奎婁胃昴昴畢(十日伏參三",
                "十二日見張九)張翼翼軫軫角亢氐房(心尾)(壬子辛未)四十二尾風斗牛女女虛(二十四日危九留十一日)退退虛(一日虛三留十五日)",
                ")井(十八日伏鬼二)伏伏伏(一日見軫十一角)亢氐房(心尾)房風(甲寅癸酉)四十四斗牛女虛危危室壁奎婁(二十二日一留十三日退",
                "畢畢(嘴參)井井鬼柳星(十三伏張三)伏伏伏(二十六見心三)尾風風斗(十二度)(丙辰乙亥)四十六斗(牛女)女(虛危)危室壁奎",
                "畢(嘴參)井井鬼柳星(十三伏張三)伏伏伏(二十六見心三)尾風風斗(十二度)(丙辰乙亥)四十六斗(牛女)女(虛危)危室壁奎奎",
                "五十一退張(七日退張二留二十日)張翼翼軫軫角亢氐房(心尾)尾風斗(二十六伏女五)伏(壬戌辛巳)五十二伏伏伏伏(六日見畢十二",
                "十三留(退軫)退軫留(十三退十四日翼十七)軫軫角角亢氐房心尾風斗斗(牛女)女(虛危)危室(甲子癸未)五十四室(壁九日伏奎奎",
                "日房二留十二日)退氐(二十日退八氐一留十四日)氐氐(心房)尾風風斗牛女女虛危室室壁(丙寅乙酉)五十六奎婁婁胃(昴二十七伏畢",
                "房二留十二日)退氐(二十日退八氐一留十四日)氐氐(心房)尾風風斗牛女女虛危室室壁(丙寅乙酉)五十六奎婁婁胃(昴二十七伏畢五",
                "九日見星三張)張翼翼軫角氐亢氐(丁卯丙戌)五十七房(心尾)尾風斗斗牛(二十八日女一留女日退牛留十一日十退十七留十日)牛女女",
                "伏(十三見翼十三)軫角亢亢氐房(心尾)(己巳戊子)五十九尾(風斗)斗牛女虛危室室壁壁奎(二日奎七留十四日)退(奎十二退壁留",
                "嘴參)參井井鬼柳(四日伏柳十三)伏伏(二十三見亢九)氐房心尾風斗(辛未庚寅)六十一斗牛女虛危室壁奎奎婁胃昴昴畢(二十二畢十",
                "六(二十五退柳留十七日)留柳星張張翼翼軫軫(角亢)亢氐房(心風二十三伏尾尾三)伏伏(丁丑丙申)六十七伏伏伏(十八見昴五)畢",
                "翼)退翼(一日翼二留十五日)翼軫軫(角亢)亢氐房(心尾)尾(風斗)斗牛女虛危室(己卯戊戌)六十九(十三伏室十四)伏伏伏(二",
                "年(亢氐心二十九日留一日尾八)留退(十四日退氐十五留)房尾尾風風斗斗女女危危室室壁(辛巳庚子)七十一壁奎婁胃(十二伏昴二)",
                "(亢氐心二十九日留一日尾八)留退(十四日退氐十五留)房尾尾風風斗斗女女危危室室壁(辛巳庚子)七十一壁奎婁胃(十二伏昴二)伏",
                "八見柳六)柳(星張)張翼翼軫角亢氐房(壬午辛丑)七十二心房房風(十一日風八留十一日退)退(風尾二十四退尾尾九留十一日)尾風",
                "柳(星張)張翼翼軫角亢氐房(壬午辛丑)七十二心房房風(十一日風八留十一日退)退(風尾二十四退尾尾九留十一日)尾風風斗斗牛女",
                "亢氐房(壬午辛丑)七十二心房房風(十一日風八留十一日退)退(風尾二十四退尾尾九留十一日)尾風風斗斗牛女虛危室室壁壁奎(癸未",
                "風(十一日風八留十一日退)退(風尾二十四退尾尾九留十一日)尾風風斗斗牛女虛危室室壁壁奎(癸未壬寅)七十三婁胃胃昴畢嘴(參十",
                "(十一日風八留十一日退)退(風尾二十四退尾尾九留十一日)尾風風斗斗牛女虛危室室壁壁奎(癸未壬寅)七十三婁胃胃昴畢嘴(參十八",
                "伏伏(二十九日見張十六)翼翼軫軫角亢氐心尾(甲申癸卯)七十四風斗斗(牛女)女虛虛危危室(十二室七留十二日)退(室二十六退危",
                "井)井(鬼二十四日伏柳六)伏伏伏(十日見角)亢氐尾(心尾)尾風(丙戌乙巳)七十六斗牛女虛危危室壁奎婁胃胃(二日昴一留十三日",
                "七畢嘴嘴參參井井井鬼柳柳星(十九伏張九)伏伏伏(七日見尾十一風)斗(戊子丁未)七十八牛女虛危室壁奎奎婁胃昴畢嘴參井(十五井",
                "退退尾(七日退尾四留)順尾尾尾(六日伏十日見尾十一尾十三)尾風(乙酉甲申)十七風(十二日留風四)留(退風)退風退(風十七退",
                "留)順尾尾尾(六日伏十日見尾十一尾十三)尾風(乙酉甲申)十七風(十二日留風四)留(退風)退風退(風十七退尾尾十五留)留尾風",
                "(六日伏十日見尾十一尾十三)尾風(乙酉甲申)十七風(十二日留風四)留(退風)退風退(風十七退尾尾十五留)留尾風風(十六伏二",
                "見尾十一尾十三)尾風(乙酉甲申)十七風(十二日留風四)留(退風)退風退(風十七退尾尾十五留)留尾風風(十六伏二十見風五風八",
                "一尾十三)尾風(乙酉甲申)十七風(十二日留風四)留(退風)退風退(風十七退尾尾十五留)留尾風風(十六伏二十見風五風八)斗(",
                "三)尾風(乙酉甲申)十七風(十二日留風四)留(退風)退風退(風十七退尾尾十五留)留尾風風(十六伏二十見風五風八)斗(丙戌乙",
                "風(十二日留風四)留(退風)退風退(風十七退尾尾十五留)留尾風風(十六伏二十見風五風八)斗(丙戌乙酉)十八斗(十二留斗六)",
                "(十二日留風四)留(退風)退風退(風十七退尾尾十五留)留尾風風(十六伏二十見風五風八)斗(丙戌乙酉)十八斗(十二留斗六)留",
                "留(退風)退風退(風十七退尾尾十五留)留尾風風(十六伏二十見風五風八)斗(丙戌乙酉)十八斗(十二留斗六)留斗退斗斗(二十七",
                "退風)退風退(風十七退尾尾十五留)留尾風風(十六伏二十見風五風八)斗(丙戌乙酉)十八斗(十二留斗六)留斗退斗斗(二十七退斗",
                "六)留尾退退退尾(十二退尾十四)留尾尾順尾(十五日伏二十日見風一風一)風(一丙辰二乙卯)四十七風(七日留斗一)留(退斗)退",
                "留尾退退退尾(十二退尾十四)留尾尾順尾(十五日伏二十日見風一風一)風(一丙辰二乙卯)四十七風(七日留斗一)留(退斗)退風退",
                "退退尾(十二退尾十四)留尾尾順尾(十五日伏二十日見風一風一)風(一丙辰二乙卯)四十七風(七日留斗一)留(退斗)退風退(二十",
                "尾尾順尾(十五日伏二十日見風一風一)風(一丙辰二乙卯)四十七風(七日留斗一)留(退斗)退風退(二十二退風五留)留風風風(二",
                "一風一)風(一丙辰二乙卯)四十七風(七日留斗一)留(退斗)退風退(二十二退風五留)留風風風(二十一伏二十六見斗二斗四)斗(",
                "丙辰二乙卯)四十七風(七日留斗一)留(退斗)退風退(二十二退風五留)留風風風(二十一伏二十六見斗二斗四)斗(一丁巳二丙辰)",
                ")四十七風(七日留斗一)留(退斗)退風退(二十二退風五留)留風風風(二十一伏二十六見斗二斗四)斗(一丁巳二丙辰)四十八斗(",
                "四十七風(七日留斗一)留(退斗)退風退(二十二退風五留)留風風風(二十一伏二十六見斗二斗四)斗(一丁巳二丙辰)四十八斗(十",
                "十七風(七日留斗一)留(退斗)退風退(二十二退風五留)留風風風(二十一伏二十六見斗二斗四)斗(一丁巳二丙辰)四十八斗(十六",
                "一日晨氐三十夕見角八亢伏亢初二十一日角)角亢(氐房心尾)尾(風斗)(甲辰壬子)三(斗牛女虛)虛(危室壁婁胃畢嘴參十七日旦伏",
                "十七日旦伏室奎婁昴畢井四度)伏伏(十六夕見氐房角五亢五心尾)風(斗牛女斗二十牛虛危)(延久元己酉乙巳癸丑)四奎婁胃(昴畢嘴",
                "六)嘴(參井)井(鬼柳)柳(星張)翼軫角(亢房心斗十八日氐尾風晨伏牛)(丙午甲寅)五伏伏(十四夕見畢嘴井鬼柳胃十三昴畢參井",
                "夕見畢嘴井鬼柳胃十三昴畢參井星張)張翼軫(角氐房亢心尾)尾(風斗)斗(牛四日夕留二日晨見女二二十三夕斗十五十二女伏牛四斗二",
                "十四十一柳留張七張二留柳九)星張翼軫(軫角氐房亢氐心尾)尾(風斗)(甲酉丁巳)八(牛女危室一日晨伏虛危壁奎奎七)伏伏(三日",
                "晨伏虛危壁奎奎七)伏伏(三日夕見柳九星張)翼軫角亢(房心氐尾風)斗(牛女)虛危室壁辰星，北方水之精，一名[(宋-木+北)/",
                "星(張九日一見伏星三張)翼伏(十二應三十日見見不見尾四)尾(風斗)伏(乙巳)二(五日夕二十八應見室八見不見)伏(十六夕見牛",
                "見牛女二)星伏(二日旦見軫十)伏(五日應二十四日旦見心二)尾風(三十日夕見室二)(壬子)九室壁(二十一日應旦)伏(十九夕見",
                "伏(八日夕見三十日見星六張十六)翼軫伏(三日二十二日旦應夕見風八)斗斗(辛亥丁巳)十四(二十六夕見奎二)奎(婁十九日胃應口",
                "二)柳(星二十八應張夕見不見)伏(十七旦心尾二十二夕見見房一風伏危十二)(癸丑己未)十六室壁(十五應旦見不見)伏(十二夕見",
                "見二十三旦見柳十三張十)張翼(二十六應夕見不見)伏(十四旦見風一)斗伏(戊午甲子)二十一(十八日夕見壁五)婁伏(十二應旦見",
                "張七日旦見伏星一)張(翼九日應二十七旦見伏夕見不見尾一)尾(風斗)伏(己未乙丑)二十二(一日夕見二十四應室四旦見)伏(二十",
                "十八柳六)柳(星張)伏(一日應二十日旦見心尾二十六夕夕見房三風伏見危)(丙寅元永二壬申)二十九室(壁十七應奎奎旦見)伏(十",
                "日見十三日伏二十二日夕見十七日夕六日夕見張十二翼九翼十二角四風九伏牛二斗十二)(庚午丙子)三十三(一日旦十日夕見十日夕見三",
                "見二十七旦見星三張十四)翼(二十九應夕見不見)伏(十七日旦見風四)斗五伏攘災決卷上"
            ],
            "juans/002.xhtml": [
                "四四二初斗(二十二)二十十九十七十六十三十一十八十五六五三初風(十)九七六四三初尾(十六)十六十四十二十一九八六四三尾(初",
                "斗(女三)二十(丁酉)三十三十九十七十五十三十一十八六五三二風(十)(戊戌)三十四八七五四二尾(十七)十六十四十二十一九八",
                "十二)二十一十九十七十六十四十二(丙辰)五十二十一九七五四二風(十)九七五四二(丁巳)五十三初尾(十六)十四十二十一十八六",
                "十三)二十一十九十八十六十四十二十九七六四(乙亥)七十一二初風(九)七六四三初尾(十六)十五十三十二(丙子)七十二十八七五",
                "一)二十一二十十八十六(癸巳)八十九十四十二十一九八六四三初風(九)八六(甲午)九十年五三初尾(十七)十五十四十二十一九七",
                "辛丑)八五九十二十六房(三)心(初)五尾(三)六十十三十七九風(三)六十斗(三)七十十三十七二十一牛(二)五八十年女(二)",
                "(初)五八十七十二十五房(二)心(初)四尾(三)六九十二十六風(三)六十八九斗(三)六十十三十七二十一牛(初)五八女(三)",
                "(初)四八十十五二十六房(二)五心尾(四)尾(三)六九十十六風(二)五九斗(二)二十七六九十三十七二十牛(初)四七女(三)",
                "六氐(初)四七十一十四房(初)五三十五心(三)尾五八十一十五風(二)五九斗(二)五九三十六十二十六二十二十三牛(四)七女(",
                "氐(三)七十十四房(初)四心(三)尾(初)四十四五八十一十五風(初)五八斗(初)五八十二十六四十五十九二十三牛(三)六女(",
                "氐(三)六十十三房(初)四心(三)尾(初)四七五十三十一十四風(初)四七斗(初)四八十一十五十九二十二甲申五十四牛(三)六",
                "二)六九十三十六房(三)心(三)五尾(四)七十十四六十二十七風(四)七十斗(四)七十一十四十八二十二牛(二)五終曆即改前牛",
                "符契，分毫無差也。角亢(鄭分野)，氐房心(為豫州宋分野)，尾風(為幽州燕分野)，南斗牽牛須女(為楊州吳越分野)，虛危(為青",
                "；一云有口舌。土至失官、妻離隔，家內不和，有病殃。火至夫妻有風病，并妻患及憂傷謙詛。水至子孫有病，口舌、遠行信通。木至得官",
                "憂妻產，訟論得理，宿病息。金到損財，有隱遁事被舉難藏。土至患風密事發，奴婢死亡被陵逼。火至僮僕傷畜憂奴僕，後喜怨息，得官財",
                "亥火星)、貪狼星(子月天)。正(朔室望翼)、二(奎角)、三(風氐)、四(畢心)、五(參女)、六(鬼女)、七(張室)、八(角"
            ]
        }
    },
    "T1309": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "差。如大人此日得病者，不要祭，三日自差也。翼宿直日，鬼名行音風。此日是鬼行病，常愛入人家與小男女作患，令忽食上倒，失音不語"
            ]
        }
    },
    "T1310": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)賀北斗七星印：左右二火二空相係捻之，二水合指前面，二地二風張立即成印(出《阿陀蜜經》，或在口決云云)。真言曰：唵颯哆曩",
                ")囉訖山(二合)婆嚩(二合)都娑婆(二合)賀日天印：先合掌，風以下四指頭相拄，前方大開，二空各著風側。真言曰：曩莫囉怛曩(",
                "二合)賀日天印：先合掌，風以下四指頭相拄，前方大開，二空各著風側。真言曰：曩莫囉怛曩(二合)怛羅夜(引)野曩莫素哩野薩嚩曩",
                "南方火星印：左手作拳安腰，左右手五指直竪相著，屈空納著掌中，風屈中節與娑嚩訶相招。真言曰：唵阿誐囉迦阿魯(名位)儗野娑嚩(",
                "(二合)賀北方水天印：右手作拳安腰，右左手屈拳，空勿入掌中，風直竪中節少屈。真言曰：唵母馱曩乞殺怛囉(二合)娑嚩(二合)[",
                "合)邏惹野(名位)室哩迦哩娑嚩(二合)賀中宮土星印：先合掌，風已下四指頭拄前方大開，二空各著風側。真言曰：唵捨泥殺作囉曩乞",
                "二合)賀中宮土星印：先合掌，風已下四指頭拄前方大開，二空各著風側。真言曰：唵捨泥殺作囉曩乞殺怛囉(二合)跛囉(二合)訶(引",
                "手合掌，二空直立印。九執曜天總印：真實合掌，二空相並直竪，二風舒各本開立來去。總真言曰：唵(一)蘖羅(二合)醯(二)濕囉(",
                "納婆(二合)嚩娑婆(二合)賀奉華印：二手內相叉，交開仰之，二風指側端相拄，空置風邊，當心念之。真言曰：唵摩訶(引)妹怛哩也",
                "(二合)賀奉華印：二手內相叉，交開仰之，二風指側端相拄，空置風邊，當心念之。真言曰：唵摩訶(引)妹怛哩也(二合)毘庾(二合",
                "合)訥蘖帝娑婆(二合)賀燒香印：二手中指以下六指背竪相著，二風舒側端，不相著少許也，二空置頭指邊，當心。真言曰：唵達麼馱怛"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中夭。若於是時復得吉曜臨照，變惡為善，得延壽命至於百歲。後患風狂病，於九月中當水曜及畢宿直日，終於聖跡之地。「復次陰陽宮，"
            ]
        }
    },
    "T1318": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、列宿天曹、龍神八部、日月、須彌、修羅、外道、六欲魔眾、水火風空、山林窟穴、舍宅宮殿、伽藍、大地江河流泉浴池、廟宇吉凶遊行",
                "於四柱如法莊嚴殊特妙好名吉祥幢，令百由旬無諸衰患，即成結界。風吹影拂、土散水霑，罪障消亡獲大福利，眼見耳聞普皆利濟。次復周"
            ]
        }
    },
    "T1319": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四王、列宿天曹、龍神八部、日月須彌、修羅外道、六欲魔眾、水火風空、山林窟穴舍宅宮殿伽藍、大地江河流泉浴池、廟宇吉凶遊行神眾",
                "於四柱如法莊嚴殊特妙好名吉祥幢，令百由旬無諸衰患，即成結界。風吹影拂土撒水霑，罪障消亡獲大福利，眼見耳聞普皆利濟。次復周圍"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "孝父母、十惡五逆邪見孤魂眾。第四、法界一切江河水溺，大海為商風浪飄沈採寶孤魂眾。第五、法界一切邊地邪見致命蠻夷孤魂眾。第六"
            ]
        }
    },
    "T1321": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、偈婆耶鬼(云食胎藏鬼)、阿輸遮鬼(食不淨鬼)、婆哆鬼(云食風鬼)、烏馱訶羅鬼(食精氣鬼)、馱羅質多鬼(嗔惡心鬼)、質多鬼",
                "至罪人所，以火焚之，罪人歡喜。以此因緣，惡業道中，中陰相現。風大先動，失熅煖相，黃冷諸風，因便發動。惡風動故，筋脈痑[方*",
                "喜。以此因緣，惡業道中，中陰相現。風大先動，失熅煖相，黃冷諸風，因便發動。惡風動故，筋脈痑[方*爰](痑音他但反)，口中乾",
                "業道中，中陰相現。風大先動，失熅煖相，黃冷諸風，因便發動。惡風動故，筋脈痑[方*爰](痑音他但反)，口中乾燥，面目狐齒，遍",
                "啖食，充足飽滿，滅飢湯火、身體安樂、無諸痛惱。復有清涼柔軟微風，來觸其身，慳垢除滅，身無熱苦、泰然快樂。身諸長毛、惡虫墮落"
            ]
        }
    },
    "T1323": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)訶」佛告阿難陀：「此陀羅尼若誦持者，宿食不消、癨亂、風黃痰癊、患痔瘻淋、上氣嗽虐、寒熱頭痛半痛、著鬼魅者，悉得除差"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "魯護魯怒魯怒魯娑嚩(二合引)訶」「阿難陀！此陀羅尼明王，眼垢風垢、黃病痰病三集病，我及某甲眼勿令痛、勿令流淚。以羅漢實語、"
            ]
        }
    },
    "T1325": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持、繫心勿忘，亦於他人，廣為宣說，此諸痔病，悉得除差。所謂：風痔、熱痔、癊痔、三合痔、血痔、腹中痔、鼻內痔、齒痔、舌痔、眼"
            ]
        }
    },
    "T1331": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 3,
            "juans/010.xhtml": 5,
            "juans/011.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "那。「神名冀梨陀僧坡牟阿那。」佛告比丘：「昔有求那陀比丘患眼風痛，又患濕蟲痒痛難忍，往到我所具以啟問。我即為其說此神呪六王"
            ],
            "juans/004.xhtml": [
                "神之力為某作護。若入江海湖池溪谷，水中雜毒蛟龍之屬，懷惡心者風波起時，以某帶持結願神名，自然安隱過度厄難，所到安寧吉利度岸"
            ],
            "juans/007.xhtml": [
                "正氣入病人身中，諸邪惡氣一時消散，從臍中而出㶿㶿如煙。譬如大風吹破雲雨，能善持神印威力如是，病苦除愈鬼氣亦滅。」佛語天帝釋",
                "摧折；印於河海源池，泉水為之枯竭；印向水火為之消滅。若四方卒風吹揚塵土，舉印向之即住不行，舉印向地地為之動。若諸方盜賊亂起"
            ],
            "juans/008.xhtml": [
                "伴侶水中雜精，我今更說諸精魅鬼。「火中魅鬼水中魅鬼水邊魅鬼飄風之鬼東方青色鬼為惡夢鬼為變怪鬼鳥鳴怪鬼百狩變怪鬼有狐鳴鬼有烏",
                "我今更說。「步行魅鬼逢忤魅鬼山神魅鬼樹神魅鬼石神魅鬼土神魅鬼風神魅鬼海邊魅鬼海中魅鬼橋梁魅鬼宅中魅鬼雜破器魅鬼溝渠魅鬼道中",
                "池魅鬼廁中呪術魅鬼遮道魅鬼遮虫魅鬼不臣屬鬼舐人頭鬼帳中魅鬼屏風間鬼梁上魅鬼室中魅鬼使人嘔吐鬼噉屎尿鬼客忤魅鬼凶注魅鬼」佛言"
            ],
            "juans/010.xhtml": [
                "此得解脫，遠離地獄身。不欲行仁義，欺詐常為先，若入江海中，逢風不得前，縱逸隨流浪，風波覆其船，沈溺在水中，姓命豈得全？既有",
                "不欲行仁義，欺詐常為先，若入江海中，逢風不得前，縱逸隨流浪，風波覆其船，沈溺在水中，姓命豈得全？既有嘉善心，又有好名祿，修",
                "心，梵天懷欽詠。念此孤遺子，一身在軍中，遠離舊鄉土，逍遙逐異風。雖在他封境，梵釋所興隆，言歸保安隱，親友亦歡顒。慎莫懷憂惱",
                "惱，福德至無窮，官祿自到前，更生昇天宮。咸同識宿命，皆習眾聖風，庠序而無為，積福致興隆。莫作不善行，信義當溫厚，積財不欲施",
                "神名如是：「地神畢栗絺毘「水神阿婆提婆多「火神帝沙陀提婆哆「風神婆由馱提婆哆「山神阿迦奢提婆哆「三頭神坻梨尸棄提婆哆「六眼"
            ],
            "juans/011.xhtml": [
                "離八難苦，得生十方諸佛淨土。幡蓋供養，隨心所願至成菩提，幡隨風轉破碎都盡至成微塵，風吹幡塵其福無量。幡一轉時轉輪王位，乃至",
                "淨土。幡蓋供養，隨心所願至成菩提，幡隨風轉破碎都盡至成微塵，風吹幡塵其福無量。幡一轉時轉輪王位，乃至吹塵小王之位，其報無量"
            ]
        }
    },
    "T1332": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、乾竭大海，摧碎諸山猶如微塵，若日月失度能使正行，悉能穰災，風雨失時能使時節，穀米不登能使豐熟，隣國侵境悉能穰却，大臣謀反",
                "威神力故，大梵天王、帝釋、四天大王於虛空中悉雨刀劍，四面大黑風起，令其兵眾皆悉不得見日月光，諸夜叉眾吸其精氣應無免者，自然",
                "十一遍，隨其方面有賊來處，爾時當有八部鬼神，雨沙礫石、放大黑風、雷震霹靂，猶如天崩震動天地，爾時怨賊自然退散。我救脫菩薩拔",
                "呪五遍，六色縷結作五結，痛處繫。此呪能令地作水相、水作地相、風作火相、火作風相，三千世界作微塵相、色作虛空相、虛空作色相，",
                "結作五結，痛處繫。此呪能令地作水相、水作地相、風作火相、火作風相，三千世界作微塵相、色作虛空相、虛空作色相，下至金剛際、上"
            ],
            "juans/002.xhtml": [
                "尼句，為四部眾令得安隱、離諸惱患，眾魔惡鬼、盜賊水火、旋嵐惡風、羅剎惡鬼、熱病冷病風病等分諸病、家業衰耗所向不利、惡獸卒暴",
                "、離諸惱患，眾魔惡鬼、盜賊水火、旋嵐惡風、羅剎惡鬼、熱病冷病風病等分諸病、家業衰耗所向不利、惡獸卒暴，急誦此呪，一切解脫。",
                "泯摩咩思摩訶提尼羅咩吼莎呵」「如上所說，莫令某甲有王賊、水火風、日月星辰、鬼神等畏。或有餘惡知識心懷惡害者，令其自遇災禍苦",
                "諸天曹差諸善神一千七百，邏衛國界守護國土，除其災患滅其姦惡，風雨順時穀米豐熟，疫氣消除無諸強敵，人民安樂稱王之德。是王若能"
            ],
            "juans/003.xhtml": [
                "慚愧故，十方諸佛、大菩薩眾、釋梵四天王、八部鬼神、諸大龍王、風伯雨師皆悉來集，至其國界雨大法雨，枯木石山枯涸河井悉皆盈滿，",
                "七夜精勤修習，漏盡意解即獲五通。爾時國王福德少故，隣國侵境、風雨不時、人民飢餓。是時國王即請比丘以為國師共我治化。比丘是時"
            ],
            "juans/004.xhtml": [
                "洗浴，一杯飲之，呪三七遍，日用一斛五升，先從頭淋之吉。卒得旋風頭眩腦轉鬼名：美音呪(一)名阿睺耆那(二)不不不睺耆那(三)"
            ]
        }
    },
    "T1333": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "為惡鬼所打不得差者，而於此人耳邊呪之七遍即時除愈。若有人患團風白癬及以癲病，取蘇曼青、水香蓮華、茴香、細辛各以等分，取胡麻",
                "切鬼神魍魎著人，以此呪呪香水浴身，即自消除。「若復有人身生團風白癬及以癩病，取菖蒲根擣以為末一升，以白蜜和之，在於像前呪之",
                "大乘者，如是重罪不可救拔；所有事業，誦此呪已悉得成就。一切團風白癬癩病等，取佛上華在於像前呪之一千八遍，擣以為末，冷水和之",
                "索用自防身。若有人被毒藥者，取古縷草用呪病人，即得除愈。若有風病者，呪香油一千八遍塗其所病，即得除愈。若有人患耳痛者，取青"
            ]
        }
    },
    "T1334": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "行呪，是諸病苦及惡邪鬼所附著者皆得除愈。若治癩病、身體腫癖、風冷病等，取菖蒲末以白蜜和，佛前誦呪一千八遍，空腹服之即便除愈",
                "若欲止雨，亦取萎華呪千八遍露地燒之，令其作煙，即時便晴；若大風起雷電震雹亦得除止。若著瘧病一日二日乃至四日，亦取萎華呪千八",
                "燒若服皆得除愈。若被[示*厭]魅或毘舍遮諸鬼神等之所捉持，或風冷病月食病等，和水服之。諸如是等一切疾病，悉於佛前牛糞泥地，",
                "之，著於耳中。若患腹者，呪於薑水一百八遍服之即愈。若患牙齒蟲風齲者，取蘇摩那木枝呪一百八遍，以口嚼之并揩牙齒，即便除愈。小",
                "呪百八遍即得除愈。若被[示*厭]魅，當呪刀子以用解之。若斷惡風雹雨，呪石榴枝以用擬之。斷惡毒藥，呪水用之。諸如是等一切事中"
            ]
        }
    },
    "T1335": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "囉地毘舍羅池者摩囉茶離」說是呪時，大地震動、巨海波蕩，出大惡風，日月星辰凝住不行，興雲注雨，鬼神之眾皆大驚怖逃走四散。聞此"
            ],
            "juans/004.xhtml": [
                "毘陀羅呪消滅如灰，令彼諸惡無有力勢，呪咀之患自然不行。欲止惡風暴雨者，當驅烏令去，燒烏巢窟，以香供養毘浮沙羅剎王，誦此呪經",
                "者，當驅烏令去，燒烏巢窟，以香供養毘浮沙羅剎王，誦此呪經止惡風雨。一切鬼神、夜叉、羅剎、究槃茶、金翅鳥、毘舍闍，若欲禁制，"
            ]
        }
    },
    "T1336": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乾竭大海、摧碎諸山猶如微塵。若日月失度，能使正行，悉能攘災。風雨失時，能使時節。穀米不登，能使豐熟。隣國侵境，悉能攘却。大",
                "威神力故，大梵天王、帝釋、四天大王於虛空中悉雨刀劍，四面大黑風起，令其兵眾皆悉不得見日月之光，諸夜叉眾吸其精氣，應死者死，",
                "十一遍。隨其方面有賊來處，爾時當有八部鬼神，雨沙礫石、放大黑風、雷震礔礰、猶如天崩震動天地、爾時怨賊自然退散。我救脫菩薩拔",
                "呪五遍，縷六色結作五結，痛處繫。此呪能令地作水相、水作地相、風作火相、火作風相，三千世界作微塵相，色作空相、空作色相，下至",
                "結作五結，痛處繫。此呪能令地作水相、水作地相、風作火相、火作風相，三千世界作微塵相，色作空相、空作色相，下至金剛際上至淨居"
            ],
            "juans/002.xhtml": [
                "曹，差諸善神一千七百邏衛國界，守護國土、除其災患、滅其姦惡，風雨順時、穀米豐熟，疫氣消除、無諸強敵，人民安樂稱王之德。是王"
            ],
            "juans/003.xhtml": [
                "慚愧故，十方諸佛、大菩薩眾、釋梵四天王、八部鬼神、諸大龍王、風伯雨師皆悉來集，至其國界雨大法雨，枯木石山、枯泉河井悉皆盈滿",
                "七夜精勤修習，漏盡意解即獲五通。爾時國王福德少故，隣國侵境、風雨不時、人民飢餓。是時國王即請比丘以為國師，共我治化。比丘是"
            ],
            "juans/004.xhtml": [
                "彌陀佛與諸大眾坐寶蓮華，其土叢林華菓鮮敷間錯嚴飾，復有樹王香風馥扇出和雅音，純說無上不思議法。復有妙香名曰光明，若干塗香亦",
                "結，并書其鬼神名字，使人齎此書綖，語彼使言：『汝今疾去行速如風到於四方。』隨彼十五鬼神所住之處，與栴檀乾闥婆大鬼神王，令以",
                "燥，舉眼視者眼開脫出，若口道說者身生艾白瘡，若依水住者他方狂風吹至他方世界。「那無佛陀夜那無達摩夜那無僧伽夜多絰他盧遮那盧"
            ],
            "juans/006.xhtml": [
                "至利比至利比冀利莎訶此陀羅尼呪，若一切眾生，若有腫患、若腫若風腫，用油呪三遍用塗腫上，一切腫病即皆除差。觀世音說除身體諸痛"
            ],
            "juans/007.xhtml": [
                "，呪浴。一桮飲之，呪三遍。日用一斛五斗，先從頭淋之吉。卒得旋風頭眩轉鬼名美音呪(一)多阿睺耆那(二)不不不睺耆那(三)阿若"
            ],
            "juans/008.xhtml": [
                "頭摩帝」「阿難！是呪能令宿食不消尋得消化，能除吐下等病，能除風病熱病、冷病雜病，能滅一切諸邪呪術，能滅起屍，能滅一切形像厭",
                "日止住。阿須輪叉手向我，諸江海神皆恐怖。」若羅剎、若樹神、若風神、若水神、若火神，皆言道人：假我須臾之間。阿梨羅頭著道人足",
                "佛四輩弟子比丘、比丘尼、優婆塞、優婆夷，勅諸鬼神王不得妄嬈，風毒火毒、朦籠諸毒不得妄忓。若有比丘、比丘尼、優婆塞、優婆夷，",
                "盜賊無有及者。若行山林空澤中，當令虎狼豺毒及諸山神樹神、火神風神不得妄嬈。大天王燋頭摩羅當擁護之，毘樓勒叉擁護瞻視，床上無",
                "大遮毘摩遮須毘摩遮是名摩訶曼檀羅呪。一切國界營邑村落，若卒得風腫及時氣熱病，治不能差、針藥不加，速誦此呪自然除愈。四天王神"
            ],
            "juans/009.xhtml": [
                "狩諸能為毒惡傷人者，悉令消壞不能為惡。又復虛空日月星辰、旋嵐風輪、鬼神起風欲來害人或來傷人，諸鬼神等欲來求食吸人精氣、食人",
                "傷人者，悉令消壞不能為惡。又復虛空日月星辰、旋嵐風輪、鬼神起風欲來害人或來傷人，諸鬼神等欲來求食吸人精氣、食人肉血者，令人",
                "人肉血者，令人疫病熱病，若一日二日三日四日乃至七日，或令冷病風病、濕病寒冷等病，若身內若身外一切眾病，若七日若十六日，悉令",
                "呪極有神力，如上所說。莫令持是呪者，有王畏、賊畏、火畏水畏、風毒畏、刀兵等畏、日月星辰鬼神等畏。或有餘惡知識，心生忿妬意生",
                "。若有國王大臣誦此呪者，其人境土無有惡賊怖難、災橫疾疫、水旱風霜。若遇惡賊，應誦此呪。若繫著高幢頭，賊見此幢，賊尋退散降伏"
            ],
            "juans/010.xhtml": [
                "舍舍、若鳥羅、若阿陀摩羅、若揵陀樓陀，皆不得妄嬈。及日月星宿風寒氣，皆使除愈，擁護其身，令其諸邪惡消滅、百病除愈。南無一切"
            ]
        }
    },
    "T1337": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唎枳唎只唎只唎毘(上)只唎毘(上)抧唎(上)娑婆訶右若，惡腫風腫，呪胡麻油塗之差。金剛呪治惡鬼病那(上)謨曷囉(上)怛那("
            ]
        }
    },
    "T1339": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "得諸寶已，載以海舶欲還本國，於其中路值摩竭魚難、水波之難、大風之難，又值夜叉之難。如是六百二十萬人，即時各許摩醯首囉天，人"
            ],
            "juans/002.xhtml": [
                "後得如性。夫授記法，如虛空無色，亦如虛空無形，如浮雲無實，如風無體空，以聞聲不見其形，如水聚沫無有實處，如野馬、焰、乾闥婆",
                "眾：「此魔來時凡有四十萬億，來至人所發大惡聲，梁棟搖動放大惡風，或時放火、或時放水、欲殺其人，或時夢中立其人前校拔其舌，或"
            ]
        }
    },
    "T1340": {
        "total": 88,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 22,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 8,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 6,
            "juans/018.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "必穿梵宮。」如是念已，持弓執箭上射虛空。而彼射矢尚不能至地天風界，寧能遠及上界梵宮？何以故？是無智人心不節量故。摩那婆！一"
            ],
            "juans/002.xhtml": [
                "無畏：『汝寧不聞，而今此身依止地界，地依水界，水依火界，火依風界。如是四種及與識界，悉依空也。』無畏白言：『唯然世尊！我皆",
                "可行眾生依止，如彼眾鳥飛行虛空，翱翔自在如履於地。雖以翅力及風因緣往來遊處，而跡不可得。摩那婆！復有眾生依空界住，如須彌山",
                "已上盡於有頂，名無色界。從有頂外無有依止虛空行者，唯有一種別風輪界，厚六十八千由旬，過是以往更有空界，即是二界中間亦無依處",
                "過是以往更有空界，即是二界中間亦無依處。摩那婆！從是已上復有風輪，名曰不動，厚六十四俱致百千由旬，住持水界。彼風輪界，無有",
                "是已上復有風輪，名曰不動，厚六十四俱致百千由旬，住持水界。彼風輪界，無有眾生往來依處。何以故？彼空及風各不動搖故。而彼空界",
                "千由旬，住持水界。彼風輪界，無有眾生往來依處。何以故？彼空及風各不動搖故。而彼空界不可見知，無有名字、不可得說。摩那婆！汝",
                "智人，於世間事妄起分別執著不捨，所謂此即是地、是水、是火、是風等。如是乃至分別取著，諸天宮殿住處往來，及取地天諸龍、夜叉、"
            ],
            "juans/003.xhtml": [
                "。「『復次摩那婆！菩薩摩訶薩云何得發無緣精進？摩那婆！如空中風無有方所，是風不住東方及於餘方。如是不住即名無住，既無所住云",
                "婆！菩薩摩訶薩云何得發無緣精進？摩那婆！如空中風無有方所，是風不住東方及於餘方。如是不住即名無住，既無所住云何可名？』無畏"
            ],
            "juans/004.xhtml": [
                "水依何住？』曰：『水依火住。』復問：『火依何住？』曰：『火依風住。』復問：『風依何住？』曰：『風依空住。』復問：『彼空依何",
                "『水依火住。』復問：『火依何住？』曰：『火依風住。』復問：『風依何住？』曰：『風依空住。』復問：『彼空依何而住？』曰：『虛",
                "：『火依何住？』曰：『火依風住。』復問：『風依何住？』曰：『風依空住。』復問：『彼空依何而住？』曰：『虛空無相，無有依住。",
                "故，乃至十二入十八界等皆有住相。如陰入界有住相故，乃至地水火風空識皆有住相。如地水等有住相故，及與彼身皆有住相，如是取色與",
                "繩索羂繫、或以籠檻、或以坑穽、或以毒藥、或以幻術，乃至種種惡風暴雨若恐若驚。於如是等諸苦惱中，愍彼眾生悉能堪忍。然此菩薩荷",
                "大和合，假名為身。何謂四大？夫四大者，即是地界、水界、火界、風界。是等四大和合共成。梵天！於意云何？如是地大為香為臭？』梵",
                "：『梵天！自餘諸大為香為臭？』天曰：『如彼地大無香無臭，水火風大亦無香臭。』佛言：『梵天！汝今云何作如斯說：「此身如是種種"
            ],
            "juans/005.xhtml": [
                "旋流、三者摩竭、四者錯魚、五者諸餘大魚、六者夜叉羅剎、七者惡風、八者惡龍。如是八難難可過度，脫當逢遇船壞命終。誰能堪忍無怖",
                "威華寶不可得見，如辟支佛出世甚稀。「『復次梵天！從海下至第四風界，彼有風輪名曰極駃，彼風輪上有火輪界名曰不壞，恒常熾然猛焰",
                "得見，如辟支佛出世甚稀。「『復次梵天！從海下至第四風界，彼有風輪名曰極駃，彼風輪上有火輪界名曰不壞，恒常熾然猛焰不絕。彼火",
                "世甚稀。「『復次梵天！從海下至第四風界，彼有風輪名曰極駃，彼風輪上有火輪界名曰不壞，恒常熾然猛焰不絕。彼火輪上有一威花，安"
            ],
            "juans/006.xhtml": [
                "』佛言：『毘舍佉！我還問汝，隨汝意答。毘舍佉！於意云何？如此風界從何而生？為大為小？為狹為寬？為長為短？為麁為細？從何而來",
                "、形量大小、去來依止皆可知不？』毘舍佉言：『不也。世尊！如此風者不可得知，無處所故。不可得見，無相貌故。乃至家姓生處皆不可",
                "處所故。不可得見，無相貌故。乃至家姓生處皆不可知。世尊！如此風者從虛空生，無所依住、無有方所，遍一切處。』『如是毘舍佉！風",
                "風者從虛空生，無所依住、無有方所，遍一切處。』『如是毘舍佉！風從空出無有方所，家姓生處實不可知。如是如是。三種業藏言教方便",
                "毘舍佉！此三世事無量無邊難可窮盡，是故初中後際生滅旋轉，喻如風輪無有邊際。毘舍佉！而彼風輪終無有人知其限齊形量大小，去來現",
                "可窮盡，是故初中後際生滅旋轉，喻如風輪無有邊際。毘舍佉！而彼風輪終無有人知其限齊形量大小，去來現在亦復如是。如彼時節，始自"
            ],
            "juans/007.xhtml": [
                "際，終不可說虛空邊量。摩那婆！如是入義從虛空生還依虛空，如彼風界依止於空，如是二法無有邊量亦無住處，不可得見亦不可說。以二"
            ],
            "juans/008.xhtml": [
                "諸因緣分次第相續，生死流轉具足增長。云何增長？猶如四大地水火風次第漸生如是增長。如彼板等眾事具足故，彼五字門等亦具足。『如"
            ],
            "juans/009.xhtml": [
                "形貌不端、舉措輕躁、齒黃參差、口脣麁鄙、咽喉嘶散、舌根不清、風痰唾淚、冷熱寒苦、身體羸瘠藥盛肥傷，以如是等種種因緣，令彼法"
            ],
            "juans/011.xhtml": [
                "沫喻此四種。凡夫於中妄生色想，彼是地界、此是水界，及以一切火風界等。如是四種聖者了知，但有譬喻名字示現，其中更無餘物可得。",
                "，地相空故無物可著，是故我等於地界中而無所著。如地不著，水火風等不著亦然。如是我等離彼著故，則於身相得輕薄想，覺身輕已即復"
            ],
            "juans/012.xhtml": [
                "，無問強弱、若行若住，聞彼吼聲各藏巖穴。譬如雲霧遍滿虛空，大風一起須臾磨滅。爾時空中所有諸星乃至微小一切皆現，月輪明朗威光",
                "時，以神通力於大地中出沒自在亦復如是。然彼心初不取地相，惟念風輪而亦無有風輪相想。彼菩薩變化自身亦復如是無有著處，而見其身",
                "於大地中出沒自在亦復如是。然彼心初不取地相，惟念風輪而亦無有風輪相想。彼菩薩變化自身亦復如是無有著處，而見其身住在空中。如",
                "已，即於其間飛騰虛空，然後化作微塵之身遍滿虛空，人眼不見。彼風輪界持心亦遍，轉更增闊一切如風，身雖不現然是化身，滿彼空中作",
                "微塵之身遍滿虛空，人眼不見。彼風輪界持心亦遍，轉更增闊一切如風，身雖不現然是化身，滿彼空中作虛空想。雖於此身作虛空想，而終",
                "言地界。是地所有叢林樹木，以水潤之故得增長，然後出火，彼火因風轉更增盛。而彼菩薩復作是念：「斯皆作法。所謂因地出火而住虛空",
                "。而彼菩薩復作是念：「斯皆作法。所謂因地出火而住虛空，是火及風二共和合，故知此等但有生滅。」見生滅已得二神通。而彼風輪即第",
                "是火及風二共和合，故知此等但有生滅。」見生滅已得二神通。而彼風輪即第四大，非色法故，眼不能見；彼惟觸故，是身所知。耳不能聞",
                "上行於空下迫於地，飛沙走石散土揚塵，世間愚癡憶想分別，言黃黑風此來彼去。而實彼風不可覩見。何以故？彼風從空因緣而生，無住處",
                "飛沙走石散土揚塵，世間愚癡憶想分別，言黃黑風此來彼去。而實彼風不可覩見。何以故？彼風從空因緣而生，無住處故。憍尸迦！如是次",
                "愚癡憶想分別，言黃黑風此來彼去。而實彼風不可覩見。何以故？彼風從空因緣而生，無住處故。憍尸迦！如是次第風界不可見，依彼虛空",
                "可覩見。何以故？彼風從空因緣而生，無住處故。憍尸迦！如是次第風界不可見，依彼虛空無有邊際，故謂之大。是中菩薩依於虛空，取彼",
                "界不可見，依彼虛空無有邊際，故謂之大。是中菩薩依於虛空，取彼風相觀見自身無有身分，知身無分即是實智。得彼智已入於風界，處風",
                "空，取彼風相觀見自身無有身分，知身無分即是實智。得彼智已入於風界，處風界時除去一切皮肉筋骨，解脫眾縛無有住處如空中風，隨所",
                "風相觀見自身無有身分，知身無分即是實智。得彼智已入於風界，處風界時除去一切皮肉筋骨，解脫眾縛無有住處如空中風，隨所欲作神通",
                "已入於風界，處風界時除去一切皮肉筋骨，解脫眾縛無有住處如空中風，隨所欲作神通變化如意即成。於彼風中無覺知想。何以故？心風和",
                "骨，解脫眾縛無有住處如空中風，隨所欲作神通變化如意即成。於彼風中無覺知想。何以故？心風和合久熏修故。復作是念：「此虛空中都",
                "中風，隨所欲作神通變化如意即成。於彼風中無覺知想。何以故？心風和合久熏修故。復作是念：「此虛空中都無所有無可依處，云何執著",
                "，於中不著亦不被縛，雖生惡趣正念現前，若生若死如是等處，以心風故分別生死，而於生死亦不覺知。如彼風界，不可攝持、不可執捉、",
                "，若生若死如是等處，以心風故分別生死，而於生死亦不覺知。如彼風界，不可攝持、不可執捉、不可眼見、不可心知、不可智證、不可言",
                "住。即於彼中復有可見不可見者，所謂地界依水、水界依火、火依於風，如是一切皆悉稱量。是中地界者，所謂皮肉筋骨爪齒，乃至髮毛等",
                "大小便利等。火界者，所謂暖熱溫煩，乃至自惱惱他、令食消熟等。風界者，所謂語言、出息入息，乃至屈伸往來等。如是一切彼皆分別，"
            ],
            "juans/013.xhtml": [
                "何有天人世間能盡滅也？摩那婆！假有因緣一切水界可令消竭，世間風輪可使不動，一切日月可令滅光，一切星宿可令黑暗，而如來藏終無"
            ],
            "juans/014.xhtml": [
                "妙香。彼宮殿外周匝皆有七重濠壍，以無價寶間錯莊嚴。岸高齊等，風聚其間。八功德水具足盈滿，其水清淨無諸污濁。於其壍內多有眾花"
            ],
            "juans/015.xhtml": [
                "迦！譬如眾鳥無神通力，然能飛騰於虛空中。彼鳥在空以自業習，乘風力故便能遊行，而亦能知所行遊處分齊多少。如是憍尸迦！此三法句",
                "何知耶？譬如電光出時，無所從來亦無住處，然為眼見。又如放火，風力等持眾緣和合，火光乃盛，而彼火界終不離風。如是憍尸迦！若欲",
                "為眼見。又如放火，風力等持眾緣和合，火光乃盛，而彼火界終不離風。如是憍尸迦！若欲成就深利智慧，要必當應精勤觀察三教藏法深智",
                "積集草木，安置小火或吹或扇，須臾之間成大火聚普遍世界。諸火及風因緣和合出此火光。用是心力精勤觀察三教藏法出大智光，遍照一切",
                "意言：『地依水住。』復問：『此水依何而住？』上名意言：『水依風住。』復問：『此風依何而住？』上名意言：『此風與火共相依住。",
                "』復問：『此水依何而住？』上名意言：『水依風住。』復問：『此風依何而住？』上名意言：『此風與火共相依住。世尊！如是諸界各相",
                "名意言：『水依風住。』復問：『此風依何而住？』上名意言：『此風與火共相依住。世尊！如是諸界各相依住。此火與風以多力故住虛空",
                "上名意言：『此風與火共相依住。世尊！如是諸界各相依住。此火與風以多力故住虛空中，住虛空故還歸虛空。如是諸界住虛空故，得與諸"
            ],
            "juans/016.xhtml": [
                "不先取，要因鴝鵒鸚鵡猨猴諸禽獸等啄食之餘。雖無蟲食，有時熟已風吹自落然後乃取。其食時節，要經七日然始一食，七日之內終無二食",
                "佛現在。」菩薩自念：「惟有神通，大事可辦。」即以神通下至第七風聚之處，發大聲言：「汝等眾生如是破壞，云何而得不自覺知？」摩"
            ],
            "juans/017.xhtml": [
                "種類，所謂四族，即彼剎利、婆羅門、毘舍、首陀等，咸有種習氣類風俗，各以為能，我心成就故。摩那婆！是為第六世間眾生之所住處。",
                "羅、摩睺羅伽、羅剎、毘舍闍、鳩槃茶、薜荔多、山神樹神、地水火風乃至種種諸鬼神等，皆來承事禮拜防護，此亦世間凡夫事業。摩那婆",
                "此人存活、此人退墮、此人始生、此人終死？摩那婆！出入息者即是風氣。於何時中知彼風住？復於何時知彼風滅？摩那婆！所言風者，即",
                "、此人始生、此人終死？摩那婆！出入息者即是風氣。於何時中知彼風住？復於何時知彼風滅？摩那婆！所言風者，即是攝在出入息中。此",
                "死？摩那婆！出入息者即是風氣。於何時中知彼風住？復於何時知彼風滅？摩那婆！所言風者，即是攝在出入息中。此但是我方便言說。云",
                "者即是風氣。於何時中知彼風住？復於何時知彼風滅？摩那婆！所言風者，即是攝在出入息中。此但是我方便言說。云何名為方便說也？譬"
            ],
            "juans/018.xhtml": [
                "復名物也？以如是想作多種事，故名為物，彼前後際不可知故。猶如風輪，若復有人乘風輪想，彼等則為住板想中。應如是知。摩那婆！如",
                "想作多種事，故名為物，彼前後際不可知故。猶如風輪，若復有人乘風輪想，彼等則為住板想中。應如是知。摩那婆！如彼風輪乃至無有一",
                "，若復有人乘風輪想，彼等則為住板想中。應如是知。摩那婆！如彼風輪乃至無有一念時住，諸眾生等乘彼業風亦復如是。彼諸眾生造業行",
                "。應如是知。摩那婆！如彼風輪乃至無有一念時住，諸眾生等乘彼業風亦復如是。彼諸眾生造業行已，還作諸行如是成就，彼成就已未曾生",
                "而我不覺不見其邊、不知闊狹、不識小大、不見不覺，常處如是業行風輪，往來旋轉莫能自出，猶如生盲未曾見色。若他來問，當云何答？",
                "婆！諸眾生等乘諸行輪旋轉不住，不覺不知亦復如是。而彼眾生乘是風輪來往之時，乃至無有初中後際、不得其邊，全不覺知、不見不念。",
                "知、不見不念。「『復次摩那婆！彼時盲人作如是念：「今我宜在此風輪住。我有思想，此風輪中可得停住。」如是念已，從始至終念念增",
                "次摩那婆！彼時盲人作如是念：「今我宜在此風輪住。我有思想，此風輪中可得停住。」如是念已，從始至終念念增長無有斷絕。彼盲後時",
                "是念已，從始至終念念增長無有斷絕。彼盲後時或得暫住，即欲從是風輪中下，而復不下。更作是念：「我今若得見此道者便有下處，我即",
                "「今我得住。」即生樂想，勞弊亦除，然猶不見下時道路，云何從此風輪而下？「我若見者，即知風輪往來之處。」摩那婆！彼盲當作如是",
                "弊亦除，然猶不見下時道路，云何從此風輪而下？「我若見者，即知風輪往來之處。」摩那婆！彼盲當作如是念時，即於其所遇一良醫善能",
                "膜皆悉消除，胎膜除故眼即晴明，頓覩生來所不見事，亦見眾盲乘彼風輪，往來流轉不能自止，方嗟歎曰：「嗚呼哀哉！此等眾盲亦久居是",
                "輪，往來流轉不能自止，方嗟歎曰：「嗚呼哀哉！此等眾盲亦久居是風輪之內，循環往來未嘗停息。初無有人為說斯事，亦無有教療治盲者",
                "能出我眾人意計？」彼人復言：「我於往昔亦曾如汝，以無目故乘彼風輪，往來流轉無有窮極。世間之人多以此患，乘無住輪長夜勞苦。而",
                "除我目疾，以是因緣我如是見、我如是知、我如是言。汝等今日沒此風輪。不見不知、不覺不信。汝等若有一人共相領解，乃至須臾暫時停",
                "，復應須作若斯治法。如是治已彼自見法，不從他行。不行何處？謂風輪也。摩那婆！是為凡夫諸眾生等未得正法無住處者。』」大法炬陀"
            ]
        }
    },
    "T1341": {
        "total": 84,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 3,
            "juans/011.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/015.xhtml": 53,
            "juans/016.xhtml": 7,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，破戒在身成妄語者。復有妄語者，戒如糞穢。比丘五法具足心懆如風。比丘五法具足說外道語。比丘五法具足，不巧知修多羅。比丘五法",
                "伽羅如破星稱，有五富伽羅如猫兒，有五富伽羅如糞，有五富伽羅如風，有五富伽羅如火，有五富伽羅大患。比丘有五處具足，當作舉罪羯"
            ],
            "juans/002.xhtml": [
                "大神通力，於彼神通五處最勝，出第一明中五不離別、五棄捨、五行風輪。四界於中所有地界，以四種相於色中說。何等為四？麁、大、虛"
            ],
            "juans/004.xhtml": [
                "當分別。言肉眼者，依四大生。何者四大？所謂地大、水大、火大、風大，此是四大。此等四大離有非有，故言四大。」「阿難！以是義故",
                "如非有四大，而阿羅漢亦不離大。地界亦大、水界亦大、火界亦大、風界亦大。阿難！於汝意云何？阿羅漢見實以不？」阿難白佛言：「世",
                "應如是學，豈可地界當成阿耨多羅三藐三菩提乎？豈可水界、火界、風界當成阿耨多羅三藐三菩提乎？若地界、水界、火界、風界當成阿耨",
                "界、火界、風界當成阿耨多羅三藐三菩提乎？若地界、水界、火界、風界當成阿耨多羅三藐三菩提者，應依佛世尊具滿不空。何以故？此身",
                "非是佛。摩那婆！既是地界不成阿耨多羅三藐三菩提，亦非水界及火風界當成阿耨多羅三藐三菩提。摩那婆！是故彼法不可得故，不可作名"
            ],
            "juans/005.xhtml": [
                "想、如是種行，阿羅漢無。是故諸阿羅漢，除於地想、水想、火想、風想、解脫想、觀察想。舍利弗！於汝意云何？頗有阿羅漢若來若去、",
                "眾生相、壽命相、福伽羅相、婦女相、丈夫相、地相、水相、火相、風相、眼相耳鼻舌身意相、色聲香味觸法相，及我所相，漏愛遍滿、等"
            ],
            "juans/006.xhtml": [
                "作佛，當誹謗。彼等為欲慢被所覆，雜外道語，禮日者、禮月者、禮風火者，當墮地獄，亦復不知一切日名。彼等以空名聲欲取邪見之念，"
            ],
            "juans/007.xhtml": [
                "、戒想、三昧想、智想、解脫想、解脫知見想、地想、水想、火想、風想、念處想、正斷想、神足想、根想、力想、覺分想、道想、助道想",
                "事，鼻舌身意是事。色是事，聲香味觸法是事。地界是事，水界火界風界是事。如是二十一心濁煩惱事。三不善根是事，十不善業道是事，"
            ],
            "juans/009.xhtml": [
                "、受、想、行、識、是為五陰聚。復有五陰聚、地聚、水聚、火聚、風聚、識聚，是為五陰聚。復有五陰聚，戒聚、三昧聚、智聚、解脫聚",
                "痛耳痛、咽喉痛、出入息膞痛、背痛脇痛、腹痛心痛。或依彼等而起風痛，或不正住臍下絞痛，因大小便塞而致痛也。髀痛膝痛、脛痛踝痛",
                "生氣上，即自唱言：『我不正臥，我食不知足，我飲不知足。』所以風起所以黃起，痰陰冷陰眼暗，或因得物貪是故病起。最大病者謂貪諸"
            ],
            "juans/011.xhtml": [
                "不得違背。於阿闍梨邊常須觀看面。彼若住處，住三肘遠，不得在上風亦不得坐。若得教然後坐已，於阿闍梨邊當生慈心。欲受教者應先誦"
            ],
            "juans/013.xhtml": [
                "豈不妄語。何以故？一切諸法皆悉無我。猶如有人作如是言：『有彼風聚，彼無有聚。』如是言者，豈復非是妄語之乎？無有是處。如是如",
                "獄、畜生及閻羅世，空重未來所見之法，雖有皮覆無利壽命。譬如駛風吹兜羅毦，凡所得處即於中住，於彼生愛於彼生縛，未得解脫五種無"
            ],
            "juans/015.xhtml": [
                "離聚落為怨讎。此等為二十種怨讎，名為怨讎也。阿難！上虛空有諸風，名曰毘嵐婆。阿難！彼毘嵐婆諸風等，高九十九百千俱致由旬。彼",
                "名為怨讎也。阿難！上虛空有諸風，名曰毘嵐婆。阿難！彼毘嵐婆諸風等，高九十九百千俱致由旬。彼等諸風是何由旬？是人間由旬。復有",
                "曰毘嵐婆。阿難！彼毘嵐婆諸風等，高九十九百千俱致由旬。彼等諸風是何由旬？是人間由旬。復有幾許大由旬？若人輩百千俱致由旬，是",
                "何由旬？是人間由旬。復有幾許大由旬？若人輩百千俱致由旬，是彼風家一由旬。阿難！如是由旬有六十八萬千俱致由旬，其毘嵐婆風高如",
                "是彼風家一由旬。阿難！如是由旬有六十八萬千俱致由旬，其毘嵐婆風高如所也。阿難！於毘嵐婆上虛空之中，復有諸風名曰尼僧阿羅(隋",
                "致由旬，其毘嵐婆風高如所也。阿難！於毘嵐婆上虛空之中，復有諸風名曰尼僧阿羅(隋云可收)。阿難！彼等諸風如是牢䩕，若須彌山王",
                "婆上虛空之中，復有諸風名曰尼僧阿羅(隋云可收)。阿難！彼等諸風如是牢䩕，若須彌山王在彼處者，彼等諸風能破壞之，如散土一掬。",
                "云可收)。阿難！彼等諸風如是牢䩕，若須彌山王在彼處者，彼等諸風能破壞之，如散土一掬。阿難！彼尼僧阿羅諸風，高二十百千俱致由",
                "王在彼處者，彼等諸風能破壞之，如散土一掬。阿難！彼尼僧阿羅諸風，高二十百千俱致由旬。阿難，大鐵圍山在彼處者，雖不破散而擲置",
                "彼處者，雖不破散而擲置諸方所。有第二四洲天下，上虛空中不可收風，等彼將大鐵圍山如是擲之，從此向彼、從彼向此，如乾樹葉亦不墮",
                "山如是擲之，從此向彼、從彼向此，如乾樹葉亦不墮落。爾時彼等諸風次第來已少分觸地，而於大鐵圍山上如少沙墮，彼大須彌山王峯聚破",
                "速行，如是四十由旬，彼一銅盤不令墮地。如是如是，大鐵圍山彼諸風吹擲置彼處，從於彼處擲置此處。阿難！彼諸風上，於虛空中復有諸",
                "如是，大鐵圍山彼諸風吹擲置彼處，從於彼處擲置此處。阿難！彼諸風上，於虛空中復有諸風名曰阿鳩羅迦羅(隋言作亂)，其作亂風上虛",
                "吹擲置彼處，從於彼處擲置此處。阿難！彼諸風上，於虛空中復有諸風名曰阿鳩羅迦羅(隋言作亂)，其作亂風上虛空中。復有諸風名曰上",
                "彼諸風上，於虛空中復有諸風名曰阿鳩羅迦羅(隋言作亂)，其作亂風上虛空中。復有諸風名曰上行。阿難！彼上行諸風，高七十一百千俱",
                "復有諸風名曰阿鳩羅迦羅(隋言作亂)，其作亂風上虛空中。復有諸風名曰上行。阿難！彼上行諸風，高七十一百千俱致由旬。其上行諸風",
                "言作亂)，其作亂風上虛空中。復有諸風名曰上行。阿難！彼上行諸風，高七十一百千俱致由旬。其上行諸風上虛空中復有諸風，名曰婆吒",
                "風名曰上行。阿難！彼上行諸風，高七十一百千俱致由旬。其上行諸風上虛空中復有諸風，名曰婆吒三毘多那。其婆吒三毘多那風上虛空中",
                "！彼上行諸風，高七十一百千俱致由旬。其上行諸風上虛空中復有諸風，名曰婆吒三毘多那。其婆吒三毘多那風上虛空中復有諸風，名曰地",
                "其上行諸風上虛空中復有諸風，名曰婆吒三毘多那。其婆吒三毘多那風上虛空中復有諸風，名曰地奢目佉(隋言方面)，無量百千俱致由旬",
                "中復有諸風，名曰婆吒三毘多那。其婆吒三毘多那風上虛空中復有諸風，名曰地奢目佉(隋言方面)，無量百千俱致由旬。阿難！彼諸風上",
                "諸風，名曰地奢目佉(隋言方面)，無量百千俱致由旬。阿難！彼諸風上虛空中復有諸風，名曰須斯洟羅(隋言善住)，無量百千俱致由旬",
                "佉(隋言方面)，無量百千俱致由旬。阿難！彼諸風上虛空中復有諸風，名曰須斯洟羅(隋言善住)，無量百千俱致由旬。乃生略說，其善",
                "名曰須斯洟羅(隋言善住)，無量百千俱致由旬。乃生略說，其善住風上虛空中復有諸風，名曰避荼那。避荼那諸風上虛空中復有諸風，名",
                "言善住)，無量百千俱致由旬。乃生略說，其善住風上虛空中復有諸風，名曰避荼那。避荼那諸風上虛空中復有諸風，名曰闍婆那輸陀那(",
                "旬。乃生略說，其善住風上虛空中復有諸風，名曰避荼那。避荼那諸風上虛空中復有諸風，名曰闍婆那輸陀那(隋言疾走淨)。其疾走淨諸",
                "善住風上虛空中復有諸風，名曰避荼那。避荼那諸風上虛空中復有諸風，名曰闍婆那輸陀那(隋言疾走淨)。其疾走淨諸風上虛空中復有諸",
                "上虛空中復有諸風，名曰闍婆那輸陀那(隋言疾走淨)。其疾走淨諸風上虛空中復有諸風，名曰毘多毘盧遮那。其毘多毘盧遮那風上虛空中",
                "，名曰闍婆那輸陀那(隋言疾走淨)。其疾走淨諸風上虛空中復有諸風，名曰毘多毘盧遮那。其毘多毘盧遮那風上虛空中復有諸風，名曰富",
                "疾走淨諸風上虛空中復有諸風，名曰毘多毘盧遮那。其毘多毘盧遮那風上虛空中復有諸風，名曰富吒避陀那(隋言片破)。略說如上應知。",
                "中復有諸風，名曰毘多毘盧遮那。其毘多毘盧遮那風上虛空中復有諸風，名曰富吒避陀那(隋言片破)。略說如上應知。復有諸風名伽帝尼",
                "中復有諸風，名曰富吒避陀那(隋言片破)。略說如上應知。復有諸風名伽帝尼避奢伽伽那揭波，復有諸風名遏顛多悉洟帝迦，復有諸風名",
                "片破)。略說如上應知。復有諸風名伽帝尼避奢伽伽那揭波，復有諸風名遏顛多悉洟帝迦，復有諸風名阿迦奢毘奢毘迦多，復有諸風名阿住",
                "諸風名伽帝尼避奢伽伽那揭波，復有諸風名遏顛多悉洟帝迦，復有諸風名阿迦奢毘奢毘迦多，復有諸風名阿住[示*只]囉，復有諸風名避",
                "復有諸風名遏顛多悉洟帝迦，復有諸風名阿迦奢毘奢毘迦多，復有諸風名阿住[示*只]囉，復有諸風名避多博叉，復有諸風名施利伽摩，",
                "有諸風名阿迦奢毘奢毘迦多，復有諸風名阿住[示*只]囉，復有諸風名避多博叉，復有諸風名施利伽摩，復有諸風名迦多婁惡，復有諸風",
                "迦多，復有諸風名阿住[示*只]囉，復有諸風名避多博叉，復有諸風名施利伽摩，復有諸風名迦多婁惡，復有諸風名娑那帝囉那，復有諸",
                "[示*只]囉，復有諸風名避多博叉，復有諸風名施利伽摩，復有諸風名迦多婁惡，復有諸風名娑那帝囉那，復有諸風名阿㝹呵伽，復有諸",
                "風名避多博叉，復有諸風名施利伽摩，復有諸風名迦多婁惡，復有諸風名娑那帝囉那，復有諸風名阿㝹呵伽，復有諸風名阿輸伽阿多羅，復",
                "名施利伽摩，復有諸風名迦多婁惡，復有諸風名娑那帝囉那，復有諸風名阿㝹呵伽，復有諸風名阿輸伽阿多羅，復有諸風名波利延多施沙婆",
                "名迦多婁惡，復有諸風名娑那帝囉那，復有諸風名阿㝹呵伽，復有諸風名阿輸伽阿多羅，復有諸風名波利延多施沙婆多。阿難！我於波利延",
                "那帝囉那，復有諸風名阿㝹呵伽，復有諸風名阿輸伽阿多羅，復有諸風名波利延多施沙婆多。阿難！我於波利延多施沙婆多風，晝夜說時亦",
                "多羅，復有諸風名波利延多施沙婆多。阿難！我於波利延多施沙婆多風，晝夜說時亦不可盡。阿難！其波梨延多奢沙風等上虛空中，復有諸",
                "於波利延多施沙婆多風，晝夜說時亦不可盡。阿難！其波梨延多奢沙風等上虛空中，復有諸風名刪尼覆娑那，復有風名曰阿嵐婆娑蘇都(隋",
                "，晝夜說時亦不可盡。阿難！其波梨延多奢沙風等上虛空中，復有諸風名刪尼覆娑那，復有風名曰阿嵐婆娑蘇都(隋言發事)阿難。此風名",
                "阿難！其波梨延多奢沙風等上虛空中，復有諸風名刪尼覆娑那，復有風名曰阿嵐婆娑蘇都(隋言發事)阿難。此風名字如來悉知，如彼名字",
                "諸風名刪尼覆娑那，復有風名曰阿嵐婆娑蘇都(隋言發事)阿難。此風名字如來悉知，如彼名字已上所有風輪名者。阿難！復有二十千種風",
                "婆娑蘇都(隋言發事)阿難。此風名字如來悉知，如彼名字已上所有風輪名者。阿難！復有二十千種風輪，如來所知，普如數知。此最後風",
                "風名字如來悉知，如彼名字已上所有風輪名者。阿難！復有二十千種風輪，如來所知，普如數知。此最後風輪上，有上非想非非想諸天，於",
                "風輪名者。阿難！復有二十千種風輪，如來所知，普如數知。此最後風輪上，有上非想非非想諸天，於其中間中間所有風名字，乃至如來所",
                "普如數知。此最後風輪上，有上非想非非想諸天，於其中間中間所有風名字，乃至如來所知。於彼非想非非想天上虛空之中，有六萬八百千",
                "。於彼非想非非想天上虛空之中，有六萬八百千俱致由旬以上，復有風輪名曰毘毘梨洟(隋言開示)，於彼最上復有風輪名曰首楞伽摩(隋",
                "俱致由旬以上，復有風輪名曰毘毘梨洟(隋言開示)，於彼最上復有風輪名曰首楞伽摩(隋言健行)，高六十萬八百千俱致由旬。彼上虛空"
            ],
            "juans/016.xhtml": [
                "可思議、無有邊際。阿難！我今當說是義，為證知此故。阿難！所言風風者，有諸比丘欲有風者，為彼等故方便而說此義。以是義故，當成",
                "思議、無有邊際。阿難！我今當說是義，為證知此故。阿難！所言風風者，有諸比丘欲有風者，為彼等故方便而說此義。以是義故，當成就",
                "難！我今當說是義，為證知此故。阿難！所言風風者，有諸比丘欲有風者，為彼等故方便而說此義。以是義故，當成就如是大智。此方便為",
                "中當勤方便，莫為文字莊嚴、莫共諍鬪，莫共相競言，相諍競者皆是風也。凡有怨讎皆從競起，為諍競者無有盡邊。凡所諍競，皆令墮戒、",
                "、令墮智慧。阿難！如來涅槃之後當來之世，多有諸法師等，彼自欲風謗教師法。彼等癡人，縛在於彼色渴愛中，於聲香味觸法渴愛之中，",
                "師法。彼等癡人，縛在於彼色渴愛中，於聲香味觸法渴愛之中，為欲風所縛。阿難！住渴愛中，以欲縛故當向地獄。為食因緣多作種種妄語",
                "縛故當向地獄。為食因緣多作種種妄語，阿難，此食名破論師。名從風起，名為維陀義、名怨讎本根也。「復有別四種食，和合為食、闇為"
            ],
            "juans/017.xhtml": [
                "為初，未曾有故。譬如丈夫當發如是心：『我於某處當作屋宅，為捍風雨故。』彼發心已然不造作，時遇天雨，走向於彼造屋宅處。至彼處"
            ],
            "juans/019.xhtml": [
                "令彼以脚大拇指觸婦女人。所以者何？阿難！譬如工匠，要以韝囊以風滿故吹出風氣。阿難！如是如是。諸婦女人，他不搖動未發言時，而",
                "拇指觸婦女人。所以者何？阿難！譬如工匠，要以韝囊以風滿故吹出風氣。阿難！如是如是。諸婦女人，他不搖動未發言時，而自呻吟動氣",
                "。阿難！如是如是。諸婦女人，他不搖動未發言時，而自呻吟動氣出風。是故阿難！若有智者，當知婦人如匠韝囊。應如是持。阿難！其婦",
                "正本云鉗蒱其梨婆)，彼梵身等所著衣服，在彼榻前無有光色，譬如風雨久漬羖羊毛[並*毛]。然彼輦輿，牛頭栴檀之所成就，以末一捻"
            ]
        }
    },
    "T1342": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "飢渴想，一切人民貪瞋癡患皆悉休息，亦無飢渴寒熱之苦，亦無晝夜風塵之患，其心寂然無迷亂想，亦無色聲香味細滑心意煩惱。欲界諸天",
                "薩。若有重病之人，當行此真言用加持病人。若人頭痛、若壯熱、若風若冷若熱、如此三病合為一病，若一日熱、若二日若三日若四日、若",
                "成就。於斯色陰無所愛樂，地種名為地、水種名為水、火種名為火、風種名為風。所以者何？無成就故，地名之中求其性字都不可得，以無",
                "斯色陰無所愛樂，地種名為地、水種名為水、火種名為火、風種名為風。所以者何？無成就故，地名之中求其性字都不可得，以無性故無所",
                "成就故，地名之中求其性字都不可得，以無性故無所成就。如是水火風種亦復如是無所成就。過去色亦不自說我是過去色，當來色、現在色",
                "名等一無念知故、歸一空故。若其無性，則無所成就。如是地性水火風性，其性無所言說。過去色無所言說。如過去色無所言說，當來色亦"
            ]
        }
    },
    "T1343": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩，心念諸佛菩薩，誦此陀羅尼，若有病人，若頭痛、若瘧病、苦風病若熱病冷病，若眾生苦動一日若二日若三日若四日，若常病、若眼",
                "若三日若四日，若常病、若眼痛、若齒牙痛、若腹痛、若背痛，若惡風、若失念、若鬼所著如是等病，是人為誦此陀羅尼，手摩捫之。尊勝",
                "不可得故。如地，地自性成就；水，水自性成就；火，火自性成就；風，風自性成就。如是諸大自性成就，無增無減、無有聚合，實不可得",
                "得故。如地，地自性成就；水，水自性成就；火，火自性成就；風，風自性成就。如是諸大自性成就，無增無減、無有聚合，實不可得，無",
                "、無有聚合，實不可得，無有處所，云何名色？如色，地、水、火、風亦復如是。過去無作者，未來無作者，現在無作者。何以故？一切諸"
            ]
        }
    },
    "T1344": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法、順向諸僧，順諸聲聞、緣覺，順諸地獄、餓鬼、畜生，順水、順風、順火、順地，順眼、順耳、順鼻、順舌、順身、順意。文殊師利！",
                "無明生一切諸法，不從地界，不著地界、不著水界、不著火界、不著風界、不著空界、不著識界，而非不著，然此諸法無染無淨。文殊師利"
            ]
        }
    },
    "T1345": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞辟支佛，一切法平等同故。地獄、餓鬼、畜生，平等同故。水大、風大、火大、地大、虛空大，一切法平等同故。眼、耳、鼻、舌、身、",
                "佛告文殊：「癡者從無明起，不依地界、不依水界、不依火界、不依風界及虛空界乃至識界，諸法無所依著，不可得惱、不可得淨。何以故"
            ]
        }
    },
    "T1353": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛所說，普除一切患難魔事繫縛，擁護某甲令得安隱。若有毒病、若風冷病、若除結病，若心腹脊痛、眼耳身痛及以頭痛。如是等患，最勝"
            ]
        }
    },
    "T1354": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "瘡一切冷熱瘧等亦不能害，一日二日三日四日一切諸瘧不能為害，若風作瘧陰所作瘧黃所作瘧亦不能害。若有上官逼切來者、或以枷鎖禁繫",
                "某甲、護持某甲、養育某甲，用作禳災，除一切病、破一切毒、除去風病。若有臍下病、瘡有心痛、若有腹痛、若有背痛、若下部痛、若腰",
                "二手一切肢節，呪皆止定。一切寒熱病，或一日兩日三四日所作者，風病黃病痰陰病等分病，我今皆悉除滅，平復如本。願永斷絕，願散滅"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "侵害，乃至一切惡瘡蛇蟲羯拏婆蟲亦不能為害。又復無彼一切瘧病、風、黃、痰癊。如是等病須臾發動，至一日二日三日四日，乃至七日半"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦不能嬈亂。又復瘧病，一日二日三日四日或復多日或復須臾，或復風癀、或復痰癊，乃至頭痛，如是等病亦不能為害。」爾時世尊即說陀"
            ]
        }
    },
    "T1373": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "食華鬘者、障產生者、食不淨者，皆悉除遣。又復若有一切瘧疾，及風黃痰癊等諸疾病，亦悉消散。一切鬪戰、諍訟陣敵，皆悉破壞。我今"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明眷屬明句，有大功德，汝當受持宣通流布。又此大明亦能禁止諸惡風雲。若持是明者善自作護復能護他，若城邑聚落乃至一切處悉能擁護"
            ]
        }
    },
    "T1380": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "此清淨眼祕密神呪句力，眼得清淨，除去昏暗、除去翳障，乃至除去風毒眼病、黃毒眼病、痰毒眼病、癊毒眼病，無痛無腫、無惱無苦、無",
                "真實力，以如是等真實力故，眼得清淨，除去昏暗、除去翳障，所有風毒眼病、黃毒眼病、痰毒眼病、癊毒眼病皆不能侵，無痛無腫、無惱",
                "眼祕密大神呪有大力故，眼得如是清淨，除去昏暗及內外瞖障，乃至風毒障、黃毒障、痰毒障、痰毒障等皆悉消除，無痛無苦、無諸眵淚。"
            ]
        }
    },
    "T1401": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "星曜而不降伏，但念此金剛香真言，天等星曜驚怖戰悚而自降伏，如風吹樹枝隨風低仆。」即說陀羅尼曰：「曩謨(引)囉怛曩(二合)怛",
                "伏，但念此金剛香真言，天等星曜驚怖戰悚而自降伏，如風吹樹枝隨風低仆。」即說陀羅尼曰：「曩謨(引)囉怛曩(二合)怛囉(二合)"
            ]
        }
    },
    "T1408": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "得勝。時南閻浮提忽見如是日月星辰光明隱蔽，諸不吉相處處出現，風雨非時旱澇兢作，五穀苗稼秀而不實，設有子實食乃無味，當令眾生",
                "，亦復現彼女人之相，惱亂眾生，令得種種之病使其苦惱，所謂癭病風病、痰吐之病、眼目病、頭痛病、腹痛病乃至痔瘻病，又復瘧病，或"
            ]
        }
    },
    "T1409": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "痔漏、疥癩瘡癬，或復瘧病，其瘧發時或隔一日二日三日四日，乃至風癀痰癊一切惡病。又閻浮提內降大風雨，或寒或熱或澇或旱，五穀不",
                "時或隔一日二日三日四日，乃至風癀痰癊一切惡病。又閻浮提內降大風雨，或寒或熱或澇或旱，五穀不豐人民飢儉悉皆中夭。復現虎狼師子"
            ]
        }
    },
    "T1413": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉皆破壞。」「覩嚕覩嚕覩嚕覩嚕莎賀」「一切魑魅魍魎、吠多拏旋風鬼，諸如是等一切鬼神欲起惡心行不饒益者，退散四方遠離而去。」"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "軌於一切處作大息災增益，往彼佛剎。復有請召，願賜降臨。地水火風神等往本界中，發善心愛敬所安佛像，經百千劫護持施主及子孫眷屬"
            ]
        }
    },
    "T1419": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "其迷時，無明雲暗、智月未彰，三界茫茫，一大夢場；及其悟也，慧風大掃，雲盡無方，性天本潔、智月本光。本潔本光者，不為無明雲暗",
                "人之美，善必同歸。余因而序之。見其詞清義暢，宛然有古昔房相之風。兼繪像圖式，雅有法度。後之造像者，依式而行，無不感通，福田",
                "為梵像。此則所謂梵式者也(儞波羅國，在印土之北、吐番之西。其風俗出巧工，蓋阿尼哥更超群者也，故帝師特引來薦於帝也。巴思八者",
                "既殊、因見自別、未可執一而論也)。今取像傳所載數尊，并遵中土風俗，參考而述之，以便於後世興福家云(內中大底中土罕見者，各位",
                "宮天女、水天(鎮西方神，白色善相，兩手持蛇索)；娑竭囉龍王、風天(鎮西北方神，綠色善相，手執風旗)。○其應入八搩格局者，增",
                "，兩手持蛇索)；娑竭囉龍王、風天(鎮西北方神，綠色善相，手執風旗)。○其應入八搩格局者，增長天王、廣目天王、金剛密迹、散脂",
                "舍利。中具二種，或曰四種法身舍利作第一，生身舍利次之。故西土風俗多用法身舍利，即五部大陀囉尼以為上首，一切經呪文辭是也。五"
            ]
        }
    },
    "T1420": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "招財寶，隨土而得。二者慕，治眾生病，隨治即差。三者正法，能令風雨順時，龍王歡喜。」王聞是語，勅用其法，皆利一切眾生。當如七",
                "作人形，作一壇以章柳置上，以遶壇側，然後呪曰：「歸依天帝釋！風神來濟眾生，火神來起光明，雨神來百穀熟成，寶神來錢財集，地神",
                "產婦，鬼神不能忓誤。書符置臺園壢上，疫氣不起。書符置山神所，風雨順時。以符頭上，避兵。書符置心前，來財。書符著足下，能行。",
                "。若人病悉[病-丙+虎]、病吐、病水、病腸、痛心、四胑腫、卒風頭、霍亂、心悶方重、噎不得喘息，取上件藥丸，丸如小豆，兩丸與",
                "決生死。取東太藥，春三月丙丁日寅卯時，密取柳根皮囊盛，未使見風，舍東北角玄陰千百日，味未日丁丙寅時，向東服之。四十九日，方",
                "陳呪術，在於經文。而且略述五三，不可具學，烏用胡音。誦呪起卒風。呪曰：婆帝吒那利帝吒那耶帝留那耶婆耶帝任哆羅豆頭摩耶帝波留",
                "陵人者以至所住家，有凡屋取一把土，呪之十返，散其屋上，即有大風卒起，即發破屋、瓦礫競下，一切衣服惡風吹去。若其人走出，風即",
                "十返，散其屋上，即有大風卒起，即發破屋、瓦礫競下，一切衣服惡風吹去。若其人走出，風即起之，大速不能得走，不解不住。法即牛肉",
                "大風卒起，即發破屋、瓦礫競下，一切衣服惡風吹去。若其人走出，風即起之，大速不能得走，不解不住。法即牛肉、芸薹皆不得食。若食"
            ],
            "juans/002.xhtml": [
                "一斤。論曰：於一淨室，於淨臼中各別擣下蒒，和以蜜，器中勿令見風日。於先斷酒肉、五辛及雜味、芸薹。齋戒沐浴以香湯，著鮮潔衣裳"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 289,
        "found_juans": 494,
        "total": 2527
    }
}