{
    "T0848": {
        "total": 98,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 52,
            "juans/005.xhtml": 18,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "燒一切無智薪無厭足。世尊！譬如風界，除一切塵。如是一切智智，",
                "心、烏心、羅剎心、刺心、窟心、風心、水心、火心、泥心、顯色心",
                "云何窟心？謂順修為入窟法。云何風心？謂遍一切處發起為性。云何",
                "漸次以南行，從此右旋遶，轉依於風方，師位移本處，而居於火方。",
                "轉依於火方，師位移本處，而住於風方。如是真言者，普作四方相，",
                "充滿童子形。如是具慧者，次應往風方。復畫忿怒尊，所謂勝三世，",
                "西方諸地神，辯才及毘紐，塞建那風神，商羯羅月天，是等依龍方，"
            ],
            "juans/002.xhtml": [
                "除諸障礙。祕密主復聽，繫除散亂風，阿字為我體，心持阿字門，健",
                "字大空點，先佛所宣說，能縛於大風。大有情諦聽，行者防駛雨，思",
                "(引二合)也(二)莎訶(三)」風神真言曰：「南麼三曼多勃馱喃"
            ],
            "juans/003.xhtml": [
                "置字句等，而想淨其命，命者所謂風，念隨出入息，彼等淨除已，作",
                "應作，皆於智火輪。訶字第一實，風輪之所生，及與因業果，諸種子",
                "事業，一切攝除等，真言者勿疑。風遍一切處，一切悉開壞，此種種",
                "，或置彼印，或書字句所謂唅字。風天方，降三世尊摧大障者，上有"
            ],
            "juans/004.xhtml": [
                "慧手為拳，虛空輪入於掌中，而舒風輪，是為淨法界印。真言曰：「",
                ")』「復舒定慧二手作歸命合掌，風輪相捻，以二空輪加於上，形如",
                "「復以定慧二手作虛心合掌，屈二風輪，以二空輪絞之，形如商佉。",
                "如健吒，二地輪二空輪相持，令火風輪和合。頌曰：「『吉祥願蓮華",
                "，五輪外向為拳，建立火輪。舒二風輪屈為鉤形，在傍持之。虛空地",
                "，五輪內向為拳，建立火輪。以二風輪置傍，屈二虛空相並。頌曰：",
                ")莎訶』「復以智慧手為拳，而舒風輪，以毘俱胝形住於等引。頌曰",
                "次以定摩手，五輪內向為拳，而舒風輪，圓屈相合。頌曰：「『此勝",
                "次以定慧手一合為拳，舒智慧手，風輪屈第三節，猶如環相。頌曰：",
                "』「復以定慧手作空心合掌，以二風輪屈入於內，二水輪亦然，其二",
                "以此印，其二火輪鉤屈相合，散舒風輪，名無堪忍大護印。彼真言曰",
                "訶諦(十)莎訶(十一)』「復以風輪而散舒之，空輪並入其中，名",
                "』「又以定慧手作空心合掌，以二風輪持火輪側，名如來甲印。「屈",
                "(三)莎訶(四)』「以此印，令風水輪屈而相捻，空輪向上而少屈",
                "三)莎訶(四)』「如前印，以二風輪屈入掌中向上，名如來牙印。",
                "莎訶(七)』「又如前印相，以二風輪向上置之，屈第三節，名如來",
                "訶(四)』「又如前印，以二空輪風輪屈上節相合，是如來念處印。",
                "四)』「復以定慧手合為一，以二風輪加火輪上，餘如前，是普賢如",
                "訶(五)』「即此虛心合掌，以二風輪屈在二火輪下，餘如前，是慈",
                "印，以二水輪二地輪屈入掌中，二風輪火輪相合，是除一切蓋障印。",
                "前以定慧手，五輪內向為拳，舉二風輪猶如針鋒，二虛空輪加之，是",
                "三)莎訶(四)』「如前印，舉二風輪參差相押，是毘俱胝印。彼真",
                "三)莎訶(四)』「如前印，屈二風輪置虛空輪下，相去猶如穬麥，",
                "莎訶(三)』「同前印，申二水輪風輪，餘如拳，是地藏菩薩印。彼",
                "中合掌，火輪水輪交結相持，以二風輪置二虛空輪上猶如鉤形，餘如",
                "訶(六)』「以三昧手為拳，而舉風輪猶如鉤形，是光網鉤印。彼真",
                "五)』「如前，以智慧手為拳，其風火輪相合為一舒之，是繼室尼刀",
                "莎訶(三)』「以慧手為拳，而舒風輪猶如鉤形，是請召童子印。彼",
                "五)』「如前以定慧手為拳，舒二風輪屈節相合，是諸奉教者印。彼",
                "掌中，二火輪地輪向上相持，而舒風輪屈第三節令不相著猶如穬麥，",
                "「以此金剛鎖印，少屈虛空輪以持風輪而不相至，是忿怒月黶印。彼",
                "』「如前，以定慧手為拳，建立二風輪而以相持，是金剛針印。彼真",
                "，舉翼開敷，智慧手亦作拳，而舒風輪如忿怒相擬形，是無能勝印。",
                "莎訶(五)』「以三昧手為拳舒火風輪，而以虛空加地水輪上，其智",
                "而以虛空加地水輪上，其智慧手申風火輪入三昧掌中，亦以虛空加地",
                "皆向下，而申火輪二峯相連，屈二風輪置於第三節上，並虛空輪如三",
                "以三昧手覆而舒之，慧手為拳而舉風輪猶如蓋形，是白傘佛頂印。「",
                "印。「如前，鉤印，慧手為拳舉其風輪而少屈之，是除業佛頂印。「",
                "承頰，是自在天印。「即以此印令風火輪差戾申之，是普華天子印。",
                "是光鬘天子印。「同前印，以虛空風輪作持華相，是滿意天子印。「",
                "印。「以智慧手虛空水輪相加，其風火輪地輪皆散舒之以掩其耳，是",
                "相應用之。「如前以定慧手相合，風輪地輪入於掌中，餘皆上向，是",
                "焰摩妃鐸印。「以三昧手為拳，舒風火輪，是暗夜天印。「即以此印",
                "輪，是暗夜天印。「即以此印又屈風輪，是嚕達羅戟印。「如前印，",
                "，是梵天明妃印。「如前印，屈其風輪加火輪背第三節，是嬌末離爍",
                "是嬌末離爍底印。「即以此印，令風輪加虛空上，是那羅延后輪印。",
                "天輿輅印。「合般若三昧手，地輪風輪內向，其水火輪相持如弓，是",
                "社耶毘社耶印。「如前，幢印，是風天印。「仰三昧手在於臍輪，智",
                "。「仰三昧手在於臍輪，智慧手空風相持，向身運動如奏音樂，是妙",
                "諸龍印。「如前，妙音天印，而屈風輪交空輪上，是一切阿脩羅印。",
                "二)莎訶(三)』「即以此印而屈風輪，是一切藥叉印。真言曰：「",
                "又以此印，虛空輪地輪相持而申火風，是藥叉女印。真言曰：「『南"
            ],
            "juans/005.xhtml": [
                "當思惟水輪，水輪上火輪，火輪上風輪，次應念持地，而圖眾形像。",
                "亦以大空點，周匝自莊嚴。上表大風印，靉靆猶玄雲，鼓動幢旛相，",
                "種子，大福德當知。不動漫荼羅，風輪與火俱，依涅哩底方，大日如",
                "，具慧者安布。降三世殊異，謂在風輪中，繞以金剛印，而住於三處",
                "，而居火壇內。閻摩但茶印，常處風輪中。沒栗底鈴印，黑夜計都印",
                "耶后，用劫跋羅印。如是等皆在，風漫茶羅中，烏鷲及婆栖，野干等",
                "力者，俱以大弓印。在因陀羅輪，風方風幢印，妙音樂器印，縛嚕拏",
                "應當以輪印，輪像自圍繞，具足在風壇；虛空慧商佉，在風漫荼羅；",
                "佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之印相，當以車璩",
                "華，在風漫荼羅；安慧金剛蓮，在風漫荼羅。略說佛祕藏。諸尊密印",
                "](二)莎訶』「即以此印，而屈風輪在虛空輪上如嚩字形，是世尊",
                "燒滅一切罪，而生身意語。第四月風輪，行者常服風，結轉法輪印，",
                "。行者無所著，等同三菩提，和合風火輪，出過眾過患。復一月持誦"
            ],
            "juans/006.xhtml": [
                "真言自在然，現見離言說。非火水風等，非地非日光，非月等眾曜，",
                "，珠鬘鮮白衣；第三摩嚕多，黑色風燥形；第四盧醯多，色如朝日暉",
                "別生，及色等境界，智慧未生障，風燥火能滅。燒除妄分別，成淨菩"
            ],
            "juans/007.xhtml": [
                "昧手，俱作金剛拳，二空在其掌，風幢皆正直，如是名法界，清淨之",
                "結金剛智印，止觀手相背，地水火風輪，左右互相持，二空各旋轉，",
                "是中密印相，先作三補吒，止觀二風輪，糺持火輪上，二空自相並，",
                "此地亦如是。最初於下位，思惟彼風輪，訶字所安住，黑光焰流布。",
                "以定慧手，皆作金剛拳，正直舒火風，虛空持地水，三昧手為鞘，般",
                "固結金剛縛，當令智慧手，直舒彼風輪，俛屈其上節，故號為鉤印，",
                "補吒，火輪為中鋒，端銳自相合，風輪以為鉤，舒屈置其傍，水輪互",
                "當以智慧手，而作金剛拳，正直舒風輪，加於白毫際，如毘俱知形，",
                "莎訶(當誦七遍)」先以三補吒，風輪在於掌，二空及地輪，內屈猶",
                "慧手虛心掌，火輪交結持水輪，二風環屈加大空，其相如鉤成密印，",
                "是名智火光。唅字劫災焰，黑色在風輪，加持白毫際，說名自在力。"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "想有唅字，思惟彼字流布黑光以為風輪。其想字明曰（誦一遍）：「",
                "「娜麼三曼多勃馱難(一)唅」次風輪上思惟鑁字如彎形，色如牛乳",
                "，東南火神王，西南係㗚底，西北風神王，各持本所標，威嚴護隅角"
            ]
        }
    },
    "T0850": {
        "total": 95,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 76,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧手，俱作金剛拳，二空在其掌，風幢皆正直，如是名法界，清淨之",
                "結金剛智印，止觀手相背，地水火風輪，左右互相持，二空各旋轉，",
                "覩之咸四散。先作三補吒，止觀二風輪，糺持火輪上，二空自相竝，",
                "五輪最深密，最初於下位，思惟彼風輪，賀字所安住，黑光焰流布。",
                "樂欲，依前法而轉，召用三部心，風鉤再加請，為令心喜故。奉獻外",
                "賀次明奉華印，八度內相叉，腕合風頭拄，印如掬華勢。真言曰：（",
                ")賀次明燒香印，六度內背竪，二風頭側合，空各附於風。真言曰：",
                "賀次明飲食印，二地側相著，水火風頭合，空附於風下，由如食器形",
                "(四)次獻閼伽印，止觀蓮華合，風開附火節，空各附於風，先右後",
                "亂，無相淨法體，應願濟群生，乳風作四印，隨一作成就。修行六月"
            ],
            "juans/002.xhtml": [
                "前說。次轉法輪印，諦想執金剛，風輪風種子，印明如初會。真言行",
                "漸次以南行，從此右旋遶，轉依於風方，師位移本處，而居於火方。",
                "轉依於火方，師位移本處，而住於風方。如是真言者，普作四方相，",
                "六)娑嚩(二合)賀定慧歸合掌，風捻空加上，其形如憩伽，此大慧",
                "合)舍多吽(六)定慧虛心合，屈風空絞之，形如商佉等，此名為勝",
                "舒散，猶如前健吒，地空各相持，風火頭令合，吉祥願蓮華，諸佛救",
                "(一)阿(入)二羽外為拳，申火風如鉤，地空各竪合，形如跋折羅",
                ")赧吽定慧內成拳，火空各竪合，風屈持於火，形由似寶珠，此印摩",
                "(引)喃(一)吽吽慧手屈成拳，風節置眉間，此名豪相藏，佛常滿",
                "二)娑嚩(二合)賀(引)慧拳舒風輪，以毘俱胝形，住於等引相，",
                "軍眾，及餘諸障者，馳散無可疑，風頭置眉間。真言曰：（三六）曩",
                "嚩(二合)賀(引)慧拳舒水火，風地押空輪，此名一切佛，世依悲",
                "(二合)賀(引)定慧內成拳，舒風頭圓合，此勝願索印，壞諸造惡",
                "(二合)賀(引)定慧合成拳，慧風屈如鉤，即此名鉤印。諸佛救世",
                "(二合)賀(引)前印申火屈，火風並如鉤，是名如來心。真言曰：",
                ")娑嚩(二合)賀(引)前拳收火風，申水如來臍，即前風火水，舒",
                "嚩(二合)賀(引)定慧虛心合，風水屈入內，火合空亦然，地合令",
                "者，即以前印相，火鉤頭屈合，舒風餘同前。二印真言曰：（四四）",
                "(引)次明普光印，準前空入月，風開如放光。又以空心合，二風持",
                "觸印，并觸習真言。語門虛心合，風水屈相捻，二空竝少屈，地火令",
                "少屈，地火令成峯。或云地水屈，風火令如峯，二空開附彼。五印四",
                "嚩(二合)賀(引)次牙同語門，風屈第三節，入掌令相合。辨說同",
                "三節，入掌令相合。辨說同於牙，風輪移向上，置火三節上。二印真",
                "內節相合。念處同十力，雙屈於空風，上節令相合。次陳開悟印，前",
                "，餘度竝申合。普賢如意珠，虛合風加火。慈氏印同前，屈風火輪下",
                "，真哆摩尼寶，住於白蓮上。智拳風住眉。前二普通印。彼三真言曰",
                "開敷，地空自相竝。多羅內叉拳，風針空前附。毘俱胝風交。大勢福",
                "印，移空水入月。馬頭即前印，屈風空輪下，相去如穬麥。名稱奢摩",
                "，相去如穬麥。名稱奢摩他，上舉風輪屈。地藏同馬頭，申水風餘拳",
                "勝智。文殊智定手，火合加水上，風空如嚩字，蹙合似青蓮。光網定",
                "字，蹙合似青蓮。光網定為拳，屈風如鉤勢。無垢同前印，五輪竝少",
                "五輪竝少屈。繼設尼刀印，慧拳火風竪。優婆計尼戟，前拳火申直。",
                "。成拳申地水，請召童子印。慧拳風如鉤。三尊五使者，請召等真言",
                "慧等。除蓋定慧合，地水空入掌，風火自相竝。除疑定慧拳，舒火屈",
                "，下作施願印。不思議慧印，慧空風相持。真多摩抳狀。次習九真言",
                "菩薩，左右而安布。初印福智合，風加火上節，雙空入月中。次印風",
                "，五大持明王。初印內叉拳，火建風如鉤，地空自相並。部母地空入",
                "部母地空入，餘相並同初。外縛竪風輪，金剛針密契。鎖契福智手，",
                "鉤向身轉，舒空智加上，月黶空附風，並申不相著。彼彼真言曰：金",
                "別，所為諸奉教，福智手成拳，二風屈上節。金剛拳如名，置心習明",
                "成身，一切天蘇洛，無敢正視者。風方忿怒尊，所謂勝三世，威猛焰",
                "佛頂，異謂金剛標。毫相竪智拳，風節置眉上。白傘竪慧風，定掌覆",
                "輪。火聚同佛頂，捨除智成拳，抽風屈如鉤。廣大發生頂，同用蓮華",
                "生頂，五股金剛印，水入福智合，風屈持火中，下節上一麥。無邊音",
                "第。慧手承已頰，普化準自在，火風差戾異，光鬘印同前，改空橫於",
                "前，改空橫於掌。滿意生天子，空風如持華。遍音聲天印，智空加水",
                "火天智無畏，大空橫掌中，請召慧風鉤。嚩思等五契，空持水二文，",
                "文，次第開敷遍。琰摩福智合，地風入月中。七母三昧拳，抽空竪鎚",
                "昧拳，抽空竪鎚印。暗夜同前印，風火並皆申。焰摩后妃鐸，慧手垂",
                "朅誐。是諸落剎娑，虛合水入掌，風竪空火交。彼彼真言曰：羅剎主",
                "西方諸地神，辯才及毘紐，塞建曩風神，商羯羅月天。是等依龍方，",
                "示，三昧形色異。羂索內叉拳，抽風頭圓合。地神福智羽，八度頭圓",
                "合，二空附如蓋。辯才即妙音，慧風持於空，向身而來去，運動如奏",
                "天費拏印。毘紐即那延，三昧空捻風，圓孔如輪勢。彼后風加空，以",
                "雀，商羯羅戟印，定空加自地，火風水戟形。后印空持地，妃印三輪",
                "勝三昧拳，舉翼輪開散，智拳舒慧風，猶如相擬勢。相對舉慧拳，狀",
                "。二龍左右掌，更互一相加。嚩庾風天幢，智拳地水竪，想觀作風幢",
                "想觀作風幢。一切諸眷屬，圍繞於風天。彼彼真言曰：諸龍：（一四",
                "，智定虛心合，雙地入掌交，空竪風側拄，一寸不相著。真言曰：（",
                "次左大藥叉，定慧內叉拳，水竪二風屈。一切藥叉女，前印申火輪，",
                "珠，定上執軍持，定下手側掌，屈風餘申直，淨行吉祥印，名為唵字",
                "左，無熱五淨右，釋印內縛拳，二風竪如杵。日天福智手，各置水輪",
                "輅形。社那毘社那，般若三昧手，風地皆內向，水火自相持。定慧輪",
                "印，三昧空持水，猶如執華相。慧風加火上，空持水中節，梵天妃密",
                "縛拳，申水樂天印。修羅以智手，風絞空輪上。九印六真言，彼彼真"
            ],
            "juans/003.xhtml": [
                "當思惟水輪，水輪上火輪，火輪上風輪。次應念持地，而圖眾形像，",
                "次陳八祕密，智慧三昧合，舒散地風輪，如放于光焰，此名寶幢佛，",
                "華，金剛不壞印，準前威德印，屈風加空上，印如嚩字形，曼荼相如",
                "燒滅一切罪，而生身語意。第四月風輪，(賀字也)行者常服風，結",
                "，行者無所著，等同三菩提，和合風火輪，(賀囉字也)出過眾過患"
            ]
        }
    },
    "T0851": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 36,
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨身。」請法身真言曰(用外縛風鉤)：唵(一)薩嚩怛他(引)",
                "皆令性寂滅。二羽金剛拳，而舒於風輪，名淨法界印。彼真言曰：曩",
                "持成自性，大實相火輪。次觀自性風，慧光焰鼓動，能生於唅字，形",
                "悉皆無自性，性本無縛解，成解脫風輪。加持在眉間，能壞眾惡魔，",
                "持在眉間，能壞眾惡魔，故名解脫風。彼真言曰：歸命(一)唅。印",
                "印同轉法輪。由印真言力，成解脫風輪。次觀解脫性，體空含眾色，",
                "，三稱彼明已，以印想燒地，水火風有為，一切如劫燒，成無為空界",
                "上觀唅字，形如仰半月，青黑生大風，威怒有大力，能持十方國，故",
                "威怒有大力，能持十方國，故名大風輪。彼真言曰：唅。次上觀㘕字",
                "真言：(用大護印，二空竝入掌，風輪而散舒。)(一)入嚩(二合",
                "手為拳，虛空輪入於掌中，而舒二風輪，是為淨法界印。彼真言曰：",
                "覩之咸四散。定慧三補吒，止觀二風輪，糾持火輪上，二空自相並，",
                "，所積眾罪垢，由是悉除滅。定慧風圓滿，印同法界生。彼真言曰：",
                "遍圍繞。復以定慧手作歸命合掌，風輪相捻，以二空輪加上，形如憩",
                "(六)復以定慧手虛心合掌，屈二風以絞二空輪，形如商佉。頌曰：",
                "猶如健吒，二地輪二空輪相持，火風輪和合。頌曰：吉祥願蓮華，諸",
                "慧手五輪內向為拳，建火輪，舒二風輪屈為鉤形在傍持之，虛空輪地",
                "慧手五輪內為拳，建立火輪，以二風置傍，屈二虛空相並。頌曰：此",
                "(二合)賀復以智慧手為拳，而舒風輪以毘俱胝形，住於等引。頌曰",
                "次以定慧手一合內為拳，舒智慧手風輪，屈第三節猶如環相。頌曰：",
                "復次以定慧手五輪內向為拳，而舒風輪圓屈相合。頌曰：此勝願索印",
                ")賀復以定慧手作空心合掌，以二風水輪屈入於內，其二地輪少屈而",
                "大界印，其二火輪鉤屈相合，散舒風輪，名無堪忍大護印。彼真言曰",
                "次結獻華印，定慧內相叉，圓屈二風輪，側峯而相拄，二空附風側。",
                "供養。次結焚香印，定慧背相合，風輪側相拄，二空輪各舒，捻二風",
                "悅食。次結燈明印，智羽應作拳，風輪絞火輪，空押水地甲，火輪而",
                ")賀復以定慧手作空心合掌，以二風輪持火輪側，名如來來甲。印彼",
                "復準前大力大護印，空輪並入掌，風輪而散舒，名如來普光印。彼真",
                "娑嚩(二合)賀復準前舌相印，二風輪二水輪屈而相捻，空輪向上而",
                "嚩(二合)賀復準前語門印，以二風輪屈入掌在空輪傍，名如來牙印",
                "娑嚩(二合)賀復準前牙印，以二風輪向上置之，屈第三節，名如來",
                "嚩(二合)賀復準前十力印，以二風輪屈上節相合在二空輪上，是如",
                "賢之行。復以定慧手合為一，以二風輪加火輪上，餘如前，是普賢如",
                "之行。復以定慧手虛心合掌，以二風輪屈在二火輪之根下，餘如前相"
            ],
            "juans/002.xhtml": [
                "金，微笑鮮白衣。定慧內為拳，二風輪舒合，二空以加之。彼真言曰",
                "，左持鉢胤遇。密印準馬頭，上舉風輪屈。彼真言曰：(一)琰野(",
                "現，利爪獸王髮。印如白處尊，屈風空輪下，相去如穬麥。彼真言曰",
                "，轉成地藏身。地藏同馬頭，申水風餘拳，是名地藏印。彼真言曰：",
                "使者眾圍繞，微笑同瞻仰。內拳申風輪。彼真言曰：(一)薩嚩達磨",
                "住蓮華中。印如金剛慧，二空開持風。彼真言曰：(一)紇唎(二)",
                "屈地水輪，二空自加上，並申於火風，慧覆定羽仰，右劍入左鞘，當",
                "(四)憾[牟*含](五)次應往風方，復想忿怒尊，所謂勝三世。",
                "合掌，火輪絞水輪交結相持，以二風輪置二空輪上猶如劍形，是聖者",
                "](二合)字，轉成計設尼，慧拳風火刀。彼真言曰：(一)係係矩",
                "二合)字光輪，轉成童子使。慧拳風輪杖。彼真言曰：(一)弭[口",
                "賀右青蓮華中，復名請召使。慧拳風輪鉤。彼真言曰：(一)阿迦囉",
                "。定慧虛心合，地水空入月，各申風火合，如持摩尼珠。彼真言曰：",
                "，觀污字光輪，轉成不思議。慧空風持珠。彼真言曰：(一)薩嚩捨",
                "普遍三千界。定羽覆五輪，慧拳申風指。彼真言曰：(一)㘕(二)",
                "，威光照一切，轉成除業頂。慧手風輪鉤，能除地獄障。彼真言曰：",
                "，布列淨居眾，自在天思惟，普華風火差，光鬘空在掌，滿意空風華",
                "節，次第開敷遍。閻魔禪智合，地風屈入月。七母三昧拳，抽空竪鎚",
                "昧拳，抽空竪鎚印。暗夜三昧拳，風火並皆申。荼吉尼定拳，爾賀嚩",
                "辯才及毘紐。西北嚩庾方，塞健那風神。所餘諸眷屬，印相今當說。",
                "眷屬，印相今當說。虛合水入掌，風竪空火交，羂索內叉拳，二風頭",
                "合，二空附如蓋。辯才即妙音，慧風持於空，定仰在臍舒，運動如奏",
                "為費拏印。毘紐即那延，三昧空捻風，圓孔如輪勢。彼后風加空。次",
                "掌，仰持劫波羅。月天三昧手，空風持白蓮。宿印定慧合，空建火輪",
                "可越定拳，舉翼而上指，智拳舒於風，猶如相擬勢，相向舉慧拳，狀",
                "。二龍左右掌，更互而相加。嚩庾風天幢，智拳地水竪。諸眷屬圍繞",
                "鄔波難那野(二)娑嚩(二合)賀風天真言曰：歸命(一)嚩(引)",
                "。多聞虛心合，雙地入掌交，空竪風側柱，一寸不相著。次左大藥叉",
                "次左大藥叉，定慧內叉拳，水竪二風屈。一切藥叉女，前印申火輪，",
                "珠，定上執君持，次下手側掌，屈風餘申直，淨行吉祥印，名為唵字",
                "左，無熱五淨右。釋印內縛拳，二風竪如杵。日天福智手，各置水輪",
                "輅形。社耶毘社耶，般若三昧手，風地背內向，水火自相持，定慧輪",
                "印，三昧空持水，猶如執華相。定風加火上，空持水中節，梵天妃密",
                "縛拳，申水樂天印。修羅以智手，風絞空輪上。帝釋真言曰：歸命("
            ],
            "juans/003.xhtml": [
                "日暉。以定慧手作虛心合掌，而散風輪地輪如放光焰，是世尊威德生",
                "光明，三昧離諸垢。即以此印而屈風輪在二空輪上，如嚩字形，是世"
            ]
        }
    },
    "T0852a": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "智火光。『唅』字劫災焰，黑色在風輪，加持白毫際，說名自在力。",
                "喃阿鑁囕唅欠』「安立器世間，空風最居下。次觀火水地。是輪同金",
                "昧。法界及法輪。憩伽歸命合，屈風空輪加。法螺虛心合，風絞空輪",
                "。慧拳舒火水，智者成佛眼。內縛風輪索。心印舒火輪。舒水如來臍",
                ")娑嚩(二合)賀「藏印虛心合，風水屈入內，火合空亦然，地合令",
                "少屈。普光準大界，二空屈入內，風舒如放光，火屈如鉤形。如來甲",
                "。舌、相二空入。語門虛中合，水風移入內。牙印風入掌(三補多)",
                "。牙印風入掌(三補多)。辯說二風輪，置火第三節(頭勿相著)。",
                "。開悟空持水。普賢如意珠，蓮合風加火。慈氏印準前，屈風火輪下",
                "剛手。依涅哩底方，不動如來使。風方勝三世。四方四大護。初門釋",
                "說，依本誓而來。定慧內成拳，慧風屈如鉤，隨召而赴集。」真言曰",
                "摧伏諸魔印，真語共相應，慧拳舒風輪，加於白毫際，如毘俱胝形。",
                "無堪忍普護！藏印水甲合，散舒二風輪，法幢高峯觀，哀愍無餘眾。",
                "能三昧拳，舉翼輪開數，智拳心舒風。猶如相擬勢，相對舉慧拳，狀",
                "發猶淨金，微笑白鮮衣，內縛竪空風。左邊毘俱胝！手垂數珠鬘，三",
                "，圓光色無主，黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊",
                "，左持鉢胤遇，密印準明王！上舉風輪屈。近聖者多羅！住於白處尊",
                "現，利爪獸王髮，印如白處尊！移風空輪下，相去如穬麥，地藏內為",
                "前印舒微屈。計設儞持刀，慧拳豎風火。烏波計設儞！前拳火輪戟。",
                "，定拳地水豎。質多羅童子！右拳風輪杖。召請風為鉤。次五種奉教",
                "教！不思議童子！定慧內縛拳，空風豎相合，風屈第三節。如是五使",
                "殊三補吒掌，二火反押二水背，二風捻空輪)。」文殊師利菩薩真言",
                "心，直豎空向上。大慈生菩薩！慧風空持華。悲旋潤右置，悲念在心",
                "端。次不思議慧！以無畏之手，空風持珠狀。」除一切蓋障菩薩真言"
            ],
            "juans/002.xhtml": [
                "空無垢！二手作刀印(三補吒空捻風)。虛空慧法輪！清淨慧商佉，",
                "亦以大空點，周匝自莊嚴。上表大風印，靉靆猶玄雲，鼓動幢幡相，",
                "微笑同瞻仰。獨股堅利慧，內拳申風輪(空入)，左置商佉羅。執持",
                "是忿怒等！皆住蓮華中，二空開持風，(準五古印少不相到)。諸金",
                "生故，中置般若尊！不動曼荼羅，風輪與火俱。依涅哩底方，大日如",
                "波相，充滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰",
                "能寂母。」彼真言曰(內縛申火屈風在火背一麥不相到)：曩莫三滿",
                "意寶，滿足眾希願，慧拳置眉閒(風指節)。」彼真言曰：曩莫三滿",
                "世釋師子！次南五佛頂：白傘竪慧風(真金)，定掌覆如蓋。勝頂前",
                "淺白)。捨除智成拳(白內縛)，風輪屈如鉤。復於毫相北，安布三",
                "尼前，無能勝及妃！明王智持蓮(風空捻火屈)，定掌外向舒(高於",
                "：自在思惟手(側頭就手)。普華風火差(火入胸前側)。光鬘空在",
                "入胸前側)。光鬘空在掌。滿意空風華。遍音空加水、火風以掩耳(",
                "遍(先開頭指)，焰魔定慧合，地風雙入月(空屈至火)。七母三昧",
                "昧拳，抽空豎鎚印。暗夜三昧拳，風火竝皆申。焰魔妃、后鐸！慧手",
                "刀)，是諸羅剎娑！蓮合水入月，風竪空火交，及羅剎女等！」羅剎",
                "！鼓天、歌天女！歌天、樂天眾！風天并眷屬！天使、并妃等！水天",
                "加。地神持寶瓶。辯才即妙音，慧風持於空，運動如奏樂，彼天賓弩",
                "羅延持輪，定掌以舒散。后契空持風，圓滿如輪勢。塞建翻童子！三",
                "，持於白蓮華，宿密火空交。縛庾風天幢，智拳地水竪，皆眷屬圍繞",
                "言曰(二拳背相合，空押火輪甲，風交申如索空召)：曩莫三滿多沒",
                "曰(二羽外相叉，右押左，直竪地風空成召)：曩莫三滿多沒馱喃(",
                "爾弭(二)娑嚩(二合)賀(引)風天真言曰：曩莫三滿多沒馱喃(",
                "！多聞虛心合，雙地入掌交，空樹風側屈，一寸不相著。左一切藥叉",
                "，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地",
                "如鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘",
                "又大藥叉印，定慧內叉拳，水竪二風屈。」多聞天王真言曰：曩莫三",
                "，眷屬部多等！戟印三昧拳，竪火風屈背。」伊舍那天真言曰：曩莫",
                "！日天子、眷屬！帝釋印內縛，二風申如針(空竪)。日天禪智仰，",
                "風申如針(空竪)。日天禪智仰，風水加火背，其狀車輅形。社耶毘",
                "紅蓮(準月)，三昧空捻水。明妃風加火，空持水中節。乾闥婆密印",
                "諸天單手作亦得)。修羅以智手，風絞空輪上(定手如妙音)。」帝",
                "幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風",
                "燒滅一切罪，而生身語意。第四月風輪，行者常服風，結轉法輪印，",
                "，行者無所得，等同三菩提。和合風火輪，出過眾過患，復一月持誦"
            ]
        }
    },
    "T0852b": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 38
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧手，俱作金剛拳，二空在其掌，風幢皆正直。如是名法界，清淨之",
                "結金剛智印，正觀手相背。地水火風輪，左右互相持，二空各旋轉，",
                "是中密印相，先作三補咤，心觀二風輪，糺持火輪上。二空自相並，",
                "智火光。『唅』字劫災焰，黑色在風輪，加持白毫際，說名自在力。",
                ")；阿鑁囕唅欠。安立器世間，空風最居下。以觀火水地，是輪同金",
                "昧。法界及法輪。憩伽歸命合，屈風空輪加。法螺虛心合，風絞空輪",
                "。惠拳舒火水，智者成佛佛。內縛風輪索。心印舒火輪。舒水如來臍",
                "旨娑嚩(二合)賀「藏印虛心合，風水屈入內，火合空亦然，地合令",
                "小屈。普光准大界，二空屈入月，風舒如放光，屈火如鉤形。如來甲",
                "。舌、相二空入。語門虛中合，水風移入月。牙印風入掌(三補吒)",
                "。牙印風入掌(三補吒)。辨說二風輪，置火第三節(頭勿相著)。",
                "。開悟空持水。普賢如意珠，蓮合風加火。慈氏印准前，屈風火輪下",
                "剛手。依涅哩底方，不動如來使，風方勝三世。四方四大護。初門釋",
                "摧伏諸魔印，真語共相應，惠拳舒風輪，加於白毫際，如毘俱胝形。",
                "無堪忍普護！藏印水甲合，散舒二風輪，法幢高峯觀，哀愍無餘眾。",
                "能三昧拳，舉翼輪開敷，智拳心舒風。猶如相擬勢，想對舉惠拳，狀",
                "發猶淨金，微咲白鮮衣，內縛竪空風。左邊毘俱胝！手垂數珠鬘，三",
                "，圓光色無主，黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊",
                "，左持鉢胤遇，密印准明王！上舉風輪屈。近聖者多羅！住於白處尊",
                "現，利爪獸王髻。印如白處尊！移風空輪下，相去如穬麥，地藏內為",
                "，惠拳地水竪。質怛羅童子！右拳風輪杖。召請風為釣。次五種奉教",
                "教！不思議童子！定惠內縛拳，空風竪相合，風屈第三節。如是五使",
                "文殊三補吒掌，二火反押二水背，風捻空輪，無勝智者文殊也)。文",
                "心，竪空指向上。大慈生菩薩！惠風空持花。悲漩潤左置，悲念在心",
                "端。次不思議惠！以無畏之手，空風持珠狀。」除一切蓋障菩薩真言"
            ],
            "juans/002.xhtml": [
                "羯磨金剛印，前印諸輪合。」(二風竪著二中指背，為諸輪分也)。",
                "空無垢！二手作刀印，三補吒空捻風。虛空惠法輪。清淨惠商佉，行",
                "亦以大空點，周匝自莊嚴。上表大風印，靉靆猶玄雲，鼓動幢幡相，",
                "微咲同瞻仰。猶股堅利惠，內拳申風輪(空入)，左置商羯羅。執持",
                "是忿怒等，皆住蓮花中，二空開持風，(准五[月*古]印小不到。",
                "生故，中置般若尊！不動漫荼羅，風輪與火俱。依涅哩底方，大日如",
                "波相，充滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰",
                "寂母。」彼真言曰(內縛，申火屈風在火背一麥不相到)：歸命(一",
                "，滿足眾希頭，惠拳置眉間。」(風指)彼真言曰：歸命(一)嚩羅",
                "世釋師子！次南五佛頂：白傘竪惠風(真金)，定掌覆如蓋。勝頂前",
                "淺白)。捨除智成拳(內縛白)，風輪屈如鉤。復於毫相北，安布三",
                "尼前，無能勝及妃！明王智持蓮，風空捻火屈，定掌外向舒(高於頭",
                "，自在思惟手(側頭就手)，普花風火差。火入胸前側，光鬘空在掌",
                "火入胸前側，光鬘空在掌，滿意空風花，遍音空加水，火風以掩耳(",
                "遍(先開頭指)，焰魔定惠合，地風雙入月(空屈至火)。七母三昧",
                "昧拳，抽空竪鎚印。暗夜三昧拳，風火並皆申。焰魔妃后鐸，惠手垂",
                "羅剎！執刀恐怖形。蓮合水入月，風竪空火交，及羅剎女等！」羅剎",
                "！鼓天、歌天女！歌天、樂天眾！風天并眷屬！天使、并妃等！水天",
                "加。地神持寶瓶。辨才即妙音，惠風持於空，運動如奏樂，彼天費拏",
                "羅延持輪，定掌以舒散。后契空持風，圓滿如輪勢。塞建曩童子！三",
                "，持於白蓮花，宿蜜火空交。縛庾風天幢，智拳地水竪，皆眷屬圍繞",
                "歸命(一)左門拏娑嚩(二合)賀風天真言曰：歸命(一)嚩野吠娑",
                "！多聞虛心合，雙地入掌交，空樹風側屈，一寸不相著。左一切藥叉",
                "，一寸不相著。左一切藥叉！定拳風如鉤。一切藥叉女！舒掌空持地",
                "如鉤。一切藥叉女！舒掌空持地，風捻空輪節(亦合手作)。門東毘",
                "又大藥叉印，定惠內叉拳，水竪二風屈。」多聞天王真言曰：歸命(",
                "，眷屬部多等！戟印三昧拳，竪火風屈背。」伊舍那天真言曰：歸命",
                "！日天子、眷屬！帝釋印內縛，二風申如針(空竪)。日天福智仰，",
                "風申如針(空竪)。日天福智仰，風水加火背，其狀如車形。社耶毘",
                "紅蓮(准月)，三昧空捻水。明妃風加火，空持水中節。乾闥婆密印",
                "密印，內縛申水輪。脩羅以智手，風絞空輪上(定如妙音諸天，若作",
                "幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風",
                "燒滅一切罪，而生身意語。第四月風輪，行者常服風，結轉法輪印，",
                "，行者無所著，等同三菩提。和合風火輪，出過眾過患，復一月持誦"
            ]
        }
    },
    "T0853": {
        "total": 101,
        "pages": {
            "juans/001.xhtml": 32,
            "juans/002.xhtml": 33,
            "juans/003.xhtml": 36
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言曰(定拳安腰側，慧手散舒，風空相捻遍淨，灑身五處。次香華",
                "是名智火光。唅字劫災焰，黑色在風輪，加持白毫際，說名自在力。",
                "馱喃阿鑁覽唅欠「安立器世間，空風最居下，次觀火水地，是輪同金",
                "昧，法界及法輪，憩伽歸命合，屈風空輪加(甲側)。法螺虛心合，",
                "風空輪加(甲側)。法螺虛心合，風絞空輪上。吉祥願蓮華，金剛大",
                "，心印舒火輪。舒水如來臍。前印風入月，是名如來腰。如次習真言",
                "娑嚩(二合)賀悲生眼真言曰(地風押空背，反手三飾眼，成金篦除",
                "現種種形，四攝度有情，結除散亂風)如來心真言曰(不易前指，申",
                "合)賀如來腰真言曰(慧手地水火風如前皆少屈，成佛妙色身，自性",
                "生)娑嚩(二合)賀藏印虛心合，風屈空輪押，地水輪微曲。普光火",
                "，地水輪微曲。普光火內交，空入風水散，地輪竪相合。甲印虛心合",
                "水散，地輪竪相合。甲印虛心合，風幢加火背。舌相二空入。語門風",
                "。語門風水圓，竝空猶口形。牙印風入掌(準前)。辯說二風輪(準",
                "。念處風捻空(準前印)。開悟圓風甲，地水空入掌。普賢如意珠，",
                "火，上節如寶形。慈氏印準前，屈風火輪下，空獻妙軍持。如來藏真",
                ")賀如來甲真言曰(定慧虛心合，風持火輪側，空離火如小麥許。如",
                "散舒右旋，是海水印。準前印，右風甲押左風面，定之不動，即八功",
                "剛手，依涅哩底方，不動如來使，風方勝三世，四方四大護。初門釋",
                "說，依本誓而來。定慧內成拳，慧風屈如鉤，隨召而赴集(灌頂時以",
                "子。(不動尊加持二十五遍，蓮合風絞火，空持風下節。)真言曰(",
                "摧伏諸魔印，真語共相應。慧拳舒風輪，加於白毫際，如毘俱胝形。",
                "無堪忍普護。大界火內交，散舒二風輪，法幢高峯觀，哀愍無餘眾。",
                "能三昧拳，舉翼輪開敷，智拳心舒風，猶如相擬勢，相對舉慧拳，狀",
                ")賀焚香真言曰(地水火相背，二風側相合，空捻風輪側，水火四輪"
            ],
            "juans/002.xhtml": [
                ")暗欠(空)暗惡(地)糝索唅(風輪)鶴㘕(火輪)[口*落]鑁",
                "幢日暉色，三角而具光，蓮合散地風，開敷淨金色，縛字金剛光，風",
                "菩薩法住真言曰(有本云青蓮開火風)：曩莫糝曼多沒馱喃(引)阿",
                "師子座華印稍相近，坐上青蓮散火風，上置梵夾印，印上令蓮華)迅",
                "發由淨金，微笑鮮白衣。內縛竪空風，左邊毘俱胝，手垂數珠鬘，三",
                "，圓光色無主，黃赤白相入，前印風火交。次近毘俱胝，畫得大勢尊",
                "，左持鉢胤遇，密印準明王，上舉風輪屈。近聖者多羅，住於白處尊",
                "現，利爪獸王髮，印如白處尊，移風空輪下，相去如穬麥。地藏圓滿",
                "，相去如穬麥。地藏圓滿合，二空風輪側，如是應器成。」觀自在菩",
                "」「青蓮虛心合，火輪持水背，二風捻空甲。右光網菩薩，執持眾寶",
                "如佛身光)。計設儞持刀，慧拳竪風火(空押地水甲如擬勢)。烏波",
                "。烏波計設儞，前印火輪戟(空押風地水甲)。地慧持幢印，定拳地",
                "。地慧持幢印，定拳地水竪(空押風火)。質多羅童子，右拳風輪杖",
                "。質多羅童子，右拳風輪杖。召請風為鉤(外拳)。次五種奉教，不",
                "(文殊三補吒二火反押二水背，二風捻空輪)。」文殊師利菩薩真言",
                "，地水空入月(空持水中)，竝合風火輪，如持摩尼珠。尊右除疑怪",
                "薩，悲手當在心。大慈生菩薩，慧風空持華(散三)，悲旋潤右置，",
                "端。次不思議慧，以施無畏手，空風持珠狀，火等散微屈。」除一切",
                "祕密內為縛，火輪竪散開，二空持風側。右觀寶處尊，慧散空風寶，",
                "，右仰火持空，內縛竪二空，前印風如幢，精進風舒散，禪仰右安左",
                "，般若即梵夾。地水加空輪，火竪風側合，右竪施無畏。力密同於戒",
                "合，右竪施無畏。力密同於戒，火風輪相合，外縛地輪交，風圓火輪",
                "亦以大空點，周匝自莊嚴。上表大風印，靉靆猶玄雲，鼓動幢幡相，",
                "微笑同瞻仰，獨股堅利慧，內縛申風輪(空入)。左置商佉羅，執持",
                "住蓮華中。準前金剛鎖，二空開持風。諸金剛持地，金剛拳內縛(二",
                "生故。中置般若尊，不動曼荼羅，風輪與火俱。依涅哩底方，大日如",
                "波相，充滿童子形，光焰火界印。風方忿怒尊，所謂勝三世，威猛焰"
            ],
            "juans/003.xhtml": [
                "眼根清淨。眼印，二羽虛中合，屈風火背不相著，空輪竝建五眼成)",
                "寶，滿足眾希願，慧拳置眉間(申風指，空在內掌)。」毫相真言曰",
                "世釋師子，次南五佛頂，白傘豎慧風(真金)，定掌覆如蓋，勝頂前",
                "(白)，捨除內成拳(內縛白)，風輪屈如鉤。復於毫相北，安布三",
                "合)賀無量聲佛頂真言曰(虛合二風絞火背，空捻於火中節，如前商",
                "尼前，無能勝及妃，明王智持蓮(風捻空，火屈入掌，右手)，定掌",
                "，自在思惟手(側頭就手)，普華風火差(火入胸前側)，光鬘空在",
                "入胸前側)，光鬘空在掌，滿意空風華，遍音空加水，火風以掩耳(",
                "(二)賀普華天子真言曰(散右手風捻火背，空持火側文，地水稍屈",
                "(二合)賀滿意天子真言曰(空捻風側當前獻華勢，滿意梵眾生。我",
                "遍(先開頭指)。焰魔定慧合，地風雙入月。七母三昧拳，抽空竪鎚",
                "空竪鎚印(於心)。暗夜三昧拳，風火竝皆申(空押地水上)。焰魔",
                "如三角形，慧豎四輪，空橫掌中，風屈三召)：曩莫三曼多沒馱喃(",
                "曰(二羽背相合，火輪鉤如索，地風空屈如鉤，左手持刀，右把矟根",
                "刀)。是諸羅剎娑，蓮合水入月，風竪空火交，及羅剎女等。」羅剎",
                "剎主真言曰(左手空捻地水甲，火風並竪)：曩莫三曼多沒馱喃(引",
                "捺羅，鼓天歌天女，歌天樂天眾，風天并眷屬，天使并妃等。水天執",
                "加。地神持寶瓶，辯才即妙音，慧風持於空，運動如奏樂。彼天費拏",
                "羅延持輪，定掌以舒散。后契空持風，圓滿如輪勢。塞建曩童子，三",
                "，持於白蓮華。宿密火空交，縛庾風天幢，智拳地水竪(空在內)，",
                "言曰(二拳背相合，空押火輪甲，風交如索。左執鉤，右手把赤索)",
                "闥婆類。左仰安臍下如琶琶，右散風空相捻運動淨淨法身，深入清淨",
                "曰(二羽外相叉，左押右，直竪地風空成召，供養本天及一切賢聖)",
                "唵護嚕護嚕左門拏娑嚩(二合)賀風天真言曰(以縛（引）入阿字，",
                "，多聞虛心合，雙地入掌交，空竪風側屈，一寸不相著。左藥叉內縛",
                "一寸不相著。左藥叉內縛，水竪二風屈。一切藥叉女，空入持地甲，",
                "毘舍支。又大藥叉印，內縛水竝二風屈。」多聞天王真言曰(八藥叉",
                "真言曰(虛心合掌，火空相叉，二風如鉤形，水合竪。能食噉無遺，",
                "言曰(二羽地空入掌，空捻地甲，風火水相捻散，由如三昧耶)：曩",
                "，眷屬部多等，戟印三昧拳，竪火風屈背。」伊舍那天真言曰(魔醯",
                "靂，日天子眷屬。帝釋印內縛，二風申如針(空竪)。日天福智仰。",
                "耶毘社耶(弓印)，般若三昧手，風地節相背，水火自相持，空並置",
                "紅蓮(準月)，三昧空持水。明妃風加火，空持水中節。乾闥婆密印",
                "密印，內縛申水輪。修羅以智手，風絞空輪上。」(定手如妙音天。",
                "合)賀持國天王真言曰(右拳空竪風如鉤不相著，左準此，腕相交)"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "nāṃrūdrayāsvāhā風神真言曰：namaḥsama"
            ]
        }
    },
    "T0855": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "(五)。次左手作金剛拳當心，竪風輪，右手亦如是，頂上左右旋轉",
                "生(火輪印如軌)。次轉法輪印(風輪印也)，額上三順轉印五處，",
                "法輪三千界。次擐甲(作印已，右風端想oṃ字，左風端想ṭuṃ砧",
                "愍等」云云)。次請地天(鉢印，風隨言三招)。次持地真言(印如",
                "次作地輪印，誦言置兩膝間，水火風空，如次置各所(地水印前向下",
                "，如次置各所(地水印前向下，火風空前向上，印相如常)。次金剛",
                "間，想空輪在下界，其量無量也。風火水如次作用(印末皆向下)。",
                "第四會。依涅唎底方不動如來使，風方勝三世，是為第五會。四方四",
                "其印定慧內相叉，二火豎合為峯，風著火上節側，空各著風側)真言",
                "醯首羅天王。次鳥摩妃。次嚩庾方風天。次北方毘沙門天。次諸藥叉",
                "。次毫相。次如來鼻(內縛開掌，風側相柱，空捻風下節。鼻真言："
            ]
        }
    },
    "T0856": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "般若三昧手，俱作金剛拳，相逼建風幢，端直令相合，是名為法界，",
                "令彼獲堅固。止觀手相背，地水火風輪，左右互相持，二空各旋轉，",
                ")[牟*含](引)定空加地水，風火竪於心，慧劍亦如是，出鞘能",
                "引)賀(引)止觀內相叉，竪合智風竪，纔屈於初分，餘輪狀若環，",
                "合)迦嚩左吽(引)先作虛心合，風輪糺持火，大空依火本，遍觸後"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")[牟*含](五)定空加地水，風火竪於心，慧劍亦如是，出鞘能",
                "引)訶(引)止觀內相叉，堅合智風竪，纔屈於初分，餘輪狀若環。",
                "囉(二合)迦嚩者吽先作虛心合，風輪糺持火，大空依火本，遍觸後"
            ]
        }
    },
    "T0859": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨除於世間，最下安大空，從空起風輪，乃至於地輪，等香水海觀。",
                "光，haṃ此唅字門，色加青黑在風，a此阿字門，色加黃金，va",
                "，及餘難調伏，不善心眾生。其慧風幢，一誦一召，是召請也。次奉"
            ]
        }
    },
    "T0860": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧手，俱作金剛拳，二空在掌中，風幢皆正直。以契置額上，繞身向",
                "智印，止觀手相背，地、水、火、風輪。左右互相持，二空各旋轉，",
                "甲冑金剛契，先作三補吒，止觀二風輪，糺持火輪上。附中指上節，",
                "悉皆除過患，其相如虛空。下觀訶風輪，黑光焰流布。次水輪嚩字，",
                "次作召請法，堅固金剛縛，直舒二風輪，俛屈其上節。是名金剛鉤，",
                "當以智慧手，而作金剛拳，正直舒風輪，加於白毫際，如毘俱知形，",
                "周界，威猛無能覩。先以三補吒，風輪在於掌，二空及地輪，內屈猶",
                "位，赤角智火光；唅字白毫際，黑風自在力；佉字在頂上，五色名大",
                "，云無等等也。ha因haṃ大悲風額，除障智風能開發故。如風能",
                "淨除塵、霧、煙、雲；如是，大智風淨除無明垢穢、煩惱、昏沈等也"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上合掌禮敬一切諸佛。然於下方從風輪起想「嚩」字，以二點嚴飾，",
                "五字從下體布至頂，地、水、火、風、空，即想自身如金色毘盧遮那"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "道一味。世尊！譬如地、水、火、風、空，自性遍一切處，皆不出阿"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大摩尼殿，種種間錯鈴鐸、繒幡微風搖激，珠鬘、瓔珞、半滿月等而"
            ]
        }
    },
    "T0866": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛空。「又想琰字為黑色境，持地風輪界；復想劍字為圍輪山，以勝"
            ],
            "juans/004.xhtml": [
                "曰：「唵婆囉那(平)薩婆訶「諸風神密語曰：「唵縛夜微(亡子反",
                "名虛空無垢；羅剎方，名清淨眼；風天方，名持種種綺麗衣。「中央",
                "名能滿願者；羅剎方，名無染著；風天方，名勝解脫。「於花臺上想"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "常為小使，焰魔王、水天、火天、風天、主藏天、大自在天、那羅延",
                "，速滅不復生，乃至釋梵尊，水火風焰魔，頂行之惡類，夜走無邊方"
            ],
            "juans/002.xhtml": [
                "尊身。若有諸惡人，藥叉羅剎主，風雨龍山神，七母諸宿曜，海神江"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶莊嚴，寶鐸、寶鈴處處懸列，微風吹動出微妙音，繒蓋、幢幡，華"
            ],
            "juans/003.xhtml": [
                "坐位、西南角羅剎天坐位、西北角風天坐位、上方大梵天坐位、下方",
                "ā嚩(去)野謎(半音)娑婆訶(風天真言)「kuvairāya"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，空亦不可得也。無相者，地水火風男女等相，并青黃赤白，於此十"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "khaṃ觀念「欠」字門。次發智風輪，haṃ「憾」字相應起。當"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執羂索，次置於月天(童子形)，風幢西北隅(羅剎形灰色)，金剛"
            ]
        }
    },
    "T0882": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/010.xhtml": 3,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠鬘瓔珞，鈴鐸繒幡間錯垂布，微風吹擊出和雅音，半滿月等眾所莊"
            ],
            "juans/010.xhtml": [
                "主眾，其名曰守藏號金剛母娑羅、風天號金剛風、火天號金剛火、俱",
                "眾，其名曰寂靜母天號金剛女使、風母天號速疾金剛、火母天號熾盛"
            ],
            "juans/015.xhtml": [
                "發吒(半音)(三)」爾時，金剛風金剛使者說自心明曰：「唵(引"
            ],
            "juans/016.xhtml": [
                "係(引)吽(引)(一句)」金剛風金剛使者說此大明曰：「唵(引"
            ],
            "juans/017.xhtml": [
                "，善破無勝勝調者，周遍隨轉金剛風，最勝大光火金剛，受用無勝勝"
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，彼諸眷屬悉作成就，復禁止一切風、雨、電、電，復能請降依時甘",
                "悉令銷滅，所有一切地、水、火、風、空界皆以三昧教勅所攝，悉能"
            ],
            "juans/002.xhtml": [
                "六、名水天，七、名火天，八、名風天。如是安布曼拏羅已，然後金"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "嚴，懸鈴、珠寶、繒幡、瓔珞，微風吹動出和雅音。如是種種殊妙校"
            ]
        }
    },
    "T0885": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、金剛水菩薩、金剛火菩薩、金剛風菩薩、金剛虛空菩薩、金剛色菩"
            ],
            "juans/003.xhtml": [
                "。句召身、語、心，諸佛大智慧，風輪曼拏羅，佛最上句召。十方三"
            ],
            "juans/004.xhtml": [
                "[寧*也]眾，金剛鉤入心相應，風曼拏羅彼相應，決定一切能句召"
            ],
            "juans/006.xhtml": [
                "眼尊、水大摩摩枳、火大白衣尊、風大多羅等，虛空金剛界，即金剛"
            ],
            "juans/007.xhtml": [
                "六根、六塵皆如幻，地、水、火、風及虛空，歸命菩提心所現。彼貪"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "西方畫水天主及諸龍眾、西北隅畫風天主及諸持明天眾、北方畫俱尾"
            ]
        }
    },
    "T0888": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若相應，能作相應語悉地。地水火風四大種，即是所說四密印；四印",
                "大；白衣菩薩為火大；多羅菩薩為風大。東方帝釋天地大；西方水天",
                "天為水大；南方火天為火大；北方風天為風大。當知帝釋天黃色，壇",
                "天赤色壇三角，作敬愛事如本儀；風天黑色壇弓形，忿怒心作降伏事"
            ],
            "juans/002.xhtml": [
                "示地天壇；無名指及大小指；水大風天壇如次。於臍輪處觀想時，表"
            ]
        }
    },
    "T0889": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀成已，後以定印等引如如來金剛風虛空，令一切地界有金剛風遍滿",
                "一切地界有金剛風遍滿；又復觀彼風輪地上，有金剛明王『無』字印"
            ],
            "juans/002.xhtml": [
                "後用法甘露水而常溉灌，以妙解脫風吹令增長，復以住禪定印如息不"
            ],
            "juans/003.xhtml": [
                "敬愛，用赤白色爐；若為降伏，以風天為本尊，當用淡黑有煙赤黑色",
                "爐中安金剛鬘；其敬愛降伏爐中作風輪，上安花鬘；其調伏爐中作臺",
                "，觀彼火天身作赤色，左手放光住風天位。「又復調伏護摩法，觀彼"
            ],
            "juans/004.xhtml": [
                "空成就如來，於弟子左耳中出現大風輪，吹弟子身破壞，復變成火聚",
                "身口意不善之業，願從今日得智慧風吹、法性火燒，彼無始已來至於"
            ]
        }
    },
    "T0890": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，清淨嚴飾金剛寶柱，金剛鈴鐸微風吹動出微妙音，復有種種殊妙供"
            ],
            "juans/003.xhtml": [
                "誦人欲作發遣諸惡魔法者，當取旋風所吹樹葉，於彼葉內畫明王輪，"
            ],
            "juans/004.xhtml": [
                "持刀勢，此是金剛刀印，此印能止風雨。「復次，以二手作拳，二頭"
            ],
            "juans/005.xhtml": [
                "塗彼像身已，觀想彼像其心慌亂，風吹在於虛空，以金剛鉤鉤之，以",
                "食彼降人，復想彼人乘於驝駝，在風輪上向南行之，復有明王隨後打",
                "誦者依金剛舜拏明王相應法，用旋風所吹樹葉，上書真言及所降人名",
                "化金剛杵周匝遍滿，復想野字成大風輪寂然不動。如是依法能降大雨",
                "字，心中想有吽字，復想嚩字化成風輪，輪上有入寤者能說世間一切"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛。「復次持明者作成就法，用旋風內樹葉及設咄嚕足下土相和作頻"
            ]
        }
    },
    "T0892": {
        "total": 14,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "出生諸聖眾。又於輪圍角，觀想大風輪，水輪如其次、火大亦復爾。",
                "一切智智自他了知。地、水、火、風及餘空等，於剎那頃悉能破壞；",
                "迺哩底方贊拏哩明妃即火大清淨、風天方弩彌尼明妃即風大清淨。「",
                "彼溫熱性即是火大、彼動轉性即是風大、說妙樂性即是空大，此五大"
            ],
            "juans/003.xhtml": [
                "而強分別、以清淨有破煩惱有，如風病人食摩沙豆，發病愈風，名顛",
                "思惟餘部有動轉相，對治嫉妬是即風界不空成就如來；於此妙樂而生"
            ],
            "juans/004.xhtml": [
                "金剛明妃等言：「是地、水、火、風、空，此五大種唯佛知覺。」時",
                "故，寶生如來部說努彌尼明妃是即風界本尊理趣。」佛言：「由貪故",
                "方；從農字門出生努彌尼明妃，住風天方，為樂忿怒者。」爾時，空",
                "所？我請大悲尊，速成諸利樂。」風大拏彌尼明妃曰：「我知空智心",
                "持一大蓮華器，所謂地、水、火、風、日、月、多聞天王、及焰摩天"
            ],
            "juans/005.xhtml": [
                "、火天方苾芻像、乃哩底方畫輪、風天方金剛杵，東門寶刀、南門奎"
            ]
        }
    },
    "T0893a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，其人乃著魔障，身無精光所饒風慘飢渴恒惡思想，不能成就本尊"
            ],
            "juans/002.xhtml": [
                "下品成就？如白檀木其性清涼，若風擊相揩自然火起，非無因緣也。"
            ],
            "juans/003.xhtml": [
                "其四月時必有雨難；於二月時亦有風難；於正月時有種種難；但其臘",
                "就可意之言；或見慶雲、閃電、微風、細雨；或雨天花；或有好香及",
                "與諸阿修羅而為眷屬；於西北方置風神與諸伽路拏而為眷屬；於北方",
                "裝束，手執橫刀；於西北方其人作風神裝束，手執幢旗。「帝釋白色",
                "黃、火神火色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。其",
                "。於西北方有是難現，謂：有大黑風起，應知即是風神之難。於其北"
            ]
        }
    },
    "T0893b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本部者，其人乃著魔障身無精光，風燥飢渴恒惡思想，不能成就本尊"
            ],
            "juans/002.xhtml": [
                "下品成就？如白檀木其性清涼，若風擊相揩自然火起，非無因緣也。"
            ],
            "juans/003.xhtml": [
                "其四月時必有雨難；其二月時必有風難；於正月時必有種種難；唯有",
                "就可意之言；或見慶雲、閃電、微風、細雨；或雨天花；或有好香及",
                "與諸阿修羅而為眷屬；於西北方置風神與諸伽嚕拏而為眷屬；於北方",
                "裝束，手執橫刀；於西北方其人作風神裝束，手執幢旗。「帝釋白色",
                "色、火神火色、羅剎王淺黑雲色、風神青色。其所著衣皆亦如是。「",
                "難。於西北方有是難現，謂有大黑風起，應知即是風神之難。於其北"
            ]
        }
    },
    "T0893c": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本部者，其人乃著魔障，身無精光風燥飢渴恒惡思想，不能成就本尊"
            ],
            "juans/002.xhtml": [
                "其四月時必有雨難；其二月時必有風難；於正月時有種種難；唯有蠟",
                "就可意之言；或見慶雲、閃電、微風、細雨；或雨天花；或有好香及",
                "與諸阿脩羅而為眷屬；於西北方置風神，與諸伽路拏而為眷屬；於北",
                "裝束，手執橫刀；於西北方其人作風神裝束，手執幢旗。「帝釋白色",
                "色、火神火色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。「",
                "難。於西北方有是難現，謂有大黑風起，應知即是風神之難。於其北"
            ],
            "juans/003.xhtml": [
                "下品成就？如白檀木其性清涼，若風擊相揩自然火起非無因緣也。如"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨土。於上造室，堅牢密作，勿令風入，門向東開、或北、或西、隨"
            ]
        }
    },
    "T0894b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "以淨土，於上造室，堅牢密作勿令風入，門向東開，或北，或西，隨"
            ],
            "juans/002.xhtml": [
                "交上，其二火輪直竪頭相著，屈二風輪在火輪背後，勿令相著，並直",
                "也。又，印內縛並申合二空輪，二風空在風合內二地亦申合，便以印"
            ]
        }
    },
    "T0895a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "上建立精舍，極須牢固，勿使有暴風入室；泥飾壁孔，勿令有蚤蟻停",
                "微動兩脣念持真言。人心逸盪由如風電、獼猴擲樹、海波潮浪，諂曲",
                "在心。譬如室內然燈燭者，只為防風，以無風故燈焰轉明。持誦真言",
                "尸迦、日月天王、那羅延天王、諸風天所說真言，有持誦者，彼等雜"
            ],
            "juans/002.xhtml": [
                "地及時并雨溉灌，潤澤調順，得好風雨，然後芽生乃至成熟。然其種",
                "之苦；由心極淨，乃證遠離地水火風生老病死；不著二邊寂滅解脫，",
                "流不停。如是之身，地、水、火、風假合成立，如四毒蛇置之一篋。",
                "空中雨種種天花、或於空中微有香風動諸林中、或下細微香氣之雨、"
            ],
            "juans/003.xhtml": [
                "降道場願垂受供。「『次請西北方風神王等，與諸眷屬來降道場願垂",
                "已重任用土水清淨洗之。譬如春時風揩樹木，自然火出，以省功力遍",
                "省功力遍燒草木，以念誦火用淨戒風，以勤相揩盡燒罪草亦復如是。",
                "差。如上病患之徒，又火神真言、風神真言、摩醯首羅真言、大梵天"
            ]
        }
    },
    "T0895b": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "患瘡癬，但念除差，以藥塗勿使竇風疎漏孔穴，其室安門，東西北方",
                "，微動兩脣，念持真言。此心由若風電獼猴，復如海波湖浪，搖動、",
                "使在心。譬如室內燃已，燈燭為防風故，燈焰轉明；持誦真言復加勤",
                "及憍尸迦、日月天子、那羅延神、風神等所說真言有持誦者，彼作障",
                "，無諸垢穢，譬如明月出從於雲，風擊雲除，暉麗乎光天。行者所修",
                "如種子因地及時，并雨溉澤調順好風，然可芽生乃至成就。然其種子"
            ],
            "juans/002.xhtml": [
                "由心極淨，乃證遠離地、水、火、風、生、老、病、死，不著二邊、",
                "身諸瓔珞動、或見空中種種天花微風動、或墮細雨、或覺地動、或聞",
                "不淨種種穢物，如是之身，地水火風假合成立。如四毒蛇置於一篋，",
                "次西方請縛嚕拏龍王、次西北方請風神王、次北方請多聞天王、次東",
                "處更用三土，復淨洗之。譬如春時風楷，樹木自然出火，以無功用，",
                "用，并燒諸草。以念誦火，用淨戒風，以勤相楷，盡燒罪草，亦復如",
                "言，療治得除差。又有火神真言，風神、摩醯首羅、及日月天，大梵"
            ]
        }
    },
    "T0896": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "貪著諸境，樂而不捨，又如大海被風所激，生起波濤不能自息。凡夫",
                "剎那亦不同處。又如室中然燈為防風故，飄鼓若免，光明即盛。如持",
                "其大梵天及帝釋天、日天、月天、風天、那羅延天，如是天等所說真"
            ],
            "juans/002.xhtml": [
                "獲成就者，譬如種子因地、因時，風雨不愆溉潤無失，乃可生芽以至",
                "來害人，使起驚怖。若住海岸即見風鼓海水作大波濤，惡聲恐人令生",
                "生人中受於快樂，乃至遠離地水火風、生老病死、無常無我敗壞之樂",
                "，如是身分種種垢穢，皆依地水火風流轉變化。若求悉地，先當清淨"
            ],
            "juans/004.xhtml": [
                "念誦，伸其懺悔。譬如夏熱之時，風搖眾樹，木相揩故，火遂生著，",
                "不加，自焚眾草；如諸行人以精進風搖淨戒樹，生念誦火焚燒罪草亦"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "橫大刀、其龍王契印即是羂索、其風神王契印是幢幡、其多聞天契印",
                "等圍繞；於西北方置旗幡印，與諸風神圍繞；於其北方置伽馱印，與"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "捨離。諸魔毘那夜迦神等所持，或風入身，多懷瞋心起慳貪癡，若不"
            ]
        }
    },
    "T0901": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 5,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")喝。復轉金剛向四方擬打，一切風雨隨打皆止。若那斫迦羅印呪第"
            ],
            "juans/002.xhtml": [
                "，誦此呪者永不疲倦。若行道時，風吹失道不知東西、或有鬼來錯教",
                ")曳(五)莎訶(六)』「若人熱風病，依前法作呪索，一呪一結，",
                "各開四門，其七重院狀如此地水磑風輪。院院各有眾多隔子，一一隔"
            ],
            "juans/003.xhtml": [
                "奢摩他中王。如須彌山王，四方猛風不能吹動；般若波羅蜜多亦復如",
                "具七法。譬如大火焚於乾草，加猛風吹，莫不都盡；精進誦明，罪垢",
                "近口氣，於供養佛菩薩等處莫放穀風，正身端坐，一心念佛、菩薩、",
                "等為十？一者、像上放光；二者、風不吹而道場中幡自然動搖；三者"
            ],
            "juans/004.xhtml": [
                "遍，用塗患處，即得除愈。「若患風病、緩風、偏風、若患癈風、憨",
                "風病、緩風、偏風、若患癈風、憨風等病、耳聾、鼻塞，皆印病處，"
            ],
            "juans/005.xhtml": [
                "。「是一法印，能除一切水、火、風、賊、刀，及王難、夜叉、羅剎",
                "又復十方淨土隨意往生。「若欲止風，先以此呪呪灰一百八遍，小片",
                "百八遍，小片絹裹，將隨身去。若風來者，以右手取灰，向風打散，",
                "，次以右餘指作拳，頭指直竪，向風數數誦呪，瞋喝即斷。觀世音菩"
            ],
            "juans/008.xhtml": [
                "——一日不差，二日即差。「若患風熱病數數驚忙、或出或入心志不",
                "呪此，童子疑事即決。「若一切惡風及惡雹雨損五穀時，執金剛杵連"
            ],
            "juans/009.xhtml": [
                "一。「誦至千遍，霖雨過多，止雷風雨，刻時即定。誦至千遍，於大",
                "病，依前法呪，其病即愈。「若患風狂、癲癎等病，呪至千遍，其病"
            ],
            "juans/011.xhtml": [
                "二大指頭。作此印者，水天身現。風天法印呪第三十七「起立地，兩",
                "人忽得天魔羅雞室陀鬼病，其狀似風癲、或似狂人、或哭或笑，此是"
            ],
            "juans/012.xhtml": [
                "，次安乾闥婆座(八十九)，次安風天座(九十)。「當院東北角安",
                "名利、於諸神鬼橫作瞋呵、承大威風、常行惡事，如是等輩被諸神鬼",
                "焰圍繞。「北面西頭第一座主名曰風天，蓮花座上作竪幡竿，竿上懸"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，及五輪——地輪、水輪、火輪、風輪、空輪也。此經中，二種修行",
                "其形三角)；聖者若青、若黑，住風輪曼茶羅(其形如半月)。大曼"
            ]
        }
    },
    "T0904": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "虎狼住地多蚊虻地、無雨方地多饒風地、多賊住地屠殺住地、沽酒住",
                "龍及水神真言：「唵婆盧拏耶」諸風神真言：「唵婆耶毘」諸藥叉眾",
                "剎想有琰字成世界輪，所謂地輪、風輪、空輪，彼輪界盡皆黑色。復",
                "階復以種種寶鈴磬鐸鐶珮交映，微風搖拂清響和鳴，寶幡瓔珞彌漫空",
                "定有種種障礙現，三月中作決定有風雲，五月十五日起首作法決定有"
            ]
        }
    },
    "T0905": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "里，苗稼洪潤人無災疫，地土神祇風恬雨順，念誦加持，戰鼓上書，",
                "西方金。金主秋，其色白。白色從風生，風從地陽氣生。五陰中想陰",
                "，風從地陽氣生。五陰中想陰心持風，想心從識生，識心從過去行生",
                "際不可得義，法身大力曼荼羅也。風則想陰心所持也。五藏者，肝、",
                "火部，三藍字作日觀也。唅，金剛風部，四唅字作月觀。欠，金剛空"
            ]
        }
    },
    "T0906": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "平等性智，亦名灌頂智)。唅金剛風部四(唅字作月觀，形如半月色",
                "，種種法界性智)。地、水、火、風、空，五輪之種子，阿鑁覽唅欠",
                "輪，水輪之上有火輪，火輪之上有風輪，風輪之上有空輪。空輪之中",
                "想憾字，其如深玄色，漸舒廣成。風輪上想鑁字變成水輪，上想鉢羅",
                "三角、半月、團形，地、水、火、風、空五大所成故。此率都婆變成"
            ]
        }
    },
    "T0907": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，苗稼洪潤，人無災疾，地土神祇風恬雨順。(一)瑜迦事法約有千",
                "火部，三(覽字作日觀)唅，金剛風部，四(唅字作月觀)欠字，金"
            ]
        }
    },
    "T0908": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "火天，水天畫羂索，兩頭猶股頭，風天作幡旗，而坐蓮花中，毘沙門",
                "野娑嚩(二合)訶(引)」西北方風天真言曰：「南莫三曼多沒馱南"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "vāhā娑嚩(二合)訶」西北方風天，雲中乘麞著甲冑，左手托胯"
            ]
        }
    },
    "T0912": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "形色極黑燥，(如塗灰等降伏火)風輪半月壇，執帛風吹勢，謂彼修",
                "狗牙上下現，蓬頭髮上聳，二事火風俱。第七名溫腹，即大般涅槃，",
                "逼迫，內外不和順，七曜乖常度，風雨不以時，疫病及荒儉，鬼魅諸",
                "右手，空輪屈入掌，押以地水火，風曲鉤呼召：「我今稽首請，火天",
                "華於軍荼，獻閼伽香水。金剛拳舒風，用攪閼伽水，右轉灑爐中，想",
                "順轉，定羽持珠杵(金剛拳)，舒風并大杓，小者慧手持，三度取名",
                "，請於本宮曜，及命業胎宿，拳印風火鉤，供以歸本位；次請於本尊",
                "高一指)所服紅、白、黃，押空舉風輪，每方各一點，即成結大界。",
                "杵，善言而慰喻，慶雲并閃電，微風雨天華，薰香及沐浴，此皆成就",
                "闕三昧耶，地水內為縛，火輪繞二風，前合習大輪，三七障皆銷，睡"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "令如灰塵；次想「haṃ字猶如黑風飄激令淨唅」無復塵淨；次想「"
            ]
        }
    },
    "T0914": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合引)訶(引)」西北方風天王明：「namaḥsama",
                "嚩(二合引)訶(引)」西北方諸風神真言曰：「oṃvayave"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "令至三。作此調氣，令身無患冷熱風等悉皆安適，然後學定。」輸波"
            ]
        }
    },
    "T0920": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "億鬼軍、百億諸天仙眾，一切水火風天，所有精祇、變怪無不來集。",
                "動地當用此契。若有災疫流行，惡風暴雨難禁制者，當結此契呪經七",
                "剎軍、大黑鬼軍、吐火神軍、大黑風窟及蛇男，如是等男以佛母契指",
                "薩契指於十方，以經三遍，即有黑風吹諸菩薩皆悉倒地，諸菩薩等從"
            ],
            "juans/002.xhtml": [
                "不滋茂者，蘇一斤，呪一千遍，隨風燒，一切皆悉潤，隨時成就。「",
                "梵王，皆悉來歸依。一切諸星宿，風、火、電、嫚神，四天龍藏等，"
            ]
        }
    },
    "T0925": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情，為自活命入於江海，遭大惡風吹其船舫，無有洲渚而作歸依極"
            ],
            "juans/002.xhtml": [
                "、星宿變怪難、日月薄蝕難、非時風雨難、過時不雨難，彼剎帝利灌",
                "來本願力故，令其國界即得安穩，風雨順時穀稼成熟，國內眾生無病",
                "，冤賊侵逼，不吉祥事願令殄滅。風雨順時，五穀豐登，孳畜增益，"
            ]
        }
    },
    "T0926": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬眾，供養讚歎而敬禮。執持壽命風天神，持種神王魔部主，西北風",
                "伽水獸座，我今供養稱讚禮。西北風神婆耶毘，其身煙色執綵旗，乘"
            ]
        }
    },
    "T0927": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "懸垂寶珠開發，花菓燦然成熟，時風微動懸垂金鈴搖動出妙法音，行",
                "執嚴藥叉大將！執星藥叉大將！執風藥叉大將！居處藥叉大將！執力",
                "、星宿變怪難、日月薄蝕難、非時風雨難、過時不雨難、人眾疾疫難",
                "來本願力故，令其國界安穩豐歲，風雨順時穀稼成熟，國內眾生無病",
                "執星藥叉大將！「頂禮供養歸依執風藥叉大將！「頂禮供養歸依居處",
                "殃，亦無饑饉及與冤難，永除不祥風調雨順穀稼豐登，安樂吉祥豐滿"
            ]
        }
    },
    "T0928": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "藥叉大將，淺藍色，持捧；北方執風藥叉大將，紅色，持三股叉；居",
                "白色；二手持蛇索；西南隅鹿座上風天，淺藍色，持風旛；西方馬座"
            ]
        }
    },
    "T0929": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "赤，駕㝹，執三股伐折羅，左手屈風仰左，或云作東方。第三迷企羅",
                "黃煙，駕蛇，執戰荼鉞，左手拳申風指火珠也，或云作南方。第五安",
                "九摩睺羅嚩，庚方，大將！或云折風大將！駕狗，狗形可畏，所謂天",
                "狗，狗形可畏，所謂天狗。左拳申風指輪，右屈風，其色如黑風，或"
            ]
        }
    },
    "T0938": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大法螺真言印：定慧虛心合掌，屈風空交。呪曰(歸命如前)：暗(",
                "手亦爾，二手水空共相著，餘地火風三指散竪。釋迦文佛真言曰：曩"
            ]
        }
    },
    "T0939": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "釋、摩訶自在天、日、月、及火、風、羅剎、部多等，悉能護十方，",
                "作讚歎已，又復觀想盡三界空，於風與水際中間化成金輪，於金輪上"
            ],
            "juans/002.xhtml": [
                "兩邊畫龍女及眷屬等。「西北隅畫風天，身如虛空色，手持幡，乘於"
            ]
        }
    },
    "T0942": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鎮魔君，威力降伏皆已盡，猶如烈風掃黑雲。不著甲冑器，獨與億萬"
            ]
        }
    },
    "T0945": {
        "total": 57,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 21,
            "juans/004.xhtml": 13,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 8,
            "juans/008.xhtml": 8,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "亦物非汝；漸漸更觀雲騰、鳥飛、風動、塵起、樹木、山川、草芥、"
            ],
            "juans/003.xhtml": [
                "，但有言說，都無實義！「阿難！風性無體，動靜不常。汝常整衣入",
                "大眾，僧伽梨角動及傍人，則有微風拂彼人面。此風為復出袈裟角？",
                "？發於虛空？生彼人面？阿難！此風若復出袈裟角，汝乃披風；其衣",
                "體！我今說法會中垂衣，汝看我衣風何所在？不應衣中有藏風地。若",
                "汝衣不動，何因無拂？空性常住，風應常生；若無風時虛空當滅。滅",
                "風應常生；若無風時虛空當滅。滅風可見，滅空何狀！若有生滅，不",
                "，面屬彼人，虛空寂然不參流動，風自誰方鼓動來此？風、空性隔，",
                "此？風、空性隔，非和非合；不應風性無從自有。汝宛不知如來藏中",
                "宛不知如來藏中性風真空、性空真風，清淨本然周遍法界，隨眾生心",
                "本不動搖，當知現前地、水、火、風均名五大，性真圓融，皆如來藏",
                "邊不動虛空并其動搖地、水、火，風，均名六大。性真圓融，皆如來",
                "非從所；兼彼虛空、地、水、火、風，均名七大。性真圓融，皆如來"
            ],
            "juans/004.xhtml": [
                "終而復始？又如來說地、水、火、風本性圓融、周遍法界，湛然常住",
                "為法，覺明、空昧相待成搖，故有風輪執持世界。因空生搖，堅明立",
                "有金輪保持國土。堅覺寶成，搖明風出，風、金相摩故有火光為變化",
                "樓那！又汝問言：『地、水、火、風本性圓融周遍法界，疑水、火性",
                "彼太虛空，日照則明，雲屯則暗，風搖則動，霽澄則清，氣凝則濁，",
                "汝以空明則有空現，地、水、火、風各各發明，則各各現；若俱發明",
                "藏隨為色空，周遍法界，是故於中風動、空澄、日明、雲暗。眾生迷",
                "心，非心、非空，非地、非水、非風、非火；非眼、非耳、鼻、舌、",
                "妙，即心、即空、即地、即水、即風、即火；即眼、即耳、鼻、舌、",
                "地，潤濕為水，煖觸為火，動搖為風。由此四纏，分汝湛圓妙覺明心",
                "、聞、覺、知壅令留礙，水、火、風、土旋令覺知，相織妄成；是第",
                "身有觸，如來光中映令暫現，既為風質，其體元無；諸滅盡定得寂聲"
            ],
            "juans/005.xhtml": [
                "明，觀此世界及眾生身、皆是妄緣風力所轉，我於爾時觀界安立，觀",
                "，洞徹無礙。佛問圓通，我以觀察風力無依，悟菩提心，入三摩地，"
            ],
            "juans/006.xhtml": [
                "，非初心方便，云何獲圓通？若以風性觀，動寂非無對，對非無上覺"
            ],
            "juans/007.xhtml": [
                "最上乘決定成佛。譬如以塵揚于順風，有何艱險？「若有末世欲坐道",
                "命鬼)(二百八)婆多訶哩泥(食風鬼)(二百九)皤多訶哩喃阿輸",
                "(壯熱)(三百七十八)皤底迦(風病鬼)背底迦(黃病鬼)(三百",
                "解脫；賊難、兵難、王難、獄難、風水火難，飢渴貧窮，應念銷散。",
                "棄，誦此呪已，如是重業，猶如猛風吹散沙聚，悉皆滅除更無毫髮。",
                "國土眾生，隨有此呪，天龍歡喜，風雨順時，五穀豐殷，兆庶安樂。",
                "速得圓滿。」復有無量日月天子、風師、雨師、雲師、雷師，并電伯",
                "切土地水、陸、空行萬物精祇，并風神王、無色界天，於如來前，同"
            ],
            "juans/008.xhtml": [
                "千劫。九情一想，下洞火輪，身入風、火二交過地，輕生有間、重生",
                "積寒堅氷於中凍冽；如人以口吸縮風氣，有冷觸生。二習相凌，故有",
                "有塵土、屎尿、穢污不淨；如塵隨風，各無所見。二習相加，故有沒",
                "惡果。此思業交，則臨終時先見惡風吹壞國土。亡者神識被吹上空旋",
                "壞國土。亡者神識被吹上空旋落乘風，墮無間獄。發明二相：一者、",
                "名為怪鬼。貪色為罪，是人罪畢遇風成形，名為魃鬼。貪惑為罪，是",
                "，物銷報盡生於世間，多為梟類。風魃之鬼，風銷報盡生於世間，多"
            ],
            "juans/009.xhtml": [
                "有大怒，彼塵勞內，汝妙覺中，如風吹光，如刀斷水，了不相觸。汝",
                "傳法。此名天地大力山精、海精、風精、河精、土精、一切草樹積劫"
            ],
            "juans/010.xhtml": [
                "切發生，求火光明，樂水清淨，愛風周流，觀塵成就，各各崇事。以"
            ]
        }
    },
    "T0946": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "有七寶雲蓋遍覆空中，復有七種香風吹諸花幡出微妙音聲。如來坐七",
                "舌三昧，復得無畏光明赫奕無數香風，得鼻清淨三昧，又得無畏聲，"
            ],
            "juans/002.xhtml": [
                "，及諸餓鬼、人非人等，水、火、風、雨、雷、電、霹靂、諸雜毒等",
                "害，是以難見。一切災怪，亢旱水風毒，及一切眾病，皆不為害，是",
                "奴僕使者。期雨止雨皆得自在，暴風霜雹止放自在。若塗兩手，折諸",
                "藥即成淨眼。「若患眼二十四種病風翳暗暯赤等，皆得除愈。」爾時"
            ],
            "juans/003.xhtml": [
                "能動。呪師隨後，於其中間便見一風門際，誦心呪，取前白芥子及油"
            ],
            "juans/004.xhtml": [
                "有驅使之處，皆不敢違期，而止惡風、霜雹、雷電、震靂、惡雲等，",
                "發遣。「若欲興雲降雨，及上雨惡風暴雨霜雹非時霡等。」爾時世尊",
                "燒，一呪一擲，如是八千遍，止惡風、曝雨、寒冷等難。「又法，取",
                "及四重，所有怨敵及諍競，八十四風及諸病，如上罪病皆能除，延年"
            ]
        }
    },
    "T0947": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切諸天妓樂歌詠讚歎遍虛空，香風四起，一切天仙咸來雲集，遶佛",
                "明遍照十方世界，一切毛孔皆放香風，有大金輪在虛空中轉。其光明",
                "乃至授與神仙之藥。「復次若患勢風，頭痛面目熱疼，呪蘇酪蜜一遍",
                "國土眾生，隨有此呪，天龍歡喜，風雨順時、五穀豐熟、人民安樂，"
            ]
        }
    },
    "T0950": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛世尊纔說是真言，譬如贍部洲大風吹，一切樹林、藂林、藥草、葉",
                "紐天、夜摩天、水天、俱尾羅天、風天、蘖路茶、緊那羅、摩呼羅伽"
            ],
            "juans/002.xhtml": [
                "南方火天、西南方羅剎主、西北方風天，各依本形畫。「近忿怒無能",
                "不應求成就。不調倡女處、多饒惡風處，如是等之處，不獲於悉地。"
            ],
            "juans/004.xhtml": [
                "得大智慧，隨意身通如意，迅疾如風，身光映奪諸餘天眾。「若有見"
            ]
        }
    },
    "T0951": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、大梵天王、焰摩法王、水天王、風天王、多聞天王、蘇便麼天王、",
                "界一時六返震動，如贍部洲旋嵐猛風吹諸叢林草木動等，是中一切蘇",
                "面不窊狹，體膚光潤，不患疥癩、風濕、漏癬，不貪色欲，不為毘那",
                "王及畫僕從。「又，多聞天王後畫風天神及畫僕從。「又，當菩提樹"
            ],
            "juans/002.xhtml": [
                "住地、多蚊虻地、無雨方地、多饒風地、多賊住地、屠殺住地、沽酒"
            ],
            "juans/003.xhtml": [
                "梵王、伊首羅天、焰魔王、水天、風天、多聞天王……，乃至十地大",
                "『娜莫縒曼嚲(一)勃馱南(二)風(晡空反)誐訖(二合)㘑撲("
            ],
            "juans/004.xhtml": [
                "難陀龍王而為眷屬。西北方面隔畫風天神、畫諸明呪仙，及畫蘖嚕荼",
                "，西門北隔畫龍王印，北門西隔畫風天神印，北門東隔畫多聞天王印"
            ],
            "juans/005.xhtml": [
                "相現，決定無障，速證成就；二月風難，作安隱法有大風相；四月雨",
                "就一字頂輪王祕密法者，應常持以風香木、榓木、柏木、壇木齊截然"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "千世界一時六反震動，如贍部洲猛風吹諸叢林草等，是中一切諸山王",
                "面畫羅剎王及所僕從，西北角面畫風天神及所僕從，當菩提樹上畫大"
            ],
            "juans/002.xhtml": [
                "住地、多蚊虻地、無雨方地、多饒風地、多賊住地、屠殺住地、沽酒"
            ]
        }
    },
    "T0953": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "」佛告執金剛：「即前根本印，二風竪合如針，以發動毒。「即前印",
                "敬愛。第二位成就，力敵千象行如風，壽命五百年竊十分之一，諸持",
                "持明仙不敢輕慢，倨傲於輪王起七風而行。如是素路旦善那、雌黃、",
                "塵高飛騰而行，力敵九千象奔走如風，竊六分之一所求自在，能鉤召",
                "四頭，則持明者忿怒誦，其時如大風吹大雲，即四方馳散，即起慈心"
            ],
            "juans/002.xhtml": [
                "，從黃昏起首念誦乃至相現，有香風起，空中聞呵呵吉哩吉哩聲，一",
                "，結方隅界以白芥子。「又法，患風魅，加持油與飲即差。「又法，",
                "法王，依附得供養。如末利花鬘，風吹香悅意，雜油麻成油，其香亦"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禦國境，令惡鬼神、兇賊、猛將、風雨、水火使不侵損，百姓熾盛，"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乃至以自身，心口三金剛，地水火風界，周遍於無邊，等虛空法界，"
            ]
        }
    },
    "T0959": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "服青，執鉤在本位)次毘沙門天姤風天主西北角香供養菩薩(黑色，",
                "香供養菩薩(黑色，二手執香爐)風天姤水天王當門金剛索菩薩(形",
                "三昧惠炬所溫育故)吽字(除障智風所開發故)欠字(無邊性空不障",
                "稱為智火威。吽字劫火焰，塗玄若風輪，加持白毫際，名為自在力。",
                "上，故號無等人。次五支從地水火風空配成及壇。阿字想座下，金剛",
                "三角。吽字想眉間，色黑，為無礙風，即解脫義也，其壇想青形如半"
            ]
        }
    },
    "T0960": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法身，湛然常堅久，無垢性決定。風天與月天，日光及妙意，文字三"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "各呪一萬三千遍，沒於空中而起大風輪。爾時金翅鳥王及娑伽羅大龍",
                "金翅鳥王及娑伽羅大龍王等，乘其風輪頂載空鉢，臻於天上諸龍王宮"
            ]
        }
    },
    "T0962": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "珞、珠簾玉床、真珠天蓋、七寶屏風、眾綵臥具，如是妙物等類，最",
                "等一相妙智大印，左右拳以拄，左風指安心上。是印亦名能滅無明黑"
            ]
        }
    },
    "T0966": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "議，面貌赤金色，二手內合拳，二風屈相對，令甲背相著，向文殊奉",
                "南角火天，西南角羅剎主，西北角風天。於此輞上空處，金銀書熾盛",
                "引)賀(引)」「定慧合虛心，開風捻火背，二空並直竪，如同五眼",
                "以青蓮華契，七念而三召，招之慧風度。想乘師子王，來降於道場，",
                "相交，地火並合竪，二空亦如地，風開五股形，是大祕密標。金剛手",
                "陳，定慧內相叉，一合為拳印，二風舒別屈，第三節對之，令甲各相",
                "胝尊，印契如後演，定慧內合拳，風舉交上節，能消眾災難，滅除諸",
                "輪，定慧金剛縛，忍願如蓮葉，二風蹙如寶，空輪並似幢，舉地交上",
                "，承頰儼然住，三昧舒五輪，空持風上節，是大梵天契。竪印念本明",
                "。竪印念本明，定手獨為拳，火舒風屈節，由如立戟相，伊舍那天印",
                "火天。慧手竪四輪，空橫於掌中，風屈三召之，是召火天相。南門焰",
                "王，其印如後明，二手合為蓮，地風垂入掌，如同但拏相，名曰死王",
                "交。復次西龍方，定慧內合拳，二風如環相，是水諸龍契。定手握為"
            ]
        }
    },
    "T0967": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上或見，或與相近，其影映身，或風吹陀羅尼上、幢等上，塵落在身"
            ]
        }
    },
    "T0968": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼幢，若近幢，若幢影霑身，若幢風吹身，或為幢風飄塵著身，罪業"
            ]
        }
    },
    "T0969": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "功德。或為幢影影覆其身，或為幢風風所吹鼓，或幢飄颺飛塵坌身，"
            ]
        }
    },
    "T0970": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身上者，如上諸罪悉得除滅。或有風過吹其塔等，而復吹人，少霑身"
            ]
        }
    },
    "T0971": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時遙見，或與相近其影映身，或復風吹陀羅尼等幢上輕塵落在身者，"
            ]
        }
    },
    "T0973": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黑色，名「haṃ訶」字，即是天風輪，安置於眉上，靉靆如劫含」",
                "風輪，安置於眉上，靉靆如劫含」風。次觀於頂上「khaṃ字。大",
                "種種色，名為「欠」字、「唅」字風大，「藍」字火大，「鑁」字水",
                "地大。金剛輪腰下，大空輪頂上，風輪眉上，火輪心上，水輪臍中。",
                "荼羅五輪加持，名為地、水、火、風、空。去有為五大，立無為五大",
                "羅地相(上)時，先從空起，上觀風等，如左(圖)。aṃvaṃr",
                "事者。其印相：智定各為拳，竪其風幢，屈二大空輪入掌內，以地水",
                "掌中，以水輪及以火輪雙押空輪，風幢向前相著，以掌向上，便誦真",
                "相叉，作金剛拳。不解此拳，以智風輪撥智大空，定手亦然。如是三",
                "ḥ」其手印相：用降三世印，以二風輪舉作鉤形，而動其鉤，便成奉",
                "，直竪二火輪，以二地輪亦合，二風輪屈各在二火輪背上節，去二三",
                "：以權、智各作金剛拳，智手執權風幢，加持五處，便住當心上。己",
                "者：兩手外叉，合掌為拳，曲鉤右風幢，即加持五處，增益時用；或",
                "起大信心。若作法得驗，時當有白風旋來入身，身上所有麁惡黑皮，",
                "身上所有麁惡黑皮，及諸厄難，皆風吹，惡皮變退，厄難消滅。第四",
                "第十八法者，若有國內五穀不熟，風雨不時，當以白絹作幡書真言於",
                "百八十尺剎上，向正南著之，即得風雨調適，五穀成熟，人民安樂。"
            ],
            "juans/002.xhtml": [
                "面，月天子并后，乘五鵝車，手執風幢，上伏兔，坐白月輪中。二十",
                "先不燒香、香爐忽有焰起，或幡無風自動，或微雨或天華等者，或齒"
            ]
        }
    },
    "T0974E": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "明，如水精白色，即以金剛縛出二風，如環捻取其字，置於心殿中。",
                "，即為金剛縛。二空并屈入，屈二風拄空，以印觸胸，誦真言曰：「",
                "印：二羽為金剛拳，二地背鉤，二風各正直。真言曰：「唵素婆儞素",
                "縛，申二火，屈，初分相柱，舒二風附背。真言曰：「唵步欠」即以",
                "次以金剛拳當額，分向頂後，申二風，三相繞，便自地輪曆展，從二",
                "[牟*含]」次想二梵字：二字在風面，「唵」右「砧」左，出綠色",
                "請：二手金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結已誦真",
                "，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤印。真言曰：",
                "嚩日羅跛捨吽」不易索印，便以二風反相鉤，是為鎖印。真言曰：「",
                "咤[口*梵]」不易鎖印，以地、風輪各面相合，是鈴印。真言曰：",
                "信者得信心。作法得驗時，當有白風，旋來入身，身上麁惡皮及諸厄",
                "來入身，身上麁惡皮及諸厄難皆被風吹，惡皮使退，厄難消滅。第四",
                "第十八法者，若有國內五穀不熟，風雨不時，當以白絹作幡，書二十",
                "，及八十尺剎上，向南著之，即得風雨調適、五穀成熟、人民安樂，"
            ]
        }
    },
    "T0974F": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "信受。若作法得驗之時，當有白旋風來入身，身所有麁惡重黑皮及諸",
                "身，身所有麁惡重黑皮及諸厄難出風吹。惡皮變退，厄難重障風吹消",
                "來。十八法：若有國內五穀不熟，風雨不時，當以白絹作幡，畫佛頂",
                "一百八十尺剎上，正滿著之，即得風雨調順、五穀成熟、人人安樂，",
                "、五穀成熟、人人安樂，即得惡鬼風神迴心向善，阿修羅王不能障礙",
                "有諸龍被外道禁繫者，致令國內無風雨。呪師當於有龍泉邊作一小壇"
            ]
        }
    },
    "T0976": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "獸怖，復有天魅、龍魅、非天魅、風神魅、飛空魅、尋香魅、人非人",
                "者，天魅眾、龍魅眾、非天魅眾、風神魅眾、飛空魅眾、尋香魅眾、",
                "、極煩熱病、時發病、部多鬼病、風黃痰病、眾和合病，所有熱病頭",
                "病、瘡疥癬癩、漏癎癰疽痒疔枯澁風驚、寶毒蟲毒、[示*厭]禱水"
            ]
        }
    },
    "T0977": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒難。又復天魔、龍魔、非天魔、風神魔、飛空魔、尋香魔、疑神魔",
                "所有天魔等、龍魔等、非天魔等、風神魔等、飛空魔等、尋香魔等、",
                "疫病、無盡疫病、瘌痛病、出者依風起病、依膽起病、依痰起病、依",
                "天魔等諸魔礙，能奪威力并餓鬼，風膽痰等大病中，一切時中乞覆護"
            ]
        }
    },
    "T0981": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，或勇建菩提心依金剛橛方便以息風雨，當用佉陀羅木。若無者，當",
                "慧火性離塵垢性，卷舒成壞是自性風性離因緣性，無相之像是不可行",
                "。先結五股印，二羽合掌，二水二風各外相叉，二地二空各直竪勿相",
                "喃鑁」次獻閼伽。二手作合掌，二風二空端相拄，餘輪散開微屈。真",
                "羽仰掌，舒立地水火令背相附，二風端相拄，以二空各附風指傍。誦",
                "在三角中；若黑色者，此是劫災大風色，當在半月中；若青色者，此"
            ]
        }
    },
    "T0982": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "熱病、偏邪病、癭病，鬼神壯熱，風黃痰癊，或三集病，飲食不消，",
                "毒所中時憶念，及諸怖畏時憶念，風黃痰癊時憶念，或三集病時憶念"
            ],
            "juans/002.xhtml": [
                "或常熱病，偏邪癭病，鬼神壯熱，風黃痰癊，或三集病，四百四病，",
                "痔漏癰疽、偏邪癭病、鬼神壯熱、風黃痰癊、或三集病、四百四病。"
            ],
            "juans/003.xhtml": [
                "或常熱病，偏邪癭病，鬼神壯熱，風黃痰癊，或三集病，四百四病，"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，與諸龍眾圍遶。「次，西北方畫風天王，執幢幡，與諸持明仙眾圍"
            ]
        }
    },
    "T0984": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "一月，或須臾或長恒，乍寒乍熱、風冷痰癊、或備三病寒熱頭痛，皆",
                "耳痛口痛、心痛頭頰痛喉咽痛，齒風心風胸脅風背腹風、脾脛風手足",
                "風心風胸脅風背腹風、脾脛風手足風骨節風，以佛神力願除某甲身體"
            ],
            "juans/002.xhtml": [
                "、惡祁尼(梁言火)、婆牖(梁言風)。「以此大孔雀王呪，常守護",
                "羅陀，厭鬼、騎人鬼、喚人鬼、起風鬼、使鬼、起屍鬼、異聲鬼、兵",
                "腓髀、手脚身體一切支節，如是處風，願皆消除。若一日二日三日四",
                "，月日天時所作寒熱，及鬼所作、風冷痰癊和合所作，一切病痛及惡",
                "七日半月一月，或天時所作、鬼作風冷痰癊，一切和合乍寒乍熱，除",
                "領車頸耳、心脅背腹[月*客]膝風、手脚身體支節風痛，除諸執錄",
                "歲常恒寒熱，乍寒乍熱鬼神寒熱，風冷痰癊和合寒熱等，疥癩癰癤瘤"
            ]
        }
    },
    "T0985": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "時或常熱病、偏邪癭病鬼神壯熱、風熱痰癊，或總集病，或被鬼持或",
                "、或蛇蠍等螫為毒所中諸有怖畏、風熱痰癊或三集病或四百四病，若"
            ],
            "juans/002.xhtml": [
                "摩(月神)惡祁尼(火神)婆庾(風神)「彼亦以此大孔雀呪王擁護",
                "、或常熱病，偏邪癭病鬼神壯熱、風熱痰癊或總集病、或被鬼持或被",
                "，或常熱病、偏邪癭病鬼神壯熱、風熱痰癊或總集病、或被鬼持或被"
            ],
            "juans/003.xhtml": [
                "海山王、妙鬘山王、刀形山王、大風山王、浴林山王、明藥山王、放",
                "，或常熱病、偏邪癭病鬼神壯熱、風熱痰癊或總集病、或被鬼持或被"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一日一時發間發，若鬼神熱、病風火水作霍亂熱，若半身痛、頭痛"
            ]
        }
    },
    "T0988": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "神王、地神王、水神王、火神王、風神王，夜叉大將羅剎王，滿善、",
                "月一月一時日發，若有鬼神熱病、風病、火病、水病、作癨亂煩熱，",
                "患，眾魔惡鬼、盜賊水火、旋嵐惡風、羅剎惡鬼、熱病冷病風病等分"
            ]
        }
    },
    "T0989": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世界海、已過所有一切四大地水火風微塵等海、所有一切諸色影像微",
                "威如來「南無大興雲如來「南無大風輪雲如來「南無大雲閃電如來「"
            ]
        }
    },
    "T0991": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世界海、已過所有一切四大地水火風微塵等海、所有一切諸色光明微",
                "帝大興雲如來「南無婆伽婆帝大散風雲如來「南無婆伽婆帝大雲閃電"
            ],
            "juans/002.xhtml": [
                "樂。得安樂已，即能於此閻浮提中風雨隨時，令諸藥草樹木叢林悉皆",
                "威德喜樂尊大龍王，身體清涼持大風輪。諸佛實行力故，放六味雨。"
            ]
        }
    },
    "T0992": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切世界海、已過所有一切地水火風微塵等所有一切色明微塵數海、",
                "如來「南無大興雲如來「南無大散風雲如來「南無大睒電雲如來「南",
                "獲安樂。得安樂已，於此閻浮提內風雨隨時，令諸藥草樹木叢林悉皆",
                "威德喜樂尊大龍王，身體清涼持大風輪，諸佛實力故放六味雨。莎波"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切世界不可數海、一切四大地水火風微塵等海、一切色光如微塵等一"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "水牛上，摧伏一切諸惡毒龍，興惡風雨損有情者，令調伏故。放金色"
            ]
        }
    },
    "T0997": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "而散佛上及諸大眾，遍覆其地，微風吹動，出殊妙香，飄滌諸穢。忽",
                "能燒眾生諸煩惱薪無有厭倦；亦如風大，能飄一切煩惱塵垢亦無厭倦",
                "有種種雲聲、地聲、水聲、火聲、風聲、大海波濤聲……如是等聲，"
            ],
            "juans/002.xhtml": [
                "三者、觀火作黃赤色觀，四者、觀風作黑色觀，五者、觀空作青色觀"
            ],
            "juans/003.xhtml": [
                "滌垢淨無餘、如火焚燒不擇薪、如風飄鼓無所住、如醫善知於法藥，"
            ],
            "juans/004.xhtml": [
                "；如菩提如，於地界、如水、火、風界如亦不即不離；如菩提如，於"
            ],
            "juans/005.xhtml": [
                "故。「復次，知於地界、水、火、風界皆如虛空。「復次，知欲界、",
                "、身、意法空亦爾。地、水、火、風界，如實了皆空；三界妄念心，"
            ],
            "juans/006.xhtml": [
                "來袈裟離身四寸而不墮落，旋嵐猛風不能飄動，身常光明，凡所照觸",
                "不與地界和合、亦不合於水、火、風界、亦不合於三界三世，此不和",
                "與諸法而和合。觀察地、水、火、風界，欲色、無色界亦然，恒說無"
            ],
            "juans/007.xhtml": [
                "一切火界焰之起滅悉知其數、一切風界色相飄擊若干微塵，十方虛空"
            ],
            "juans/010.xhtml": [
                "既有如是無量功德，何以摩伽陀國風雨不節、旱澇不調、饑饉相仍、",
                "汝今不信因果，耽五欲樂，如大猛風吹其信心及菩提心，大悲總持悉",
                "身、口現說為菩提，如鳥飛空遇猛風，飄落生死大苦海。薄福耽染天",
                "逃竄，悶絕擗地都不覺知。譬如猛風伐無根樹，久而不蘇，乃以種種"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，天諸名花悅意樂見，天諸樂具微風吹動，空宮行伍和鳴美聲，天諸"
            ]
        }
    },
    "T0999": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大地欻然震動，大雲普覆，起大惡風，雷聲震吼掣電霹靂，降大雨雹",
                "畏，妙色端正，有大神力，迅疾如風，威德自在，能伏怨敵，以是因",
                "神等，聞佛所說皆悉降伏，猶如大風吹散火焰無有遺餘。佛所說法亦",
                "翻覆。其人又言：『日月星辰水火風等，我能繫縛致於他方令彼處現",
                "天帝釋、日月天子、地天水天火天風天、頗羅墮天子、護世四天、摩"
            ],
            "juans/002.xhtml": [
                "作諸災禍，種種疾疫傷害眾生，毒風寒熱一切災變，處處流行周遍四",
                "愛樂。或復現作彗孛妖星，或為旋風夜變鬼火，或作虎狼，或為犲狗",
                "轉，如彼因陀羅寶幢，四方種種大風吹，終不能令彼搖動。補特伽羅",
                "故得安樂。煩惱及漏皆已盡，如彼風燭無有異，滅已畢竟不復生，如"
            ],
            "juans/003.xhtml": [
                "此陀羅尼威神功德加持力故，寒熱風等一切疾疫悉皆除愈，令我某甲",
                "惡堅貞，如火燒薪，如日乾水，如風吹雲，如來實語能滅世間種種惡",
                "水，如火燒眾木，如水滅諸火，如風除雲曀。譬如金剛寶，能破惡堅"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無緣慈觀，能令三千大千世界下至風輪際猶如金剛，無量天魔不得傾",
                "開敷寶華，諸枝條上垂妙天衣，微風搖擊出微妙音，其聲諧韻猶如天"
            ]
        }
    },
    "T1001": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠，定上執鐸持，定下手側掌，屈風餘甲直。身散妙瓔珞，袈裟及天",
                "智印，面門忿怒相，左定金剛水，風絞空輪上。」「東北烏蒭沙摩：",
                "右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之下，右惠施無畏，",
                "押左定腕睡，各作金剛拳，定惠戒風輪，各直竪當胸。金剛寶瓔珞，",
                "及以忍火輪，相屈入掌中，亦以戒風輪，檀惠輪直竪，各各相附頭，"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嘆大摩尼殿，種種間錯鈴鐸繒幡微風搖擊，珠鬘瓔珞半滿月等而為莊"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "芥子一千八遍，擲於虛空，一切惡風雷雹皆得消散。若加持鹽一百八",
                "遍，擲龍池中，其雨即止。若有惡風雹雨，取佉陀羅木作橛，釘龍池",
                "橛，釘龍池邊，即得霜雹不下，惡風即止。若欲縛毘那夜迦，取白芥"
            ],
            "juans/002.xhtml": [
                "病，澡浴灌頂亦得除差。若患白癜風，以水灌頂亦得除差。若有女人"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、疱病、癩病、癬病、頭痛病、偏風病，如此病等，悉皆除滅。不盲",
                "芥子一千八遍，擲於虛空，一切惡風雷雹皆得消散。若呪食鹽一百八",
                "之擲龍池中，雨即便止。若欲止惡風雹雨，取佉陀羅木作橛，釘龍池"
            ]
        }
    },
    "T1007": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "白芥子滿八千遍散向空中，能令惡風、惡雨、非時霜雹、諸災禍等，",
                "時一不得語。「若祈雨時，疾雲暴風、苦霧卒雹乍聚乍散，障其雨者",
                "還結此輪，仰右掌中，作大精神威風面狀自顧其身，即誦呪曰：「『"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "擲於虛空，霜雹即止，亦能制止暴風。「若白芥子擲散四方，一切風"
            ]
        }
    },
    "T1022A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切如來神力所護，其處不為惡風雷雹霹靂所害，又復不為毒蛇毒"
            ]
        }
    },
    "T1022B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切如來神力所護，其處不為暴風雷電霹靂所害，不為毒蛇蚖蝮毒",
                "槃中。若與此人往過道路，或觸衣風、或踏其跡，或唯見面、或暫交"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "護力故，彼地四方而無毒龍、雷雹風雨非時損害及諸怖畏。彼處復無"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "極甚憂惱，歎息長噓身體戰悚，如風吹草傾側不定，語聲微細，乃發",
                "障悉得消除，如彼大火焚燒乾草，風吹灰燼須臾散滅。又如天降大雨"
            ]
        }
    },
    "T1026": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "德其福如是。若塔破壞變作微塵，風吹一塵散落他處，塵所經過山林"
            ]
        }
    },
    "T1027a": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 56
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1027金剛光焰止風雨陀羅尼經大唐南印土三藏菩提流志譯",
                "在中路遇大黑雲，靉靆彌薄嵐颲惡風，雷電霹靂驟澍雹雨，語具壽慶",
                "災害者，皆應攝逐俱入甕內，止斯風雲，雨雹霹靂便禁禦之。汝受如",
                "皆止。慶喜！復有真言止諸災障熱風冷風旋嵐惡風，能護一切苗稼花",
                "切苗稼花果子實滋味。」「東方止風真言：「怛地(寧也反)他(去",
                "二合)縛訶(十四句)」「南方止風真言：「虎嚕虎嚕(一句)滿陀",
                "二合)縛訶(十三句)」「西方止風真言：「抧理枳理枳理枳理(一",
                "二合)縛訶(十三句)」「北方止風真言：「弭理弭理弭理弭理(一",
                "方真言如前作法，則令一切災障惡風壞苗子者皆悉止之。「具壽慶喜",
                "！復有真言，能止一切惡龍毒氣卒風雹雨壞苗子者。止卒風雷雹暴雨",
                "，高聲緊捷誦是真言，攝諸毒龍惡風暴雨災害毒氣，盡入甕內禁禦止",
                "，持斯水甕露地壇上口到合地，待風雨止寂淨晴明乃除去甕。「具壽",
                "方一切惡龍毒氣，災害霖雨災障惡風一時晴止，除諸有情飢饉災厄，",
                "斯我皆生大瞋怨，則便非時起大惡風卒暴惡雨雷雹霹靂。世尊！以斯",
                "大慈悲威力，則令一切災害疫毒惡風惡雨悉皆消滅。世尊！我諸龍等",
                "味，我諸龍輩則當往中而皆守護，風雨順時，一切苗稼花果子實皆令",
                "足滋味甘甜，永不施行一切非時惡風暴雨雷雹霹靂霜霧毒氣而作災害",
                "病災難。若有惡龍數數卒起災氣惡風雷雹暴雨，於是之時應當往詣高",
                "果子實，不為一切蝗虫諸惡鳥獸惡風暴雨雷電霹靂諸惡毒龍而作災害",
                "是修治滿七日夜，則得除滅一切惡風暴雨雷雹災障。復得除滅二足四",
                "怖不安毒心消滅，而便止除一切惡風惡雨毒氣雷雹霹靂。又法三月一",
                "一誦真言加持手杖，一發擊敲，惡風雲雨遣大山谷而下落之。如是發",
                "遣一千八遍，彼諸惡龍息滅毒心，風雨止之。若不止者，又應准前倍",
                "月中依法而住，降大甘雨。若有熱風冷風暴雨雷雹霹靂數數亂起作災",
                "加持一釘，一百八遍沒入橛盡，惡風惡雨雷雹霹靂一時禁止。若須雨",
                "自宮殿一時馳走，更不非時起諸惡風雷雹暴雨。當壇南面作護摩爐，",
                "一千八十遍，十二箇月不起非時惡風雷雹雨雪災障，順真言者遣雨則",
                "龍。當誓願言：『攝禦禁止一切災風惡雲惡雨雷雹霹靂。』諸惡毒龍",
                "如是修治，則得一切諸惡毒龍，災風毒氣惡雲惡雨雷雹霹靂一時順伏",
                "：『贍部洲中多為諸惡毒龍毒氣惡風惡雲暴雨雷雹霹靂災壞一切苗稼",
                "龍身心膚肉，亦能禁止一切災害惡風暴雨雷雹霹靂，亦能增長大地一",
                "有滋味莫令減少，所有非時毒氣惡風霜雹暴雨雷電霹靂更勿為之，汝",
                "增長。世尊，贍部洲中若有非時惡風惡雨雷雹霹靂災害起者，持真言",
                "。眼所及處，所有非時一切惡障熱風冷風颲風暴雨霜雹霹靂悉皆止息",
                "切惡毒龍輩，欲起非時諸惡毒氣熱風冷風颲風暴雨霜雹霹靂者，則便",
                "或降甘雨或走離湫。「若有非時熱風冷風、颲風暴雨、霜雹霹靂不晴",
                "嚕茶王飛空騰往，搏逐一切作諸惡風暴雨霜雹雷電霹靂者。面畏心悅",
                "遍，得周十方七踰膳那禁止一切惡風暴雨雷雹霹靂災害等障。若數數",
                "雹霹靂災害等障。若數數有大卒惡風災殃起者，持蘖嚕茶王像城門樓",
                "毒龍王及龍種族，亦摧非時一切惡風災水暴雨霜雹霹靂種種災癘，成",
                "七踰膳那不使諸惡毒龍神等起諸惡風暴雨霜雹，又得一切惡毒龍輩并",
                "及種族悉皆降伏。若有非時一切惡風暴雨霜雹雷電霹靂災害起者，加",
                "一百八遍，輪擲舞杵擊撥，一切災風暴雨霜雹雷電於大山谷而降下之",
                "七踰膳那常無一切諸惡毒龍起災惡風霜雹霹靂、作諸災難。加持鍾磬",
                "諸災難。加持鍾磬二十一遍，觀視風雨雷雹起時，又一加持一打鍾磬",
                "皆大歡喜，信受奉行。金剛光焰止風雨陀羅尼經"
            ]
        }
    },
    "T1027b": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 56
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛光焰止風雨陀羅尼經唐南天竺三藏法師菩提流志譯如是我聞：一",
                "在中路遇大黑雲，靉靆彌薄嵐颲惡風、雷電霹靂驟澍雹雨，語具壽慶",
                "災害者，皆應攝逐俱入甕內，止斯風雲，雨雹霹靂便禁禦之。汝受如",
                "具壽慶喜！復有真言，止諸災障熱風冷風旋風惡風，能護一切苗稼華",
                "一切苗稼華果子實滋味。「東方止風真言：「怛姪他(一)㰤攞㰤攞",
                "十三)莎嚩訶(十四)」「南方止風真言：「虎嚕虎嚕(一)滿陀諾",
                "十二)莎嚩訶(十三)」「西方止風真言：「抧理抧理抧理枳理(一",
                "十二)莎嚩訶(十三)」「北方止風真言：「弭哩弭哩弭哩弭哩(一",
                "方真言如前作法，則令一切災障惡風壞苗子者皆悉止之。具壽慶喜！",
                "！復有真言，能止一切惡龍毒氣猝風雷雹暴雨壞苗子者。止猝風雷雹",
                "，高聲緊捷誦是真言，攝諸毒龍惡風暴雨災害毒氣盡入甕內，禁禦止",
                "，持斯水甕路地壇上口倒合地，待風雨止寂淨晴明乃除去甕。「具壽",
                "此華已，一切惡龍毒氣災害霖雨惡風等障一時晴止，除諸有情饑饉災",
                "斯我皆生大瞋怒，則使非時起大惡風猝暴惡雨雷雹霹靂。世尊！以斯",
                "大慈悲威力，則令一切災害疫毒惡風惡雨悉皆消滅。世尊！我諸龍等",
                "味，我諸龍輩則當往中而皆守護，風雨順時，一切苗稼華果子實皆令",
                "足滋味甘甜，永不施行一切非時惡風暴雨雷雹霹靂霜霧毒氣而作災害",
                "病災難。若有惡龍數數猝起災氣惡風雷雹暴雨，於是之時，應當往詣",
                "果子實，不為一切蝗蟲諸惡鳥獸惡風暴雨雷電霹靂諸惡毒龍而作災害",
                "是修治滿七日夜，則得除滅一切惡風暴雨雷雹災障，復得除滅二足四",
                "怖不安毒心息滅，而便止除一切惡風惡雨毒氣雷雹霹靂。「又法三月",
                "處，一誦真言加持手杖一撥擊敵惡風雲雨，遣大山谷而下落之。如是",
                "一千八十遍，彼諸惡龍息滅毒心，風雨止之。若不止者，又應准前倍",
                "依法而住，降大甘雨。若有熱類冷風暴雨雷雹霹靂數數亂起作災害者",
                "加持一釘，一百八遍沒入橛盡，惡風惡雨雷雹霹靂一時禁止。若須雨",
                "自宮殿一時馳走，更不非時起諸惡風雷雹暴雨。當壇南面作護摩爐，",
                "一千八十遍。十二箇月不起非時惡風雷雹雨雪災障，順真言者遣雨則",
                "龍。當誓願言：『攝禦禁止一切災風惡雲惡雨雷雹霹靂。』諸惡毒龍",
                "。如是修治，則得一切諸惡毒龍災風毒氣惡雲惡雨雷雹霹靂一時順伏",
                "龍言：『贍部洲中多為諸惡毒氣惡風惡雲暴雨雷雹霹靂，災壞一切苗",
                "龍身心膚肉，亦能禁止一切災害惡風暴雨雷雹霹靂，亦能增長大地一",
                "有滋味莫令減少，所有非時毒氣惡風霜雹暴雨雷電霹靂更勿為之，汝",
                "增長。世界贍部洲中，若有非時惡風惡雨雷雹霹靂災害起者，持真言",
                "。眼所及處，所有一切非時惡障熱風冷風颲風暴雨霜雹霹靂悉皆止息",
                "切惡毒龍等，欲起非時諸惡毒氣熱風冷風颲風暴雨霜雹霹靂等，則便",
                "降甘雨、或走離湫。「若有非時熱風冷風、颲風暴雨、霜雹霹靂不晴",
                "嚕荼王飛空騰往，搏逐一切作諸惡風暴雨霜雹雷電霹靂者，面畏心悅",
                "，得周十方七踰膳那，禁止一切惡風暴雨雷雹霹靂災害等障。若數數",
                "雹霹靂災害等障。若數數有大猝惡風災殃起者，持孽嚕荼王像，城門",
                "毒龍王及龍種族，亦摧非時一切惡風災水暴雨霜雹霹靂種種災癘，成",
                "七踰膳那不使諸惡毒龍神等起諸惡風暴雨霜雹，又得一切惡毒龍神等",
                "及種族悉皆降伏。若有非時一切惡風暴雨霜雹雷電霹靂災害起者，加",
                "一百八遍，輪擲舞杵擊撥，一切災風暴雨霜雹雷電於大山谷而降下之",
                "七踰膳那常無一切諸惡毒龍起災惡風霜雹霹靂作諸災難。加持鍾磬二",
                "諸災難。加持鍾磬二十一遍，觀視風雨雷雹起時，又一加持一打鍾磬",
                "皆大歡喜，信受奉行。金剛光焰止風雨陀羅尼經"
            ]
        }
    },
    "T1028A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，語彼使言：『汝今疾去，急速如風到於四方，隨彼十五鬼神所住之"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，智摩尼燈光彩昱耀，寶樹行列香風微觸芳含俱發，綺幡繽紛寶盤相"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "最下方空中觀賀字黑色，其字變成風輪，其形半月。於風輪上，應觀"
            ]
        }
    },
    "T1033": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖觀自在菩薩，右手住安慰(即以風空頭相捻，竪餘指作引手勢)、",
                "最勝明王印契相。「內縛火如針，風各屈火前如環。根本印身真言曰",
                "覺，心真言即為應驗。「如前申二風搏著二火背，是頭印。真言曰。",
                "言曰：「唵噁(引)吽」如頭移二風，首相拄如環，是眼印。真言曰",
                "：「唵噁入嚩(二合)攞」「如眼風申開，是甲印。真言曰：「唵噁",
                "真言曰：「唵噁滿馱」「如甲隱二風，是劍印。真言曰：「唵噁怛囉",
                "「唵噁怛囉(引)索」「禪拳空押風，是排印。真言曰：「唵噁尾塞",
                "真言曰：「唵噁那臛」「內縛出二風，申開上右旋，是牆印。真言曰",
                "乞叉鉢囉(二合)迦囉」如牆屈二風，首相拄如環，是最勝心印。真",
                "(二合)那庾多囉」「不易，申合風，是警覺心印。真言曰：「唵噁",
                "噁紇哩那庾租那南」「不易，以二風屈中節相跓，是心發生印。真言",
                "戒者，即成具戒清淨之人。「如戒風申合，風空相去離，是羼提波羅",
                "，即得忍辱波羅蜜圓滿。「如忍，風開直，是精進波羅蜜印。真言曰",
                "。「二羽背相著，二火反相鈎，二風申如針，是慈無量心印。真言曰",
                "無量心圓滿。「空地如連銷，內縛風如針，是捨無量心印。真言曰：",
                "圓滿。「如捨，火申之微開，屈二風，首相柱如環，是智波羅蜜印。",
                "由此印故，智波羅蜜圓滿。「內縛風如針，是一切波羅蜜心印。真言",
                "花部中印。虛空合掌已，散開水火風是。蓮花部真言曰：「唵曩謨薩",
                "印(上三印真言如前說)。「內縛風申合，二空亦並竪，是第二心印",
                "竪，是第二心印。「不易第二心，風相跓如環，是白衣觀自在印。真"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於左耳邊誦，患者即愈。若人患風邪魅病，酥油相和，加持二十一"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦三十五萬遍。從此已後，此國土風雨順時五穀成熟。更誦一萬遍，",
                "萬遍，燒涅摩落花，於此境界惡猛風雨停息(獻殘花也)。「又隨在"
            ]
        }
    },
    "T1040": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛滿其願。」印品「合掌以二水二風交地空各開竪，二火相合，是根",
                "禳奪諸罪印。又外叉金剛縛，合二風如蓮花葉，二空竪相逼，是三昧"
            ]
        }
    },
    "T1043": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "閉杻械枷鎖被五繫縛、入於大海黑風迴波水色之山夜叉羅剎之難、毒",
                "大，地無堅性。水大，水性不住。風大，風性無礙。從顛倒有火大，",
                "生色受想行識，一一性相同於水火風等，皆悉入於如實之際。」時優",
                "行，夢中得見觀世音菩薩，如大猛風吹於重雲皆悉四散，得離重罪惡"
            ]
        }
    },
    "T1045a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之，若六合內作六合內滅之，若隨風飃中作隨風飃中滅之，若四海大"
            ]
        }
    },
    "T1045b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之，若六合內作六合內滅之，若隨風飄中作隨風飄中滅之，若四海大"
            ]
        }
    },
    "T1046": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "消尋得消化，能除吐下等病，能除風病熱病冷病雜病，能滅一切諸邪"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "痛胯痛、遍身疼痛，及瀉痢痔瘻、風黃痰癊諸惡重病，如前稱念大明"
            ]
        }
    },
    "T1050": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶世界主大梵天王、日天、月天、風天、水天，如是諸天眾等皆來集",
                "謂一意緊那囉女、深意緊那囉女、風行緊那囉女、水行緊那囉女、乘",
                "出那羅延天，牙出大辯才天，口出風天，臍出地天，腹出水天。觀自",
                "離生老病死輪迴之苦，猶如鵝王隨風而去，速得往生極樂世界，面見",
                "得度者即現水天身而為說法，應以風天身得度者即現風天身而為說法"
            ],
            "juans/003.xhtml": [
                "內。我當問於舶主言：『汝應看其風信從何而起？往何國土？為往寶",
                "婆國、羅剎國耶？』於是舶主瞻其風信，作如是言：『而今此風宜往",
                "而今此風宜往師子國去。』是時承風駕放往師子國。於彼國中有五百"
            ],
            "juans/004.xhtml": [
                "羅延天、大自在天、日天、月天、風天、水天、火天、閻魔法王，并",
                "羅延天、大自在天、日天、月天、風天、水天、火天、閻魔法王、四",
                "心肝腸胃遍體燋然。時有苾芻言業風吹彼，死而復活。於是閻魔獄卒"
            ]
        }
    },
    "T1052": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "人甚可怖，憶念觀音便解脫。海潮風浪出音聲，摩竭巨魚皆震激，若",
                "護，心念觀音登彼岸。烈火猛焰惡風起，延燒屋宅焚及人，至心念彼",
                "敷。若人經於大林中，忽遇雷電驟風雨，霹靂將燒極危殆，稱念觀音"
            ]
        }
    },
    "T1053": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，眾生乘舡在大海，菩薩隨意使其風，若順若逆濟眾生，咸令遠離諸"
            ]
        }
    },
    "T1055": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，不動本際應所求。譬如萬卉遇春風，種種萌芽自生發，敷榮暢達各"
            ]
        }
    },
    "T1056": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字，其字如染玄色，漸舒漸廣成大風輪。於風輪上想[牟*含](摸",
                "(摸感反)字，白色，漸引漸大與風輪相稱，變為水輪。於水輪上想"
            ],
            "juans/002.xhtml": [
                "惡鬼神，及諸惡毒龍令國亢旱、或風雨霜雹傷損苗稼疫病流行，亦調"
            ]
        }
    },
    "T1059": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，著眼中，滿七日在深室內，慎風房室、五辛、諸不淨物，即得精",
                "，美是也)。「若有人等患一邊偏風，耳鼻不通、手脚不便者，取胡"
            ]
        }
    },
    "T1060": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "融，超登妙道。若此海波霑濡，下風吹觸，業釋障消，獲是勝果。非",
                "神、舍宅神、水神、火神、地神、風神、土神、山神、石神、宮殿等",
                "誦者？「若誦持者，行於道路，大風時來，吹此人身、毛髮、衣服，",
                "時來，吹此人身、毛髮、衣服，餘風下過，諸類眾生，得其人飃身風",
                "八遍，著眼中，滿七日，在深室慎風，眼睛還生。青盲、白暈者，光",
                "油，著耳中，即差。「若患一邊偏風，耳鼻不通、手脚不隨者，取胡"
            ]
        }
    },
    "T1065": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "左手當腰上，以大指押地水甲，火風並竪，其印向身安之。畫像已，",
                "像已，印相右手大指押地水甲，火風並竪即成。左轉三匝。真言曰：",
                "，但左手臂持寶螺，右手作拳舒屈風指作招勢。畫像已，其印相二手",
                "畫像已，其印相二手虛心合，屈二風指各絞二大指背，二空各二頭中",
                "已，印相左手按地，右手作拳，立風及空指如持輪勢。真言曰：「（",
                "，西南羅剎天，西方水神天，西北風雲天，北方毘沙門。於伊舍那南",
                "北。月天清冷光，在於水天北。於風天東邊，安把弓夜迦。把劍夜迦",
                "。以二火水地，各甲背相著，其二風竪跬，二空側博附，風第二文側"
            ]
        }
    },
    "T1067": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "大指，為檀空輪，右手頭指，為戒風輪，右手中指，為忍火輪，右無",
                "地，無名為水，中指為火，頭指為風，大指為空。(是此十波羅蜜之",
                "及以忍火輪，相屈入掌中，亦以戒風輪，檀空輪直竪，各各相附頭，",
                "右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之下。右慧施無畏，",
                "押左定腕上，各作金剛拳，定慧戒風輪，忍大進水輪，各直竪當臆。"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "脫法門，所有繫縛臨當刑戮、水火風賊蠱毒厭禱、人非人等種種苦難",
                "即愈，一切業障皆得清淨。若患邪風，加持油，塗即愈。若患耳痛，"
            ],
            "juans/002.xhtml": [
                "，處處懸列珠鬘瓔珞，鈴鐸繒幡微風搖激出和雅音，間錯種種摩尼半"
            ]
        }
    },
    "T1070": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之七遍，塗其螫處悉得除愈。若患風病，呪酥七遍，塗其患處并服之",
                "塗其患處并服之即得除愈。或患偏風耳鼻不通，以青木香用胡麻油，"
            ]
        }
    },
    "T1071": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "繫閉、杻械枷鎖、臨當刑戮、水火風賊、蠱毒厭禱、人非人等種種苦",
                "，用塗病處，所苦得除愈。若患緩風偏風[月*(未-二+匚)]風",
                "(未-二+匚)]風、耳聾鼻塞憨風等病，皆應至心念誦此呪，呪彼"
            ]
        }
    },
    "T1072A": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情無能侵害。上於虛空界乃至下風輪際，所有空行、地居、下毘那",
                "聖眾皆歡喜。「次應身前想於下界風輪，想憾字黑色，漸引形如半月",
                "字黑色，漸引形如半月，遍相稱如風輪。當思真實句，所謂一切法離",
                "實句，所謂一切法離因緣。次應於風輪上想鑁字，白色光明，漸引圓",
                "幡種種閒錯而為莊嚴旋布殿中，微風搖激出和雅音。復於殿外四角及"
            ],
            "juans/002.xhtml": [
                "指直竪相著，地水二指屈中節，火風空三指各少相去即成，印向外立",
                "五指直竪相著，地水二指屈中節以風著火背，空屈中節。真言曰：「",
                "右手五指直竪相著，屈空納掌中，風屈中節。真言曰：「唵阿誐那曳",
                "，先合掌，二地屈中節背相著，二風亦屈背著，以二大指各押風中節",
                "手如前，左手握拳，空勿入掌中，風直竪，中節少屈即成。真言曰：",
                "唵嚩嚕拏野娑嚩(二合)訶」「次風天印，右手如前，左手五指直竪",
                "，十指內相叉，二水竪頭相拄，二風竪微屈，左空入右掌中押左火甲",
                "合)賀」「次結地天印，先合掌，風以下四指頭相跓，前方大開，二",
                "四指頭相跓，前方大開，二空各著風側。真言曰：「唵畢哩體(地以",
                "以定慧二手皆作金剛拳，正直舒火風，虛空持地水，三昧手為鞘，般",
                "此印退散馳走，上於虛空界乃至下風輪際，所有空行地居下毘那夜迦",
                "打其頭上、印其痛處，其痛即愈。風病熱病、頭病脚病、四百四病，",
                "等龍王名號，則能止制諸地動及惡風，五穀豐饒萬姓安樂，隨順風雨"
            ]
        }
    },
    "T1074": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二中指頭相拄，並竪二大指，以右風捻右大頭，左頭指竪，小曲在中"
            ]
        }
    },
    "T1080": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "若一日二日三日四日乃至七日熱病風病、癀病痰病、蠱毒厭禱、疔瘡",
                "痰病、蠱毒厭禱、疔瘡疥癩、癲癎風痒、頭鼻眼耳脣舌牙齒咽喉胸脇",
                "惡神鬼等悉不能害。刀兵水火、惡風雷雹、王難賊難、怨讐等難不相",
                "之事。百由旬內地天男女，捷疾如風歸敬讚歎。若欲聖觀自在現與願",
                "，左右畫諸羅剎眾圍繞；西北面畫風天王，左右畫風天眾圍繞；東北",
                "翳障、白暈眵淚、赤膜雀目、胎赤風赤、眼中努肉皆得除差。第二度",
                "三度塗者，一切諸惡神病鬼病癲癎風病，乃至八萬四千神鬼種種病惱",
                "六七度塗者，能見水際、金剛際、風輪際、空際。第十七七度塗者，",
                "八遍，上散空中，其雨即晴。若災風雹雨卒暴起時，用護摩灰明一百",
                "用護摩灰明一百八遍，望向散之，風雹即止。若常依法誦念明者，威"
            ]
        }
    },
    "T1081": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，或晝或夜或一日瘧乃至四日瘧，風黃痰癊、三集嬰纏，如是病等誦",
                "便。亦無刀杖兵箭、水火惡毒、惡風雨雹、怨賊劫盜能及其身。亦無"
            ]
        }
    },
    "T1082": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "病一日二日三日四日若晝若夜，若風黃痰癊等病，誦此呪者悉得除愈",
                "。若被蠱毒厭禱、丁瘡疥癩瘑痒、風狂頭痛，及耳鼻脣舌牙齒咽喉、",
                "神悉不能害。亦不畏刀兵水火、惡風雨雹，怨家劫盜、惡王惡賊終不",
                "有所愛樂者，或在遠處意所求之如風疾至。凡欲為事，但得課充，其",
                "復誦三呪各一百八遍，陰乾，莫令風日到。是一一丸各誦前三呪各七",
                "日著，地下金地、金剛地、水輪、風輪、空輪悉見。十七七日著，四",
                "向四方上散，雨即止。若惡雹下暴風卒起，還用此灰呪一百八遍，向"
            ]
        }
    },
    "T1083": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切鬼神頻那夜迦、諸毒刀杖、風雨惡災、魔軍及賊、他軍王難、",
                "念誦法無不歸依，攝百由旬迅疾如風。誦八百遍，觀音真身現前令見",
                "口，擲著火中滿一百八遍，一切惡風雪雨悉皆不起。若常念誦，一切"
            ]
        }
    },
    "T1092": {
        "total": 93,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 9,
            "juans/013.xhtml": 9,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 6,
            "juans/020.xhtml": 4,
            "juans/021.xhtml": 2,
            "juans/025.xhtml": 5,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 6,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 4,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶鐸金鈴，寶珠瓔珞處處懸列，微風吹動皆演法音。寶蓋幢幡奇花雜",
                "明仙、苦行仙眾、焰摩王、水天、風天、火天、日天、月天、星天、",
                "兩膝、痔痢霍亂、手脚煩疼、白癩風疽、疥癬癕腫游腫疔腫癤腫毒腫",
                "持淨灰淨水灑散一切果實苗稼，惡風霜雹蟲獸之類悉不災難，苗稼滋",
                "洗之，即得除差。若患耳疼耳鳴熱風，真言生烏麻油或醍醐，數瀝耳",
                "害，和香湯浴蠲諸障。」「若有惡風雷雹霹靂數數起者，加持白芥子"
            ],
            "juans/002.xhtml": [
                "大梵天、帝釋天、焰摩王、水天、風天、火天、毘陛羅天、大苦行仙",
                "摩訶薩。攝澄心相，觀置地下金剛風際，上有縛(無可反)字文畫分",
                "溝壑一切處，不畏盜賊蠱毒藥，惡風雷雹霹靂難，師子虎狼惡獸難，"
            ],
            "juans/003.xhtml": [
                "天宮殿神，四天王天焰摩王，水天風天火天等，日天月天星宿天，見",
                "天、俱摩羅天、四天王天、水天、風天、日天、月天、焰摩王、龍神"
            ],
            "juans/005.xhtml": [
                "持真言七遍輪擲羂索，一切災疫惡風雹雨則皆除散。如是成就此菩提",
                "上，遍塗身上即得昇空，承住第一風輪證天眼通，具足觀眺十方一切"
            ],
            "juans/006.xhtml": [
                "置塔頭或置山頂，其雨即晴。若惡風雷雹數數起者，高望逈處大瞋怒",
                "八遍，右輪索龍擬，則於一年無惡風雹。若欲導化一切人者，壇上置",
                "天、大自在天、俱摩羅天、火天、風天、日天、月天、星宿天、晝神"
            ],
            "juans/007.xhtml": [
                "龍印、地天印、月天印；西北方置風天印、蘖路荼印；北方置毘沙門",
                "王皆現置伏，任為吏使，除遣一切風雨災旱。若以是藥打阿素洛窟門",
                "剋，則得方圓一踰膳那無有非時惡風雹雨災損苗稼。若有霖雨，藥塗",
                "眾垢穢，如虛空相成金剛地。下觀風輪上有㰤字，放黑光焰。觀置風"
            ],
            "juans/008.xhtml": [
                "天、大自在天、四天王天、水天、風天、火天、日天、月天，乃至諸",
                "方，則成結界。又加持祈雨灰，逆風散者，風則止息。又龍窟前、藥"
            ],
            "juans/009.xhtml": [
                "右一切阿素洛而為眷屬。西北方，風天神，左右一切蘖嚕茶王而為眷",
                "三七結，與繫項上則得除差。若熱風病者，以牛蘇、烏麻油、乾蓮花",
                "持水散灑宅中，則得除滅。若諸惡風雹雨災者，於高山頂，真言加持",
                "掐珠、右手把杖，又一加持一撥惡風雹雨，遣令空野大山間下，一百"
            ],
            "juans/011.xhtml": [
                "悉皆得消除。若和胡麻油，塗頭頭風病，速當得除差。如是三真言，"
            ],
            "juans/012.xhtml": [
                "切地獄、餓鬼、傍生一切有情遇香風者皆得解脫。若有有情性多瞋恚",
                "須雨即雨、須止即止，及止一切惡風瀑雨雷電霹靂。誦持奮怒王真言",
                "若藥置幢頭，解除國土鬼神災癘惡風瀑雨，穀米豐稔，有情見者禳治",
                "。若服塗者，能治一切鬼神之病，風濕疥癬惡瘡、毒腫癰腫、痔病癩",
                "，採取無礙。若繫右脛，得承第一風輪游往，一日一夜往返輪還三千",
                "，水天子、月天子。西北面葉上，風天子、淨居天子。北面葉上，一",
                "位三摩地，皆得圓滿。若時亢旱惡風瀑雨、雷電霹靂、疫疾諸災，治",
                "於天寺舍中，得諸天神而自臣伏，風雨順時無諸災疾。若藥置於人家",
                "置於田中，苗實豐熟，不為蝗蟲惡風災暴。若藥置於庫藏中者，財寶"
            ],
            "juans/013.xhtml": [
                "、俱摩羅天相、水天相、火天相、風天相、日天相、月天相、星天相",
                "頂相。那羅延天頭、水天頭兩間，風天半身貫飾天服。大自在天頭、",
                "摩夜天、大自在天、地天、火天、風天、水天。是諸天等，花鬘衣服",
                "壽命長短吉凶之相，療治一切癩病風病、瘡疥癬病、瘧病腹病、六根",
                "點額，則與一切祕密真言明仙蹈一風輪騰空自在，日行二十千踰膳那",
                "是天女一千僕從為伴，騰空乘第一風輪，證八十四千大風輪真言明仙",
                "真言，旋杖擬之，其雨則止。若災風瀑雨雷雹霹靂數數起者，高峯逈",
                "霹靂數數起者，高峯逈處把杖慈觀風雨雷雹起處，發大慈聲誦溥遍心"
            ],
            "juans/014.xhtml": [
                "象龍，一切災難不相災害，一切惡風雷雹霹靂壞苗稼者亦皆除滅。世",
                "中諸過如虛空相，金剛所持。下觀風輪黑光焰布，於風輪上觀其水輪"
            ],
            "juans/015.xhtml": [
                "亦得除滅一切罪障，為菩提種。若風吹此壇地，塵墜有情身者，亦得",
                "惡瘡疥，和酥塗附亦得除差。若惡風雷雹數數起者，逆風雨散則得除",
                "天、俱廢羅天、俱摩羅天、火天、風天、摩訶迦羅神、難禰計濕皤羅"
            ],
            "juans/016.xhtml": [
                "饉相豐熟相、災疫相厄難相、四時風雨時非時相。持此法者如教實語"
            ],
            "juans/018.xhtml": [
                "藥，塗兩脚脛、二脚掌上，行疾如風，日行倍常，履水不濕。若藥和"
            ],
            "juans/019.xhtml": [
                "、粳米護摩之者，則得除滅災惡猛風冷風熱風。復加持稻穀糠、白芥",
                "水粳米和盛一分，壇西北外召一切風天供養。牛酥煎餅沙糖石蜜米餅",
                "八遍，其雨便止，除諸災難。若惡風雹災障數起，面向起處加持安悉",
                "安悉香燒一千八遍，於四箇月止除風雹。若加持安悉香燒熏身熏衣七"
            ],
            "juans/020.xhtml": [
                "吉祥。若置幢頭，方圓百里無諸惡風雷雹蝗蟲一切等難，常為一切天",
                "鬘，四門蓮臺羂索印，四角空色畫風天，半身出現被天衣。四面種種",
                "持香燒一百八遍，則當不為一切惡風雹雨之所損壞，果實繁多滋味具",
                "得滅諸罪障災怪。若山頂上面向惡風雷雹起處誦念作法，加持香燒一"
            ],
            "juans/021.xhtml": [
                "敬供養。若患毒藥毒蟲蠱毒、一切風疥濕癬惡瘡、疔腫癩疾癲病瘧病",
                "黑芥子油加持護摩，彼等兵眾當為風雹損害退散。若乞雨者，一日一"
            ],
            "juans/025.xhtml": [
                "湊會四方擁護。一切水天、火天、風天、四天王天、焰摩王各諸眷屬",
                "置嚩(無可反)字，從其地下金剛風際，上有嚩(無可反)字文畫分",
                "置嚩(無可反)字，從其地下金剛風際，上有嚩(同上)字文畫分明",
                "為一切鬼神嬈。眼中瞖瞙冷熱淚，風赤雀目皆除差。眼目精明滅眾罪",
                "一髻羅剎女座下，焰摩王、水天、風天、火天、提頭賴吒天王、毘樓"
            ],
            "juans/026.xhtml": [
                "梵天、帝釋天、那羅延天、水天、風天、日天、月天、閻羅大王、一",
                "以香塗熏皆得除差。若有疔瘡熱腫風濕疥癬瘻病，以香塗熏亦得除差",
                "。若霖雨者若亢旱者，若有非時惡風雹雨雷電霹靂者，誦念燒香誓諸",
                "須晴即晴、須雨即雨，并止一切惡風雹雨雷電霹靂，國土人民利益安",
                "天神瘧者，或患一切可畏天神瘧、風瘧痰瘧癀瘧、寒熱之瘧，一日一"
            ],
            "juans/027.xhtml": [
                "掌上、額上、頸上，則得昇空乘七風輪為大風仙，以九十九億俱胝百",
                "輪為大風仙，以九十九億俱胝百千風仙為伴，於一時中周遊三千大千",
                "剛加被擁護。復得一切天龍八部、風神水神、苗稼神、華果神、精氣",
                "，帝釋天、摩醯首羅天、淨居天、風天、月天，半加趺坐捧諸寶華。"
            ],
            "juans/028.xhtml": [
                "諸惡鬼神不相災惱。又復不患一切風痰、寒熱瘧病、瘡瘻疥癬、頭痛",
                "事照破諸闇，為大津梁摧諸魔處，風雨以時苗稼滋盛，無諸饑饉惡星",
                "含之，與他談說聞皆信受。若有惡風雹雨數數起者，加持石榴枝一百"
            ],
            "juans/029.xhtml": [
                "作斯法者勅其龍王必降大雨。若惡風雹雨數起災者，高山頂上或仰樓",
                "尼供養真言一千八遍，即便遣移惡風雹雨大山海下。又法於龍湫沜作",
                "入火法、乞雨法、止雨法、止諸惡風雷雹法、證真言仙法、見諸佛剎",
                "種願身，復得不怖世間一切水火刀風雷雹霹靂虎狼崖岸蠱毒呪詛枷銷"
            ],
            "juans/030.xhtml": [
                "金剛祕密主後，焰摩王、水天王、風天王、火天神，執本器仗。佛下",
                "摩王、水天、日天、月天、星天、風天、火天、四天王天，乃至三十"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡龍攝毒。九者不被災旱，不畏惡風疾雨。十者若人被蟲食於禾稼，",
                "帶此藥者即蒙除難。若有人欲除惡風惡雨，呪水二十一遍散於四方，"
            ]
        }
    },
    "T1094": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭面痛、或胭項痛或肩膊痛，或遭風病氣病痔病痢病痲病，或遭戀癖",
                "成辦；九者所有種植不畏惡龍霜雹風雨；十者若有稼穡災橫所侵，以",
                "解脫一切王難賊難、解脫一切水火風難、解脫一切刀毒等難者。」「",
                "八遍和水塗之，便得除愈。若遇惡風暴雨災雹，呪清淨水二十一遍散",
                "枝二十一遍，口仍誦呪向四方撝，風等便止。此觀自在大神呪心，雖"
            ]
        }
    },
    "T1095": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "業皆善成辦；十者所種苗稼不為惡風暴雨、霜雹蟲蝗之所損害；十一",
                "益，毒火不侵、災橫不著。若遇惡風暴雨及災雹者，呪水三七遍用灑",
                "羅費羅木杖滿三七遍，指撝虛空，風等便息。聖觀自在菩薩大神呪心"
            ]
        }
    },
    "T1096": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "白月八日十五日，以吉宿日無雲無風日，或於春時或當秋時，先於城",
                "應時以龍神力騰虛空中興大黑雲，風滿虛空降注大雨，大雨充足成熟",
                "用前呪。是一法印，能除一切水火風、賊刀兵，及王難、夜叉、羅剎",
                "，又復十方淨土隨意往生。若欲止風，先以此呪呪灰一百八遍，小片",
                "一百八遍，小片絹裹將隨身去。若風來者，以右手取灰向風打散，次",
                "，次以右餘指作拳，頭指直竪，向風數數誦呪，瞋喝即斷。不空羂索"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "日或十五日，吉祥星下選擇好時無風無雲，即於城外擇取好處，隨其"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "兩膝、痔痢霍亂、手脚煩疼、白癩風疽疥癬、癰腫遊腫癤腫毒腫、癀",
                "者加持淨水灑散一切菓實苗稼，惡風霜雹蟲獸之類悉不災難，苗稼滋",
                ")馱曩娜(主藏神)陀婆野嚩喻(風)嚩擬聹(火)泥嚩(天)[口",
                "日日洗之，即得除差。若患耳鳴熱風，真言生烏麻油或醍醐，數滴耳",
                "害，和香湯浴蠲諸障。」「若有惡風雷電霹靂數數起者，加持白芥子"
            ],
            "juans/002.xhtml": [
                "大梵天、帝釋天、焰魔王、水天、風天、火天、毘陛羅天、大苦行仙",
                "溝壑一切處，不畏盜賊蠱毒藥，惡風雷電霹靂難，師子虎狼惡獸難，"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持，帶其頂上即能擁護。若欲禁止風雲雷雹者，當取嚩嚕尼樹枝入淨"
            ]
        }
    },
    "T1101": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本座寂然而住，雨眾天華、清涼香風普散大會。爾時大眾於虛空中，",
                "或於空中無雲而雨，或香華清涼妙風觸行者身。遇斯瑞已，生大慶悅"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "火不能燒，一切火天悉皆歸伏。」風難印第二十九「先以右手中指無",
                "外。用水難呪。「作此印時，一切風難不能為害，風雨神王悉皆歸伏"
            ]
        }
    },
    "T1103b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "言。能令火不能燒，諸天歸伏。」風難印第二十七「以右手中指無名",
                "用水難真言。作此印真言時，一切風難不能為害，風雨神王悉皆歸伏",
                "即差。「又法若患冷病、身腫體癖風冷等病，取菖蒲以白蜜和之，佛"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黑天、神童子天、夜摩天、水天、風天、四天王天并五通仙人等，俱"
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能鉤召攝無餘。敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等"
            ]
        }
    },
    "T1108B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "召攝無餘。赤色敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等"
            ]
        }
    },
    "T1114": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸惡餓鬼、冤家盜賊不能逼害，暴風猛火、雲雷雨雹、河海泛涱、毒"
            ]
        }
    },
    "T1115": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "刑戮者皆化人耳，使彼獷俗畏威從風。政令若成，吾當隱矣。」行者",
                "向左諦觀。其印以二羽合，芙蓉二風如鉤當心。每至娑嚩賀字，即動"
            ]
        }
    },
    "T1121": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚴，瓔珞鈴繒幡，處處而懸烈，微風吹搖激，出和雅暢音。周圍金剛"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大悲為根，兼住大悲心，二乘境界風所不能動搖，皆由大方便。大方"
            ]
        }
    },
    "T1129": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩說此真言，於自手臂出大甘露風，入一切部多及彼眷屬身中，即",
                "安羅剎主，西方安水天，西北隅安風天，北方安毘沙門，東北隅安月"
            ],
            "juans/002.xhtml": [
                "羅左羅娑嚩(二合引)賀」「此是風天真言，安西北隅。」「唵(引",
                "。用左手作拳，舒頭指中指，此是風天印。用右手作拳，舒大母指，"
            ]
        }
    },
    "T1132": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明如水精白色。即以金剛縛出二風，如捻取其字置心殿中。真言曰",
                "次以金剛縛，並屈二空入掌，以二風各屈拄二空背，以印觸胸。真言",
                "。以二手金剛拳，檀慧背相鉤，二風各正直。真言曰：「唵遜婆(去",
                "固縛，申二火，屈初分相拄，舒二風附背。真言曰：「唵步欠」當以",
                "次以金剛拳當額，分向頂後，申二風三相繞，便自地輪歷展，從兩肩",
                "[牟*含]」次想唵、砧二字在二風面，唵右、砧左，出綠色光如抽",
                "請。二手金剛拳，地輪反相鉤，二風各正直，右風屈如鉤。結已誦真",
                "，右風屈如鉤。結已誦真言，以右風三招，是為金剛鉤。即誦真言曰",
                "(二合)跛捨吽」不易於索印，二風反相鉤，是為金剛鎖。即誦真言",
                "合)吒鑁」不改此前印，二地及二風，悉使面相合，是為金剛鈴。真"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "難、增益壽命，國土安泰無諸災疫風雨以時，一切賢聖擁護其人。」"
            ]
        }
    },
    "T1134A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "吉祥、富饒、辯才無礙，乃至疫疾風雨等難，依法作之一切願滿。護",
                "不遂者。亦使國土安寧無諸災疫，風雨以時人民安樂，一切賢聖擁護"
            ]
        }
    },
    "T1141": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍)又於眉上觀半月仰輪狀，若黑風靉靆垂雲。又其形如左。風輪真",
                "](二)(一遍)又從虛空輪上觀風輪，形如仰月，黑色。其形如左",
                "，形如仰月，黑色。其形如左。觀風輪真言曰：namaḥsama",
                ")腩(一)含(二)(一遍)又從風輪上想火輪，三角，赤色。其形",
                "大拇指押火輪甲上，餘指散舒微屈風幢，種種寶光，於寶蓮花上半跏",
                "其印相，以智定二手各為拳，竪其風幢，掘大空輪入掌內，以地水火",
                "中，以水輪及以火輪雙押大空輪，風幢向前相著，以掌向上，便誦真",
                "二手相叉作金剛拳，不解此拳以智風幢撥智大空，定手亦然。如是三",
                "相，以智定二手各作金剛拳，竪二風幢，以智腕置定手腕上，向外作",
                "印曰，交叉二地水輪於掌中，以二風幢各在火輪背，令頭著火輪甲下",
                "輪相叉屈入掌中，開二火輪，竪二風輪相背，屈二空輪雙押火中文，",
                "空輪雙押火中文，火開一寸半許，風幢來去，即是慈氏菩薩法身印。",
                "印相，以智定二手虛心合掌，以二風輪屈在二火輪下，餘如依舊。以"
            ],
            "juans/002.xhtml": [
                "法界塔印。右第一手執金剛拳，舒風幢指右頰，令不至三分許。次左",
                "金輪。次右第二手作金剛拳，亦舒風幢，橫旋弄三股[武*我]耽囉",
                "天女，次畫阿素羅王。次西北角畫風天女。次東畫蘖單拏王，次畫藥"
            ]
        }
    },
    "T1144": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無癡矜慢，圓滿戒律度。如地水火風，四大無觸背，侵犯靡瞋恨，圓"
            ]
        }
    },
    "T1147": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "能害，夢見如來入佛境界。「若復風癀童子鬼病，結青線索，呪蘇摩",
                "帶持。若復耳聾，耳邊誦呪。若復風癎羯吒鬼病，加持佛華身上帶持",
                "孕難生，加持佛華油煎塗用。若皮風瘡，加持佛華酥煎塗上。若復癰"
            ]
        }
    },
    "T1149": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑婆訶大輪壇印，二手各作拳，地風各釣結當胸，誦真言三遍轉之。",
                "曰，二手作金剛拳，背相合，申二風頭相拄，以印自心至頂，三返舉"
            ]
        }
    },
    "T1150": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "二頭指以甲相背，並竪二空押於二風。結印成已，一依前文而教勅已",
                "諸天教勅印。以二手金剛縛，舒二風頭相合，如金剛護菩薩印即是。",
                "手各展令掌向外，二空頭相捻，二風相鉤，二火以頭相拄。以印安於",
                "手內相叉為拳，二空入於掌中，二風各屈拄二空背即是。誦真言曰："
            ]
        }
    },
    "T1153": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "天王、惡目天王、持棒羅剎主、七風天、伊舍那天并及其后，與千俱",
                "其座以無量金剛寶珠羅網莊嚴，微風搖擊出妙音聲。以無量金剛界安",
                "中，水火及刀杖，雷電與霜雹，黑風惡暴雨，諸難皆得脫，冤敵悉降",
                "寫此陀羅尼安於幢剎，能息一切惡風雹雨、非時寒熱、雷電霹靂，能"
            ]
        }
    },
    "T1154": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "水不能溺，不為雷電霹靂及非時惡風暴雨之所損害。若有受持此神呪",
                "，當寫此呪安置幢頭，能除一切惡風，非時寒凍、卒起黑雲、雨下霜"
            ]
        }
    },
    "T1155": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "卒覩波真言墮落地上，其文一字隨風彼俱博繫骸上。爾時帝釋來歸，"
            ]
        }
    },
    "T1156B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "是也。尊勝佛頂印虛心合掌，屈二風甲相對，以二空捻二風側如彈指",
                "掌，二火覆捻二水而頭相拄，屈二風橫捻二空上。又說內縛，二地合",
                "空上。又說內縛，二地合竪，屈二風橫二空上。滿足句印二地合針，",
                "地合針，二水內鉤，二火如寶，二風屈捻二空上。真言曰：阿尾羅吽"
            ]
        }
    },
    "T1159A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華空中現及如意寶現。第三日大風及兩空中有鈴聲。行人若見是相",
                "與服立差。世尊！若行人治諸多種風病，召鬼問之，呪水與服□□。"
            ]
        }
    },
    "T1159B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，皆悉受樂，光明清淨悉無翳障，風雲塵霧及諸穢苦惱辛酸，不善音",
                "諸結使如洗塵垢，能除臭穢如疾飄風，將護有疾如彼良醫，消除眾病",
                "切眾生得離鬪諍，疾病飢饉、非時風雨、飲食苦惱辛酸等味皆悉消滅",
                "房舍屋宅、為使水雨順時、為得涼風、為求男女妻子方便修福、為除",
                "莖華菓一切藥穀、增長雲雨地水火風、增長福樂、增長財物、增長無",
                "諸善根莖枝葉華菓藥糓雨澤地水火風、增長喜樂、增長財物、增長勝"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印。以二手於虛空十方上下旋動如風相成印。即誦大明曰：「唵(引"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一人以骨桗打彼冤家。然想自身在風輪內，面南坐誦普字發遣，誦聲"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "定慧虛心掌，火輪交結持水輪，二風環屈如大空，其相如鉤成密印，"
            ]
        }
    },
    "T1177A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "草木華果藥草神，及有一切地水火風神，有百萬億上首眾。復有十六",
                "安禪自然快樂，和暢輕安如清涼之風來飄佛身。譬如清淨之水沐浴身",
                "譬喻。如人極熱得遇大樹，厚蔭涼風吹體悅意。安樂三昧聖力無比不",
                "變為金色，空中百寶旃檀之香，香風吹樹眾鳥和鳴，皆作梵唄之音。"
            ],
            "juans/005.xhtml": [
                "、妃后延年，萬方投化，人民安樂風雨順時。是故若有大臣能興建此"
            ],
            "juans/007.xhtml": [
                "體性是障。及一切諸相有為因緣散風動心，不得寂靜定力而滅者，無"
            ],
            "juans/009.xhtml": [
                "切劫火，是吾昔身所用故火。一切風輪，是吾所用故氣。我今入此地",
                "而作六道，乃至一切諸法及地水火風非地水火風，一切亦如是。是故"
            ],
            "juans/010.xhtml": [
                "善神不歡、龍王不喜、五穀不熟、風雨不時。如此不敬佛法之人，則"
            ]
        }
    },
    "T1183": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶弭多(此藥出蜀地)，若有大風大雨霖霔久不晴明者，前件二藥",
                "加持此二藥八千遍，擲上虛空中，風雨便止。時若炎旱無雨，取數沙"
            ]
        }
    },
    "T1184": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "違失常度、兵賊競起、水旱不時、風雨失度、惡臣背逆損害國民、武",
                "。西門索菩薩，次北龍天后，次北風天王，西北角華供養菩薩，次東",
                "風天王，西北角華供養菩薩，次東風天后，次東毘沙門天王。尊後北",
                "豎合二火峯，二風屈上節，二空捻風根。舉印當額前，諦觀一切佛，",
                "甲背，二風屈相拄，二空並竪之，風橫押空峯，誦密言三召。「na",
                "水風並下垂，俱入滿月間，空並離風節，當心誦明句，七遍舉額齊，",
                "光，周匝網外圍，赫奕劫火熾，如風右旋繞，怖畏諸惡魔，一切設覩",
                "閼伽，定慧並仰開，地水火合峯，風屈如商佉，二空捻風下，想成眾",
                "水交，相叉入掌內，二火合峯竪，風屈捻二空，空並仰前出，由如師",
                ")」次陳普供養，十度金剛合，二風如寶形。塗香華食燈，運想如雲",
                "殊，請召童子印，慧手結為拳，舒風如鉤狀，七遍而三召。即說真言",
                "尼，印相如後說，智慧羽為拳，火風相合竪，由同刀標相，念彼密言",
                "室尼，智慧手為拳，而甲火輪直，風屈指中節，如同戟標相。說彼真",
                "童子，印契如後說。三昧手為拳，風輪舉如鉤，為攝諸含識，令住解",
                "陳。定慧內相叉，一合為拳印，二風別屈舒，屈三節對之，合甲急相"
            ]
        }
    },
    "T1185A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡業增長，五行失序、陰陽交錯、風雨不調、惡星變怪，天人、修羅",
                "二日三日四日乃至七日一發，或患風黃痰病或三病俱起，頭痛瘡腫眼",
                "諸障悉皆消滅身心清淨，所有世間風黃疾病及諸餘病患悉得除差，一",
                "人十二由旬。及飢荒疫病并他病、風雷閃電霹靂之患不相損害。若男",
                "災橫惡鬼神等而行疫障；四者不為風火等難；五者永不為一切怨家而",
                "者不為橫死著身；八者不為非時卒風暴雨所損；九者不為旱澇不調；"
            ]
        }
    },
    "T1185B": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡業增長，五行失序、陰陽交錯、風雨不調、惡星變怪，天阿脩羅鬪",
                "二日三日四日乃至七日一發，或患風黃痰病、或頭痛、瘡腫、眼痛、",
                "障悉皆消滅，身心清淨，所有世間風痰冷熱諸餘病等悉得除瘥，一切",
                "，於諸三世中，上至於有頂，下極風輪界，橫括諸十方，六趣四生類",
                "汝為金剛忿怒大力。上至有頂下極風輪橫及十方，一切魔王并諸眷屬",
                "善神衛國萬民安樂；四者國中無諸風火霜雹霹靂等難；五者國土一切",
                "；八者不值惡王行諸虐苦，無非時風暴損苗稼，五穀熟成甘果豐足；"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "天、難禰計說囉天、火天、水天、風天、訶利帝等，乃至十方護世，"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "涅槃師，亦是虛空地水主，亦是火風之性主，亦是真實如意珠，眾生",
                "，持戒波羅皆圓滿。此身地水與火風，四法和合本性空，種種加害無"
            ]
        }
    },
    "T1191": {
        "total": 29,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 3,
            "juans/012.xhtml": 11,
            "juans/013.xhtml": 5,
            "juans/014.xhtml": 5,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "儞明王、遠行明王、成就明王、無風明王、長髮明王、畔拏儞明王、"
            ],
            "juans/005.xhtml": [
                "有不祥諸惡形相，或有惡聲或暴惡風雨，或日有惡相及種種障難，但"
            ],
            "juans/006.xhtml": [
                "祥之日。又須天色晴朗，無其陰暗風雨方可作法。令前童女洗浴清淨"
            ],
            "juans/007.xhtml": [
                "主、阿脩羅王、摩睺羅伽、月天、風天、焰魔天及那羅延等，以此㡧"
            ],
            "juans/010.xhtml": [
                "八千遍。於夜半已來於其天中起黑風雲。彼持誦者不得怕怖亦不得起",
                "與彼同伴法事之者作其擁護，彼黑風雲即便自散。「又於空中現女人",
                "聖。「若欲大小便利，遠離壇場無風密處，白日面東夜間面南，亦不"
            ],
            "juans/012.xhtml": [
                "一足，有光周遍火焰如火熾盛復如風吹。「如是莊嚴已。彼持誦人於",
                "夢此陽所得；第三分時所得之夢是風所得，俱非吉祥；若是第四分時",
                "，又夢上樹及上有刺之樹，亦是從風所得。又夢喫苦物及一切辛辣之",
                "見種種惡相種種亂言，此者皆是從風所變。「又復有三種法合陰陽風",
                "嗔癡三種，貪為陰、嗔為陽、癡為風，及雜亂極雜亂相。若樂於世法",
                "陽所生，癡者黑闇忘失樂多雜亂是風所生。如是諸夢境三法所生，凡",
                "，壽命延長得宿命智。「又復隨順風說眾生行相，順風之人身肢澁惡",
                "降伏敬愛求法必成。若有眾生心發風狂迷倒之者，此人持誦制之便退",
                "別善事業難得成就。「前已說陰陽風三種所得夢境。又合貪嗔癡等三"
            ],
            "juans/013.xhtml": [
                "多貪嗔癡。「又於此時遇天晦瞑，風雨暴惡電閃晃耀，雷霆大震雨雹",
                "，於善於惡而得自在。又前說陰陽風三種界，合貪嗔癡三種法，由貪",
                "法，由貪嗔癡法不息滅故，令陰陽風而有增盛，又合地為四大，地與",
                "盛，又合地為四大，地與水合火與風合，又有虛空而為第五，於上之",
                "無量出生。後復命終以無智火，業風作故性皆燒燃，蓋為不行平等三"
            ],
            "juans/014.xhtml": [
                "宿分於善惡，及說四護世等地水火風，而此四大和合所作，發生眾生",
                "間現諸惡相，所謂非時地動，忽作風雹閃電異常，天火黑煙處處皆起",
                "及彼初夜前後動者，兼現不祥有大風雨及降大雹者，必有他兵侵擾逼",
                "地。若夜第二分中間時地動及有大風者，帝宮之內樓閣臺謝皆悉傾壞",
                "切人生種種病，所謂陰病、陽病、風病及發眾病。「若星宿、張宿、"
            ],
            "juans/019.xhtml": [
                "魔天，若多字多真言，是帝釋天及風天。若縛字是水天，能利益世間"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五瓶內。又此五穀，地、水、火、風、空所成，表五佛種子：佛種子"
            ],
            "juans/002.xhtml": [
                "表淨五業。五業者，地、水、火、風、空所成之身。先淨自身，然禮"
            ],
            "juans/003.xhtml": [
                "，然後再入觀，面前想一壇，下是風火水，土輪最居上，土上四色鐵"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」歸命三寶已，面前想一壇，下是風火水，土輪最居上，土上四色鐵"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "野(二)娑嚩(二合)賀」西北方風天真言曰：「曩謨三滿哆沒馱南"
            ]
        }
    },
    "T1199": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "利刃斷芭蕉林，亦如大暴惡旋嵐猛風飄眾樹葉，吹擲大眾置於輪圍山",
                "「次結法界印。「以二金剛拳，二風側相拄。」「真言曰：「曩莫三",
                "精進慧劍祕密印。「二手三補吒，風屈初節合，峯拄空上節。由結是",
                "二合)跢吽」「劍印改二空，出於風火間，是名法螺印。」「真言曰",
                "合，水火俱散開，猶如蓮華葉，二風屈附火，初節之側住，奉諸佛菩",
                "引)阿(引)」「二羽忿怒縛，二風屈如鉤，是名鉤密印，能辦攝召",
                "訶」「塗香供養印，二羽芙蓉合，風各如彈指，空並押風輪。」「真",
                "二合)訶」「以前塗香印，二空住風側，中節之下際，名華供養印。",
                "下，二火屈上節，和合少下水，二風屈中節，峯跓住空頭，名焚香供",
                "於頭，二羽內相叉，二空入滿月，風輪和合竪，印眼及眉間，是名眼",
                "間，二火並伸直，空各加水甲，二風加火甲，以印置於口。復次密印",
                "於口。復次密印相，二羽三補吒，風空如彈指，是名心密印。復次三",
                "密印。復次三補吒，二火建如幢，風住火初節，二水如寶形，二地及",
                "名師子奮迅，不改前密印，開竪慧風輪。次結火焰印，以慧手空輪，",
                "焰印，以慧手空輪，加於水火甲，風竪拄定掌，右旋成界方，左轉名",
                "火焰輪止印，定慧各為拳，空出火風間，二拳背相合，能制止諸火。",
                "水，慧羽亦如之，二火甲如針，觀風附火節，止風開竪之。不動渴誠",
                "竪之。不動渴誠印，止空加地水，風火並伸直，是名三昧鞘，慧手亦",
                "直，是名三昧鞘，慧手亦如之。觀風火輪入，定空水地環，輪面與月",
                "索印，慧空加水火，及地等三輪，風建入定月，止地水火拳，空風拄",
                "是名索幖幟，三鈷金剛印，觀空加風甲，三輪如金剛，所有諸供具，",
                "，伏從持明者。復次護摩法，以旋風所飄，葉作護摩事，得彼著顛狂",
                "又法以刺木，作護摩事業，能止大風雨，復能成眾事。復次畫像法，"
            ]
        }
    },
    "T1201": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，下自當說之。「祕密主，一切惡風，當誦阿字，亦有深意。正取阿",
                "訶字心誦，塗香點地作七圓點。此風先想訶字，在中加七點而好蓋之",
                "思念，時時彼上想阿字并點。作是風大縛，繼先佛所說，謂造立壇時",
                "，繼先佛所說，謂造立壇時或有大風為障，以露地立故當須止之。當",
                "色也。如是想已，又心誦阿字，於風方(西北方也)用塗香於地畫作",
                "於東方作也。或作金剛橛用此止其風，其橛用佉陀羅木作獨股金剛杵",
                "水輪中，赤色即坐火輪中，黑色坐風輪中。次下有色字梵音別名，此"
            ],
            "juans/003.xhtml": [
                "能令人鬪諍獲勝。得此已，亦能團風而為一團。「又法於月蝕夜，取"
            ]
        }
    },
    "T1202": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "雲雨，應時皆散。散已解印。若惡風雨不止者，取棘針和白芥子，燒",
                "八遍，更誦根本呪一百八遍。非但風雨散止，其龍神等却來擁護行者"
            ]
        }
    },
    "T1203": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼魅流行、疫病妖邪虎狼殘害、暴風霜雹毒惡虫蝗、怨敵頻興群君背",
                "彼賊眾。西北方作青色旗，旗上畫風天，乘麞，右手持旗、左手叉腰",
                "，右手持旗、左手叉腰。持旗人誦風天降怨真言。明曰：「oṃvā",
                ")賀」若西方行時，先引此旗，想風天領無量金翅鳥王持種種器仗衝"
            ]
        }
    },
    "T1205": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "環，二空住水側，火峯住空面，二風和合竪。真言曰：「曩莫三曼馱",
                "生印。二手作金剛拳背相合，申二風頭相拄，以印向心。三遍。「曩",
                "」「次轉法輪。二手相背，地水火風相叉，以二空入掌中頭相合，即",
                "印。虛心合掌，二火相叉，二水二風各各立之，逆順三遍印天地，印",
                "「次華鬘印。以前塗香印，二空拄風側中節之下際，名華供養印。真",
                "印。二羽三補吒，仰竪地水火，二風屈拄上節。真言曰：「曩莫三滿"
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得消滅。即發遣，誦破壇明。次觀風輪破壇了，不獲令久住，是法祕"
            ]
        }
    },
    "T1208": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "言(大日如來也)。二手合掌，二風二空端相著，二水開立。真言曰",
                "誓陀迦印真言。二手內縛，二地二風開散小曲相成。唵嚩日囉赦吽栖",
                "音是也部主)。二羽合掌，二水二風內相叉。曩莫三曼多縛日羅赦吽"
            ]
        }
    },
    "T1209": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合)[牟*含]」次寶二風寶(餘准此)，法以火如蓮，業",
                "餘准此)，法以火如蓮，業建火逼風，額喉頂四印。五佛大日用，真",
                "當知尊攝受。定慧金剛拳，二地結風背，循身觀相好，歷然見如前，"
            ]
        }
    },
    "T1211": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情無能侵害。上於虛空界乃至下風輪際，所有空行地居下毘那夜迦",
                "薩埵大菩薩。」次應身前想於下界風輪，想憾字黑色，漸引形如半月",
                "字黑色，漸引形如半月，遍相稱如風輪。當思真實句，所謂一切法離",
                "句，所謂一切法離諸因緣。次應於風輪上想鑁字，白色光明，漸引圓",
                "旛種種間錯而為莊嚴彌布殿中，微風搖激出和雅音。復於殿外四角及"
            ]
        }
    },
    "T1212": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "地及虛空住者，日月星辰、仙人、風神、大自在天、婆藪天、火天、",
                "赴阿脩羅軍。血流遍地如江海，大風吹之激成波浪。於中化四姊妹神",
                "饒，降賊儐怨家，降一切毒惡電惡風，及食苗稼黃虫等，亦能調伏一",
                "大虫師子白象，作吉祥法則好。若風太急、若作惡聲令人怖畏，煙霧",
                "、若作惡聲令人怖畏，煙霧雹子惡風雨黑塵，如此處即作惡法時用。",
                "，如此處即作惡法時用。若有東南風西北風，作吉祥法不得吉，如是",
                "小賊飢饉嶮難山中惡禽獸等難、惡風雷雹[焱*見]電霹靂惡星變怪",
                "香，嗔心誦呪，即縛。若除一切惡風雲雨，以金剛獲一切惡雲風，若",
                "擬，即自迸散遠吉。「又法欲除惡風雨雹，取跋折羅呪七遍或二十一",
                "跋折羅呪七遍或二十一遍遙揮，惡風雲雨即除。欲儐他兵及怨家，亦",
                "一發乃至四日一發、半月一發者，風淡黃如是四種一時生者，王難水",
                "、釋、那羅延天、四天王、地水火風、山河海、日月星辰等大威神者",
                "西南角畫水天及羅剎王，西北角畫風天。種種香花安置壇上，取香草",
                "可畏聲呵呵呬呬呼呼，當出此聲。風雲靉靆雷電霹靂，地皆震動。作",
                "顛狂鬼、食胎鬼，大可畏，迅疾如風，縱有大力能與阿脩羅戰者，現"
            ]
        }
    },
    "T1216": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼國當滅亡，軍眾著疫病，火起大風起，暴雨而霖霔，一切軍大眾，",
                "利根本真言加持即愈。「又法於上風，立一切茶枳尼，及憍慢女人處",
                "，遙作亦得成就。「又至於深井上風立，即以二手捧其灰，散於城牆",
                "馳逃散被他掩襲。又法他敵來，順風散灰。設彼軍眾力強，即自破壞"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "護持，不得放於地上。以此屍灰隨風颺起，彼諸軍馬吹灰至身，悉皆"
            ]
        }
    },
    "T1218": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "所有惡人及所求處，即將此灰隨其風道以手散灰，即得如意。若自作",
                "心中思惟前無用女婦，以前件灰隨風散之，即得惡病，產門及以嬭房",
                "。若嶮難處行心怖畏處，即將灰逐風散之。又以兩手把灰散於城墻門",
                "門自逃散出。或他逼切罪，將灰逐風散，彼其軍得大勢病，或得虐等"
            ]
        }
    },
    "T1221": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀鬼。總持集經言：其鬼病狀相似風[颱-台+真]，亦如狂人□□",
                "，炙有九處：一者頂十字中，二者風門穴中，三者亶鏡，四者心臟，",
                "鏡，四者心臟，五者丹田，六者左風市，七者右風市，八者左彭矯穴",
                "反，具百光遍照王功德蘊相。次炙風門，持誦hahā吽發吒五七反",
                "hrīḥ吽發吒五七反。次炙左右風市時，誦hahāhaṃhaḥ"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "兩頭或三頭或四頭。持誦者或見大風雷雨。第二七日見美貌端嚴女人"
            ],
            "juans/002.xhtml": [
                "持明仙安怛但那，足離於地行疾如風，所聞永不忘。「又法欲得成就",
                "等，真言句中稱彼類等名，迅疾如風即至行者所，使令所作皆得順伏"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三足或八臂，或二頭四頭，或見大風雷雨。第二七日見美貌女人嚴身"
            ],
            "juans/002.xhtml": [
                "持明仙安怛但那，足離於地行疾如風，所聞永不忘。「又欲成就藥者",
                "獸等，真言句中稱彼等名，迅疾如風即至，行者所使所作皆得順伏。"
            ]
        }
    },
    "T1223": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)賀(引)」獻華仰相叉，風合二空附。真言曰：「唵部哩入",
                ")賀(引)」獻食仰相合，微屈火風輪，二空附風側。真言曰：「唵",
                "密印，虛合於二羽，水交入虎口，風鉤捻空下，地輪竪如牙。真實大",
                "祥契，內叉地水輪，火屈而背甲，風空竪契成。經行及安寢，存心結",
                "障惡夢消。次神通互用，前印開二風，成就金剛法，通達自在門。主",
                "在門。主神亂錄契，地輪外相交，風鉤二地輪，火水並竪合，二空持",
                "心成真實，威怒定諸魔。水交出火風，火風屈成拳，地空竪舉心，密",
                "引)」欲治身心病，定慧金剛拳，風輪頭合圓，二空安火側。真言七",
                "金剛歡喜印，右羽虛心拳，空押水風背，檀忍舒印成，名金剛常念。"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "捨曩也娑嚩(二合引)賀」西北方風天位，真言曰：「唵嚩(引)也"
            ]
        }
    },
    "T1227": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執劍。西方水天，執赤索。西北方風天，執緋幡。北方毘沙門，執伽"
            ],
            "juans/002.xhtml": [
                "，令頂戴，差。「若患癩癎或及惡風者，進萎花於佉馱羅木火中一千",
                "之，彼吐血或失心。「若患鬼魅及風癎，加持黃芥子七遍打面，差。",
                "咄羅花於草麻火中一千八，去白佃風。「若鹵土酪和置鎗，用摩娜那"
            ],
            "juans/003.xhtml": [
                "西方龍王，以諸龍眾圍遶。西北隅風天，以風天眾圍遶。北方毘沙門"
            ]
        }
    },
    "T1229": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "水如故。若有雷電霹靂、毒龍、卒風惡雨者，即作止雷電印，以左手",
                "遍向火中，須臾災自滅。」「火惡風起者，書此符呪一百八遍，擲向",
                "風起者，書此符呪一百八遍，擲向風中，即止。」「有大水起者，書"
            ]
        }
    },
    "T1230": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "是中根境界，七日之內準前供養，風雨靉靆，夢見金剛賢聖。若見下",
                "七日供養，不見賢聖，七日之內不風雨、幡花不動，此人前世造作十",
                "十一迴換食。七日已來境界，亦無風雨、鬼神不現。金剛菩薩不現者",
                "會，百千龍天王俱來集會，百千大風天王俱來集會，百千大雷天王俱",
                "六種震動，是時天雨曼陀羅花，香風四起幢幡自動如天鼓自鳴，十方"
            ]
        }
    },
    "T1237": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "能為惡。又復虛空日月星辰、旋嵐風輪鬼神起風欲來傷人，諸鬼神等",
                "二日三日四日乃至七日，或令冷病風病濕病寒冷等病，若身內若身外",
                "此呪者，有王畏賊畏、火畏水畏、風毒刀兵等畏、日月星辰鬼神等畏",
                "境土無有惡賊怖難、災橫疾疫水旱風霜。若遇惡賊，應誦此呪。若繫"
            ]
        }
    },
    "T1238": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "能為惡。亦復虛空日月星辰、旋嵐風輪鬼神，起風欲來害人諸鬼神等",
                "二日三日四日乃至七日，或令冷病風病濕寒病熱等病。若身內外一切",
                "令持是呪者有王畏賊畏火畏水畏、風毒畏刀兵等畏、日月星辰鬼神等",
                "境土無有惡賊怖難、災橫疾疫水旱風霜。若遇惡賊，應誦此呪。若繫",
                "拜打面上，即伏吐血。「若龍行惡風雨，呪刀四十二遍，指雲中，即",
                "時告天龍八部鬼神，降注大雨起大風雲迷亂天地。當我嗔怒之時，日",
                "座食飲，然告之曰：『汝等急去如風，至於外境。若不去，必可除之"
            ]
        }
    },
    "T1239": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "目真隣陀山、七重寶山振吼擘裂，風雲靉靆霹靂，日光變謝，諸天梵",
                "行虛空、或作雷電霹靂降雹、或放風輪日輪月輪，悉皆消滅。一切來",
                "神樹神、塚墓社稷、日月星辰，或風神火神、水土之神祭祀言說，以",
                "。三日夜，十六王子現。五日，大風塵起。六日夜，坐雨。七日夜，",
                "那羅迦樓羅所違、若羅剎所違、若風神火神所違，悉皆頭破紛碎失念",
                "澤不調，以此呪安四城門上，即得風雨順時。若將此呪鎮國土，四方"
            ],
            "juans/002.xhtml": [
                "入之時，道場內百物自鳴，天下大風塵起，有一大叫聲狀如天崩聲，",
                "錄、六道鬼神、山神王、海神王、風神王、樹神王、水神王、金神王",
                "，伏吐血。「四十二法，若龍行惡風雨，呪刀四十二遍指雲中，即血",
                "告天龍八部鬼神，降注大雨、起大風雲悉滿天地。我當瞋怒之時，日",
                "座食飲，然告之曰：『汝等急去如風，至於外境。』若不去，必可除"
            ]
        }
    },
    "T1242": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "安馲駝心內。持明人觀想邦字成於風輪如半月相，在馲駝上。又想設",
                "半月相，在馲駝上。又想設咄嚕坐風輪上，又想焰摩在設咄嚕後，執",
                "翅為筆，以烏血為墨，於樺皮上畫風輪，於風輪中心書設咄嚕名，繫",
                "乃於自心想出邦字，邦字現已變成風輪，復想風輪其色如煙，於彼輪",
                "尸陀林中於燒屍坑前面南坐，先想風輪，復想風輪上有設咄嚕。得觀",
                "觀想鉢字。得現前已，即變成半月風輪，想設咄嚕在風輪上，裸身被",
                "持明人想自身如摩呬沙目佉，亦在風輪上。次想風輪變成馲駝，想設"
            ]
        }
    },
    "T1243": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方羅叉主；西方水天龍主；西北方風天；北方俱尾羅；東北方伊捨曩"
            ],
            "juans/002.xhtml": [
                "如電光、如浮雲、如霧、如舍宅、風中燭、水上漚、芭蕉心、如諸畫"
            ]
        }
    },
    "T1246": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪，汝所求者我令滿足。」或有大風或唯有黑雲起，其法亦得成就。",
                "遍，塗其腫上即得除差。若有患耳風者，呪蘇三七遍，與病人食即得"
            ]
        }
    },
    "T1248": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "意。」若不見神及不聞聲，但有大風或雲遍滿布其壇上，其法即成就",
                "二十一遍，摩塗其身即愈。若患耳風，呪蘇二十一遍食之愈。若患眼"
            ]
        }
    },
    "T1249": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪楊枝打病者即差。又法若患一切風，呪蘇二十一遍食之即差。又法"
            ]
        }
    },
    "T1251": {
        "total": 71,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "身懺悔印，左右手作內縛拳，左右風各一立，左以右風本付，右風著",
                "各一立，左以右風本付，右風著左風下本，自上七遍許放登，即淨三",
                "入內，二風作寶形，二空真並臥，風未付。即印五處，念於頂上吽之",
                "次水天；次並梵天，次地天；次並風天，日天，次月天，次魔訶迦羅",
                "「先毘沙門王身印。先二手合掌，風水二指指掌中入，地火空指各立",
                "」「次吉祥天女印。各手內縛，各風指立延各方，於乳上念，即一切",
                "次九人使者天女印。各手內縛，各風火延竪應調，左右三返舞喜悅相",
                "訶」「次八牙天印。二手內縛，各風延各口從下于膝上三度引垂，即",
                "火指如柱姣未合本叉相直竪，左右風向天壇方未姣合竪，印五處。彼",
                "雜形圓，即缺字莊嚴為種子。次念風輪，色黑形半月樣，感吽(二合",
                "左火本著左右火末右。又如是左右風作寶形，堂內次淨，又印五處即",
                "地水二指叉臥，二火頭合立直，二風左右直伏，右火末左以空著，左",
                "結四天王印，先以右手扠腰，其舉風指，以左手小指押其母指，[金",
                "法之印。二手合掌，二大母指並立風指側去一寸許，微曲二小指頭相",
                "掌十指內相叉，二水竪頭相柱，二風竪微屈，左空入右掌中押左火甲",
                "右空越左空背入左掌中押火甲，二風隨訶音相招。真心持此印法，即",
                "「次結上味印。左右手內縛，左右風直堅中節邊叉，各末水牛如角。",
                "二指中間舍柱如二姣竪，二二四地風各開去如柱竪直姣立，百遍許隨",
                "(引)」「次大法全轉印。左右地風開去如牛角，左右空水火掌中屈",
                "中屈入，左手上向右向上，左右地風末(一)所合相，右火末左地風",
                "在八曼陀羅印。二手合掌，二二四風水外臥牙，即大寶一切成滿無所",
                "自身印法則印。左右地水火內縛，風立末合作寶形，二空並臥付掌當",
                ")」「次大壇結印。左右手作拳，風指叉伏，壇上放。明妃曰：「唵",
                "方臥，左右地指未調合姣竪，左右風如柱立去，左右母指並放，安壇",
                "一切眾生諸惡障礙不祥悉除相。衣風輪王漂相，身色皆赤，一切有情"
            ],
            "juans/002.xhtml": [
                "右地火各叉立，兩水未一所相，二風三角作立，鼻未付。真言如前。",
                "如前。」「次耳印。左右手地水火風今四指去立，今一母指掌內入，",
                "付。真言如前。「次口印。左右地風叉立，各左右水火並臥，二空如",
                "。真言如前。「次舌印。左右手各風空未一所合，今三指延並立，二",
                "各四未並立三角作寶形，左右水火風地方付兩乳上散。真言如前。「",
                "二中指及二大母指未向外臥延，二風指於掌中，護身若加持。一切降",
                "大雨大雲大雪失時節，其音出，大風四方吹，如是相皆成就相也，更",
                "指末，二無名指掌中節相背屈，二風指二小指皆直立頭相柱。真言曰",
                "不安世界聞，此龍難。西北方大惡風起，悉眾生死了，乃至自又可死",
                "眾生死了，乃至自又可死念，即是風神之難。北方大藥叉及女夜叉來",
                "明。普通請界會印。二手內縛，二風立，二空入內，以風指隨索縛賀",
                "背上於右手各相背，二地背叉立，風又叉立，打壇上。真言曰：「唵",
                "」若用各真言拳送印，彼就座印各風指開來去。真言曰：「唵嚩日羅",
                "毒大刀也，鎖輪也火輪也，水輪也風輪也。如是行者心可調。若我持",
                "賀」「次塗香印。二手合掌，各空風未一所合，即掌大仰即成。真言",
                "甲上付左空，左火甲上付右空，二風頭一所合直立，印五處。並又欲",
                "印。左右地水火掌內叉直立，左右風頭合直臥延，左右空指去竪，隨",
                "」「阿毘舍盧迦持數珠印。「右地風直立，水火空入內，即念成降伏",
                "「敬愛奉上法印。二手作奉，各火風並立，左上於右印，即各指頭叉"
            ],
            "juans/003.xhtml": [
                "」「次請鈴印。二手各作拳，右火風並立相去，左風一立，右立二指",
                "立相去，左風一立，右立二指攝其風指，當心振，是即驚覺。「明曰",
                "內相叉立，二指去來去。又地水火風八界真言曰：「曩滿參滿多伊度",
                "吽素縛佉」「次奉示三昧耶印。左風空相捻，餘三立舒，右作拳火風",
                "中，諸聖印二手合掌。」「二二四風水外臥，即念大寶灌頂印真言曰",
                "先可結金剛曼荼羅界印，二手各空風頭一相柱，餘三指延此立各耳側",
                "「次入相曼荼羅界印。各作拳，延風指口下引下三返，曰：「唵摩訶",
                "字於心上，次左拳於左腰，以右拳風立立先四方，次上奏所說八界如",
                "印，件成壇敷。先二手作拳，鈎地風水火，延立二空水火中間臥，水",
                "次可結通一切印心。二手內縛，火風立相柱二水二火背上付，二空入",
                "中間著，二火指末一所合姣立，二風去立如柱，隨訶音來去。即可念",
                "字，二手合內縛，二小指外叉，二風作寶形，二空開堅。曰：「[跳",
                "(歹*〡)]水地相叉立，各二火風並相著，右火風上左火風上於二",
                "壇方，二空地水二叉立中間付，二風來去。曰：「唵毘梨智(一)婆",
                "」一切大小天神印。二手內縛，右風一立之來去。明曰：「唵伽蘿儞"
            ]
        }
    },
    "T1257": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如為降伏，須作觀想，思惟彼人坐風輪之上，以自手執羂索及鉤，以"
            ],
            "juans/002.xhtml": [
                "字真言在降伏人心上，復想彼人坐風輪上，以自手執羂索鉤鉤牽彼人",
                "置水中，誦心真言，仍觀想彼人坐風輪上，以羂索鉤牽彼人。雖在一",
                "，立如舞勢，亦作童女相。足下有風輪，輪上有賀字，變成羅睺大曜",
                "(二合引)賀」「此真言菩薩乘其風輪，或男或女隨意所欲皆能降伏"
            ],
            "juans/003.xhtml": [
                "乘猪車，立如舞蹈相。於其車下有風輪，輪上有賀字，變成羅睺大曜",
                "香，誦真言八百遍，作觀想彼人在風輪上坐，以手持於鉤索牽彼而來"
            ],
            "juans/004.xhtml": [
                "身有光焰明照世間，安固不動如無風之火。而復變起雲中諸佛，左手",
                "門。於四門外安蓮華位，蓮華上安風輪，於風輪中安宮殿，復於殿中"
            ],
            "juans/005.xhtml": [
                "顏如童女相。復想摩里支菩薩下有風輪，輪有憾字變成羅睺大曜如月"
            ],
            "juans/007.xhtml": [
                "彼猪車，立如舞蹈勢。菩薩下復有風輪，輪有賀字，此字變成羅睺大"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍。每日如若，我乘時即現身，或風雨不可怪，有是相者成就也。於"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在天處他化自在天，降遊下界，風輪之纏淪其身，故用酒、藥、蘿"
            ]
        }
    },
    "T1272": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "天像，誦大明加持，經須臾間起大風雨。若欲止息，用金剛水沐浴彼",
                "事。時彼聚落人民一切心亂，如患風瘨罔知善惡。持明者若取出彼像",
                "此讚已，即擣乳至一日二日，降大風雨晝夜不絕滿七日。若欲止息，"
            ],
            "juans/002.xhtml": [
                "食天像及飲甘露藥，不久之間降大風雨。「復用前像，用嚕呬魚肉裹",
                "供養，恭敬旋遶。至七日內，降大風雨，摧山拔樹等。若依此法及誦",
                "彼人於舍內裸形被髮，東西馳走如風狂人。復取出像，即得如故。「",
                "聞是語已即還本處，未至之間降大風雨充滿大地。時彼龍女化作人形",
                "是念言：『請龍王於某處地中降大風雨流澍漂溺。』作是念已，是時",
                "作是念已，是時龍王即往彼處降大風雨，隨行人意。如是南閻浮提作"
            ],
            "juans/004.xhtml": [
                "、非三昧住者、終不成就。譬如食風而無所濟，因行既虧、果報寧有",
                "布吒已，於黑月八日或十四日，選風雨日作成就法，令持明者速得成",
                "辣油同和作護摩，所稱名者即得心風，身分乾枯，東西馳走不久命終"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "安羅剎天，西方安水天，西北方安風天，北方安毘沙門天，東北方安",
                "日輪天加羅剎天祈申之。欲令他人風病者，以議特天加風天祈之。欲",
                "欲使者遣遠早返來者，以議特天加風天，忽返來。如是一一合法對祈"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切有情入三昧耶壇故，通學地水火風空五種由知此故，通達一切有情"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)賀」「次應移印按彼臍中，想風輪，其形圓黑色，誦七遍真言曰"
            ]
        }
    },
    "T1278": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "，思慮豈異。降之際，專注地水火風空，亦如之翻覆互用，龍尚被制",
                "金山之內、淡水海傍。復說地水火風空五大之神而所共成，此身各有",
                "即隨意而取入毒所至處，習然如中風者，是其候也，須臾之間肉色變",
                "銷散，何必在久，不速收之？療中風身，有不遂、口自斜、膝痃癖脚",
                "底(七)尾沙弭母耽(八)莎嚩訶風天密言：唵(一)那謨婆伽嚩帝",
                "綠色而在其臍，pa字安中。又想風大圓黃在其兩膝，跛娑嚩(二合",
                "及跛字在頭指，火大并唵在中指，風大娑嚩(二合)在無名指，空觀",
                "、唵火心、跛水臍、莎嚩(二合)風膝、佉使(二合)地足下。迦樓",
                "嚩素枳黃色在火中。娑嚩(二合)風觀在名指，龍王德迦叉也(二合",
                "龍王德迦叉也(二合)迦作黑色在風中。訶空觀在小指，龍王迦羅俱",
                "寶杖，於火聚中坐，身火色。次下風天，兩臂，右持播，青色。凡畫",
                "無轅也。迦樓羅五大天觀門凡存念風天者，其尊相好擇如眾山而青黑",
                "。以大龍王而為瓔珞，諸龍王等覩風天音生大怖畏，皆目中火生。每",
                "髮上堅精神可畏，往返輕利猶如旋風，須臾之間無所不至，有大神力",
                "，眾日齊出，焚三千大千世界。起風密言：曩慕阿密哆跛佉叉(二合",
                "二合)賀(五)誦此密言七返，想風輪鼓怒，即隨其意。起火密言：",
                "稜泯娑(十七)誦此密言七遍，想風吹火起，火當熾盛。又療蛇毒法",
                "繞病者，又想火大周圍，於水後存風大，外包於大。如是分明觀已，",
                "外包於大。如是分明觀已，乃誦起風密言，想風吹火。復誦起火密言",
                "失力湧沸，除其疾苦，地毒愈矣。風火地水空五大即本尊身也，當於",
                "切鬼氣一切毒病皆悉除愈。又法存風大包其大，大病者處中，想風吹",
                "禁眾毒，第二火觀能焚眾毒，第三風觀能起病入，第四水法能蠲眾苦",
                "，梵天據東門而座，水天在南門，風天於西門，火天居北門。中位有"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "下，乃至三七遍已，彼即恐怖，如風即至。「又法若欲療治一切病者"
            ]
        }
    },
    "T1281": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，中指頭指直竪向上。輪印。定手風空相捻圓如輪狀，上擲三度，向"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(引)娑嚩(二合引)賀」「此是風天心真言。」「俱尾(引)囉("
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "賢聖，觀想誦真言，經須臾之間如風吹火。觀想前所說乳汁，作護摩"
            ]
        }
    },
    "T1287": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾人成父母故也。」余久聞天竺土風並吾當朝土風，諸寺安此天莫非"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "彼龍身，雷雹即止。「又法若欲止風者，當用掃箒誦大明加持已，安",
                "掃箒誦大明加持已，安樓閣上，其風即止。「又法若破設咄嚕者，當"
            ]
        }
    },
    "T1289": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "師外道踴身空中，起大猛火乃放大風雨，或時手化出刀山或時出猛火",
                "空中雨寶華繽紛而下，普佛世界香風吹動，天鼓自鳴，水鳥寶林處處",
                "日即語。復次若人患眼，於深室護風，塗藥三日即差。「又法若患聾",
                "日即差。「又法若人患三十六種大風者，取藥和井花水服之，三日即",
                "煎，用洗即立差。「又法若人偏半風處身不逐，取藥少分，復誦前呪",
                "擲水中變成白像。「又法若欲起大風雨者，取藥口中含之，吐氣，隨",
                "者，取藥口中含之，吐氣，隨口即風起。「又法若欲令人日行千里者",
                "諸惡鬼伺求人命，不得長壽；或火風所害、或被惡賊傷損、或有怨家",
                "丸，內向口中即活。「又法若患偏風不遂，多年不能起者，取藥一丸",
                "化眾生，其身如本。「又法欲降惡風雨者，水和藥[口*孫]之即止",
                "山之神、天宮日月精神住室神、火風神、地神、水神等，人身中五情"
            ]
        }
    },
    "T1290": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合)訶印，二羽忿怒縛，二風屈如鉤。請了即獻供物，先釋迦",
                "指直竪相著，地水二指屈中節，以風著火背，空屈中節。真言曰：唵"
            ]
        }
    },
    "T1292": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "水二火內相叉，以檀度押力頭，以風押智，以禪捻慧即成。呪曰(菱",
                "以水鉤火背，又以空掘水甲，以右風押左慧，即以右火押左力頭，又",
                "各各別相背，以檀慧相向，又以右風鉤左力即成。呪曰：唵八萬金剛",
                "交，二水閒二地指押上，又以無二風屈頭鉤押空頭成。呪曰：伊徥履",
                "印：二手各自火後越，以二水鉤，風指相交，又各二地二空理環成連",
                "搏取，又持右地押左力度面，又右風押左智上，以左慧押右禪上成。",
                "連背合，以右火勾左方度，又各以風相合成。呪曰：唵莊叶都羅縛[",
                "，如圓滿月也，如向大海，右手把風雲、左手把念珠也，衣色碧綠也"
            ]
        }
    },
    "T1293": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "把寶螺。戴寶冠，著袈裟，吹天衣風，瓔珞環釧如常。拔除罪垢善神"
            ]
        }
    },
    "T1294": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "方羅剎天，次西方水天，次西北方風天，次北方多聞天，次東北方伊",
                "唵嚩嚕拏野娑嚩(二合)賀西北方風天真言oṃvayavesvā"
            ]
        }
    },
    "T1295": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "剎主、天部多天王、水天、龍王、風神王等、多聞天王、伊舍那天王",
                "屬部多眾，戟印，三昧拳，火竪屈風背。伊舍那真言曰：曩莫三(去",
                "方位摽心令住。帝釋印，內縛，二風申如針。帝釋天王真言曰：曩莫",
                "捻三角，惠竪四輪空度橫在掌中，風屈三召。火天真言曰：曩莫三滿",
                "娑嚩(二合)賀焰摩，定惠合，地風背入月。焰摩王真言曰：曩莫三",
                "喃阿播鉢多曳娑嚩(二合)賀縛庾風天，憧智拳，地水竪。風天真言",
                "多聞，虛心合，二地入掌交，空竪風側屈一寸不相著。多聞天王真言",
                ")賀焚香真言曰。地水火相背，二風側相合，空捻風輪上節開。曩莫",
                "明真言曰。右羽為拳竪火輪，空押風捻火中節。曩莫三滿多沒馱喃怛",
                "四臂，不動忿怒王，兩手金剛拳，風地曲如鉤，以安口兩邊，右鉤左",
                "惠腕，惠竪舒五輪，空輪入月橫，風狀鉤來去。火天請送印，將禪捻"
            ]
        }
    },
    "T1296": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "指直竪相著，地水二指屈中節，火風空三指各少相去即成。真言曰：",
                "指直竪相著，地水二指屈中節，以風著火背，空屈中節。真言曰：唵",
                "手五指直竪相著，屈空納著掌中，風屈中節，與娑婆訶相招。真言曰",
                "印先合掌，二地屈中節背相著，二風亦屈背著，以二大指押各風中節",
                "手如前，左手掘拳，空勿入掌中，風即直竪，中節小屈即成。真言曰",
                "真言曰：唵嚩嚕拏耶娑嚩訶西北方風天印右手如前，左手五指直竪相",
                "掌十指內相叉，二水竪頭相柱，二風竪微屈，左空入右掌中押左火甲",
                "空越左空背入左掌中押右火甲，二風與訶相招。真言曰：唵吠室羅嚩",
                "含摩寧娑嚩訶下方地天印先合掌，風以下四指頭相柱，前方大開，二",
                "四指頭相柱，前方大開，二空各著風側。真言曰：唵畢哩體(地以反",
                "娑嚩訶七曜印先合掌十指相著，二風與二空極相開。真言曰：孽羅("
            ]
        }
    },
    "T1297": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "，有如是違。以何為恩？謂地水火風、日月諸天皆有內外養育之恩。",
                "數有十二也，地天、水天、火天、風天、伊舍那天、帝釋天、焰魔天",
                "時增減、二者自然散火焚燒諸物。風天喜時有二利益，一者人身輕安",
                "器界安隱無有傾動，而隨世間有冷風和不損情非情等。此天瞋時亦有",
                "，一者人身及音而不隨意；二者大風吹滿散破世間，或不吹風草木不",
                "水生，水性空故，地亦無常。水依風生，風性空故，水亦無常。火依",
                "生，風性空故，水亦無常。火依水風生，水風空故，火亦無常。風依",
                "依虛空，虛空無體故，風亦無常。風空故火空，火空故水空，水空故",
                "名必有體，所以虛空有故風亦有，風有故火水地等皆悉有體。作是觀",
                "，俱來入壇場同時受供。風天與諸風神無形流行神等，俱來入壇場同",
                "難者，俱用水天。若欲除怨災，用風天，并於此天祈風難等。若欲調"
            ]
        }
    },
    "T1298": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "指直竪相著，地水二指屈中節，以風著火背，空屈中節。真言曰：曩",
                "手五指直竪相著，屈空納著掌中，風屈中節，與娑婆訶相招。真言曰",
                "，先合掌，二地屈中節背相著，二風亦屈背著，以大指各押風中節即",
                "手如前、左手握拳，空勿入掌中，風即直竪中節少屈即成。真言曰：",
                "南嚩嚕拏野娑嚩(二合)訶西北方風天，雲中乘麞，著甲冑，左手托",
                "，十指內相叉，二水竪頭相跓，二風竪微屈，左空入右掌中押左火甲",
                "空越左空背入左掌中押右火甲，二風與訶相招。真言曰：南莫三滿多",
                "指直竪相著，地水二指屈中節，火風空三指各少相去即成。真言曰：",
                ")訶下方地天，印相者，先合掌，風以下四指頭相踁，前方大開，二",
                "四指頭相踁，前方大開，二空各著風側。真言曰：南莫三滿多沒馱南",
                "曜，印相者，先合掌十指相著，二風與二空極相開。真言曰：南莫三"
            ]
        }
    },
    "T1299": {
        "total": 61,
        "pages": {
            "juans/001.xhtml": 60,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙門不空奉詔譯弟子上都草澤揚景風修注和上以乾元二年翻出此本，",
                "，恐學者難用，於是草澤弟子揚景風，親承和上指揮，更為修注，筆",
                "，大體屬於日月。日廣五十一由旬風精，太白廣十由旬空精，歲星廣",
                "。日月諸曜，眾生業置於空中，乘風而止，當須彌之半，踰健陀羅之",
                "切增長。梵天歡喜，命為歲元(景風曰：大唐以建寅為歲初，天竺以",
                "，今又二詳釋如左也)。角月(景風曰：唐之二月也，斗建卯位之辰",
                "月也，斗建卯位之辰也)氐月(景風曰：唐之三月也，斗建辰位之辰",
                "月也，斗建辰位之辰也)心月(景風曰：唐之四月也，斗建巳位之辰",
                "月也，斗建巳位之辰也)箕月(景風曰：唐之五月也，斗建午位之辰",
                "月也，斗建午位之辰也)女月(景風曰：唐之六月也，斗建未位之辰",
                "月也，斗建未位之辰也)室月(景風曰：唐之七月也，斗建申位之辰",
                "月也，斗建申位之辰也)婁月(景風曰：唐之八月也，斗建酉位之辰",
                "月也，斗建酉位之辰也)昴月(景風曰：唐之九月也，斗建戌位之辰",
                "月也，斗建戌位之辰也)觜月(景風曰：唐之十月也，斗建亥位之辰",
                "月也，斗建亥位之辰也)鬼月(景風曰：唐之十一月也，斗建子位之",
                "月也，斗建子位之辰也)星月(景風曰：唐之十二月也，斗建丑位之",
                "月也，斗建丑位之辰也)翼月(景風曰：唐之正月也，斗建寅位之辰",
                "斗建寅位之辰也)(新演如左。景風曰：以梵本初翻，學言隱密。唐",
                "為隨合。宿月並行，為並合也(景風曰：凡天象之法，西為前、東為",
                "、有容儀。性合慳澁、足詞辯(景風曰：中國天文，昴七星，主胡兵",
                "不翻動、行步如牛王、有容儀(景風曰：中國天文畢八星，主邊兵，",
                "合口舌、毒害心硬、臨事不怯(景風曰：中國天文，參十星，主將軍",
                "議有急難，若論景行稍似純直(景風曰：中國天文，井八星，主天門",
                "豐饒財寶、能檢校處分又足親(景風曰：中國天文，鬼五星，主官寮",
                "好解脫，耽著情事、難得心腹(景風曰：中國天文，柳八宿，主廚饍",
                "兼却泡，一生之間好祈禱神廟(景風曰：中國天文，星七星，主衣服",
                "資財智策亦不多業，合得人財(景風曰：中國天文，張六星，南方之",
                "從，為人穩口語，受性愛音樂(景風曰：中國天文，翼二十二星，主",
                "為人少病，能立功德兼愛車乘(景風曰：中國天文，軫四星，主車乘",
                "手巧，所作愜人情。只合二男(景風曰：中國天文，角二星，主天門",
                "也)。亢圖。亢一星，形如火珠，風神也，姓蘇那，食大麥、飲菉豆",
                "、愛喫用、造功德，足心力、益家風(景風曰：中國天文，亢四星，",
                "寵、富饒財物、利智、足家口(景風曰：中國天文，氐四星，主侵害",
                "女饒錢財，合快活、紹本族、榮家風(景風曰：中國天文，房四星，",
                "蒙禮侍，摧惡獎善、運命得所(景風曰：中國天文，心三星，主明堂",
                "諍競，合得外財力，性愛花藥(景風曰：中國天文，尾九星，主後宮",
                "立性好婬逸婦人、饒病、愛酒(景風曰：中國天文，箕四星，主妃后",
                "、結交賢良、多伎能、足錢財(景風曰：中國天文，斗六星，主江湖",
                "，甚吉祥。其宿三星，形如牛頭，風梵摩神也，姓奢拏耶那，食乳粥",
                "此宿生人，法合福德所作不求(景風曰：案天竺以牛宿為吉祥之宿，",
                "施、守法律、勤道業、榮祖宗(景風曰：中國天文，女四星，主藏府",
                "禱神廟、終身快樂、不合辛苦(景風曰：中國天文，虛二星，主宰相",
                "又能處分事務、解藥性、多嗔(景風曰：中國天文，危三星，主墳墓",
                "不怕慮，性輕燥毒害、無慈悲(景風曰：中國天文，室二星，主宗廟",
                "天佛亦好布施、不多愛習典教(景風曰：中國天文，壁二星，主圖書",
                "無終始、賞男女、受教學典教(景風曰：中國天文，奎十六星，主武",
                "君王。受性勤公務、稟志慎密(景風曰：中國天文，婁三星，主林苑",
                "躁、足怨敵、饒男女、多僕從(景風曰：中國天文，胃三星，形如角",
                "為性寬柔而猛，君子之人流也(景風曰：會經文言語，多有中國之俗",
                "之法而周二十七宿，眾為祕密(景風曰：假如有人二月五日生者，其",
                "惡，不可與相知。以為祕法耳(景風曰：案太史有舊飜九執宿命，古",
                "宿者，則所求稱意、百事通達(景風曰：凡欲知五星所在分者，據天",
                "復始。直神，善惡言具說之耳(景風曰：推求七曜直日法，今具在此",
                "蝕地動者，則國中人民不安泰(景風曰：茫茫大造化乃為陰陽，精曜",
                "第二十為同宿，第十三為克宿(景風曰：有人屬婁宿者，向前數第四",
                "總不犯此六處者，則所為皆得(景風曰：皆須共三九祕宿相參，然後",
                "則屬婁宿，若觸脚者則屬胃宿(景風曰：若人不得本生月日者，則知",
                "名善惡品第七從一日至十六日(景風曰：一日即是白月之一日也，十"
            ],
            "juans/002.xhtml": [
                "勝。此日日月蝕及地動者，其歲足風，復有雷電，損多少田苗。鎮星"
            ]
        }
    },
    "T1300": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "必善，仁孝修慈、延年長壽，多有風神，五穀少味。月離柳星所立城",
                "天降雨，二尺一寸，宜種下田；惡風猛盛、隣國諍訟；諸稼成熟。夏",
                "出外追逐怨惡。其日有雨，後必多風。此日生者，聰明多疾，性剛武",
                "月在氐宿而有地動，山崩木落、惡風暴起、雹傷禾稼。月在房宿而地",
                "其餘災異如星所說。若七日後有大風起，日月光赤，是名風動。其年",
                "，段段唯有二十七宿而無牛宿。景風注云：唐用二十八宿，西國除牛"
            ]
        }
    },
    "T1301": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "賤結因緣。莫願不可獲，猶如欲縛風，何謂及與我，結親為婚姻？貧",
                "。又何明德能別知之，日月道徑、風雨得失、彗星出時別應其方，山",
                "五須臾而侍從矣，以果為食，主于風天，姓善所乘。善挌宿者，有二",
                "如牛頭步，行六須臾而侍從矣，以風為食，主于梵天，姓梵所乘。沙",
                "四疾：一曰欬病、二曰上氣、三曰風痒、四曰熱病，多害小兒。「『",
                "若有知者，不犁高田，當耕下田。風雨不時，國王懷毒，都不和穆。",
                "月初雨，墮三斛一斗五升。多有諸風，時盜賊興。「『善挌宿日，五",
                "三病：一曰咽疾、二曰臍痛、三曰風痒。「『耳聰宿日，五月初雨，",
                "生。因緣合會成胞胎，初未見人從風出，況于梵志師細民，此人民者"
            ]
        }
    },
    "T1304": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "卷一行撰虛空藏印：合掌縛水指，風指如寶形。真言曰：唵阿伽沙(",
                "虛空合掌，以大指各押二水甲，二風屈捻空端。真言曰：唵(引)阿",
                "星違失常度、兵賊競起、水旱不時風雨失度、惡臣背逆損害國民、武",
                "手直豎相著，地水二指屈中節，以風著火背，屈空中節。真言曰：唵",
                "天印：虛心合掌，交二空並竪，二風付二火側如鉤端相去一寸不著。",
                "印：堅固合掌，二空相並直竪，二風舒，名本開立來去。真言曰：唵"
            ]
        }
    },
    "T1308": {
        "total": 119,
        "pages": {
            "juans/001.xhtml": 103,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "免。若日在人命宿災蝕，其人即有風災重厄，當宜攘之。其攘法，先",
                "守心尾尾(十日伏十三日見尾十四風三度)風斗(丁亥庚戌)五斗斗",
                "亢四留)留尾尾尾(十四伏十六見風二風三)斗(己亥壬戌)十七斗",
                "尾)退退(一日見尾四留)尾尾尾風(十八伏二十二見風斗二)斗(",
                ")尾尾(一壬戌二乙酉)四十年尾風(十七留風二)留(退風)退尾",
                "退風)退尾尾(五日尾九留)尾尾風風(二十三伏二十七見斗一斗七",
                "尾尾(甲戌)五十二風(二十一留風七)留(風)退風退(風九日尾",
                "風退(風九日尾退尾十三留)尾風風(二十七伏斗五)伏(一日見斗",
                "十六日留十三)留斗退(風十三退風一留)留風風順風斗(一日伏六",
                "見尾九尾十四)風(戊戌)七十六風斗斗(一日留斗六)退斗退(斗",
                "一日留斗六)退斗退(斗十七退風風五留)留風順斗斗斗(六日伏十",
                "軫軫七留十三日)軫角亢氐房心尾風斗牛女虛危危室(丙申)七壁奎",
                "二十八退氐八留十二日)氐房心房風斗斗牛女虛危室室壁(戊戌)九",
                "軫參角亢氐(元永二己亥)十心房風斗斗女女(十日虛三留十日)退",
                ")角亢氐房(心尾)(辛丑)十二風斗斗牛女虛危室室壁奎(十二日",
                "伏伏伏(十一見房五)房(心房)風斗(癸卯)十四斗牛女虛危室室",
                "二十日)星張張翼軫角亢氐房心尾風斗(七日伏斗十八)伏(己酉)",
                "翼十日)翼軫軫角亢氐房(心尾)風斗斗牛女危危室(辛亥)二十二",
                "十二留十三)亢氐氐房(心尾)房風斗牛女虛室室壁(癸丑)二十四",
                "翼軫角亢氐房(甲寅)二十五心尾風斗斗(三日斗十六日)退斗(七",
                "房心尾(天喜五丁酉丙辰)二十七風斗斗牛女虛危室室(十九壁四留",
                "伏(十九見角十)亢氐房(心尾)風斗(己亥戊午)二十九斗牛女虛",
                "留十三日)留翼翼軫角亢氐房心尾風斗斗牛女虛(尾三十日伏室初)",
                "留十四日)角亢氐(氐房心尾)尾風斗牛斗虛危危室(延久元己酉戊",
                ")退尾(十日退心二留十二)尾尾風斗牛女虛危危室壁奎(辛亥庚午",
                "房(心尾)(壬子辛未)四十二尾風斗牛女女虛(二十四日危九留十",
                "日見軫十一角)亢氐房(心尾)房風(甲寅癸酉)四十四斗牛女虛危",
                "張三)伏伏伏(二十六見心三)尾風風斗(十二度)(丙辰乙亥)四",
                ")張翼翼軫軫角亢氐房(心尾)尾風斗(二十六伏女五)伏(壬戌辛",
                "四日翼十七)軫軫角角亢氐房心尾風斗斗(牛女)女(虛危)危室(",
                "八氐一留十四日)氐氐(心房)尾風風斗牛女女虛危室室壁(丙寅乙",
                "(丁卯丙戌)五十七房(心尾)尾風斗斗牛(二十八日女一留女日退",
                "(心尾)(己巳戊子)五十九尾(風斗)斗牛女虛危室室壁壁奎(二",
                ")伏伏(二十三見亢九)氐房心尾風斗(辛未庚寅)六十一斗牛女虛",
                "張張翼翼軫軫(角亢)亢氐房(心風二十三伏尾尾三)伏伏(丁丑丙",
                "軫軫(角亢)亢氐房(心尾)尾(風斗)斗牛女虛危室(己卯戊戌)",
                "留退(十四日退氐十五留)房尾尾風風斗斗女女危危室室壁(辛巳庚",
                "亢氐房(壬午辛丑)七十二心房房風(十一日風八留十一日退)退(",
                "風(十一日風八留十一日退)退(風尾二十四退尾尾九留十一日)尾",
                "軫角亢氐心尾(甲申癸卯)七十四風斗斗(牛女)女虛虛危危室(十",
                "伏(十日見角)亢氐尾(心尾)尾風(丙戌乙巳)七十六斗牛女虛危",
                "九伏張九)伏伏伏(七日見尾十一風)斗(戊子丁未)七十八牛女虛",
                "(六日伏十日見尾十一尾十三)尾風(乙酉甲申)十七風(十二日留",
                "風(乙酉甲申)十七風(十二日留風四)留(退風)退風退(風十七",
                "十五留)留尾風風(十六伏二十見風五風八)斗(丙戌乙酉)十八斗",
                "尾(十五日伏二十日見風一風一)風(一丙辰二乙卯)四十七風(七",
                "斗)退風退(二十二退風五留)留風風風(二十一伏二十六見斗二斗",
                "張)翼軫角(亢房心斗十八日氐尾風晨伏牛)(丙午甲寅)五伏伏(",
                "張)張翼軫(角氐房亢心尾)尾(風斗)斗(牛四日夕留二日晨見女",
                "張翼軫(軫角氐房亢氐心尾)尾(風斗)(甲酉丁巳)八(牛女危室",
                "見柳九星張)翼軫角亢(房心氐尾風)斗(牛女)虛危室壁辰星，北",
                "十二應三十日見見不見尾四)尾(風斗)伏(乙巳)二(五日夕二十",
                "伏(五日應二十四日旦見心二)尾風(三十日夕見室二)(壬子)九",
                ")翼軫伏(三日二十二日旦應夕見風八)斗斗(辛亥丁巳)十四(二",
                "伏(十七旦心尾二十二夕見見房一風伏危十二)(癸丑己未)十六室",
                "二十六應夕見不見)伏(十四旦見風一)斗伏(戊午甲子)二十一(",
                "二十七旦見伏夕見不見尾一)尾(風斗)伏(己未乙丑)二十二(一",
                "二十日旦見心尾二十六夕夕見房三風伏見危)(丙寅元永二壬申)二",
                "夕六日夕見張十二翼九翼十二角四風九伏牛二斗十二)(庚午丙子)",
                "十九應夕見不見)伏(十七日旦見風四)斗五伏攘災決卷上"
            ],
            "juans/002.xhtml": [
                "七十六十三十一十八十五六五三初風(十)九七六四三初尾(十六)",
                "九十七十五十三十一十八六五三二風(十)(戊戌)三十四八七五四",
                "二(丙辰)五十二十一九七五四二風(十)九七五四二(丁巳)五十",
                "二十九七六四(乙亥)七十一二初風(九)七六四三初尾(十六)十",
                "八十九十四十二十一九八六四三初風(九)八六(甲午)九十年五三",
                "(初)五尾(三)六十十三十七九風(三)六十斗(三)七十十三十",
                "心(初)四尾(三)六九十二十六風(三)六十八九斗(三)六十十",
                "五心尾(四)尾(三)六九十十六風(二)五九斗(二)二十七六九",
                "五三十五心(三)尾五八十一十五風(二)五九斗(二)五九三十六",
                "三)尾(初)四十四五八十一十五風(初)五八斗(初)五八十二十",
                "三)尾(初)四七五十三十一十四風(初)四七斗(初)四八十一十",
                ")五尾(四)七十十四六十二十七風(四)七十斗(四)七十一十四",
                ")，氐房心(為豫州宋分野)，尾風(為幽州燕分野)，南斗牽牛須",
                "，家內不和，有病殃。火至夫妻有風病，并妻患及憂傷謙詛。水至子",
                "損財，有隱遁事被舉難藏。土至患風密事發，奴婢死亡被陵逼。火至",
                "(朔室望翼)、二(奎角)、三(風氐)、四(畢心)、五(參女)"
            ]
        }
    },
    "T1309": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三日自差也。翼宿直日，鬼名行音風。此日是鬼行病，常愛入人家與"
            ]
        }
    },
    "T1310": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "相係捻之，二水合指前面，二地二風張立即成印(出《阿陀蜜經》，",
                "娑婆(二合)賀日天印：先合掌，風以下四指頭相拄，前方大開，二",
                "四指頭相拄，前方大開，二空各著風側。真言曰：曩莫囉怛曩(二合",
                "手五指直竪相著，屈空納著掌中，風屈中節與娑嚩訶相招。真言曰：",
                "安腰，右左手屈拳，空勿入掌中，風直竪中節少屈。真言曰：唵母馱",
                "(二合)賀中宮土星印：先合掌，風已下四指頭拄前方大開，二空各",
                "已下四指頭拄前方大開，二空各著風側。真言曰：唵捨泥殺作囉曩乞",
                "印：真實合掌，二空相並直竪，二風舒各本開立來去。總真言曰：唵",
                "華印：二手內相叉，交開仰之，二風指側端相拄，空置風邊，當心念",
                "：二手中指以下六指背竪相著，二風舒側端，不相著少許也，二空置"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡為善，得延壽命至於百歲。後患風狂病，於九月中當水曜及畢宿直"
            ]
        }
    },
    "T1318": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "彌、修羅、外道、六欲魔眾、水火風空、山林窟穴、舍宅宮殿、伽藍",
                "，令百由旬無諸衰患，即成結界。風吹影拂、土散水霑，罪障消亡獲"
            ]
        }
    },
    "T1319": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "須彌、修羅外道、六欲魔眾、水火風空、山林窟穴舍宅宮殿伽藍、大",
                "，令百由旬無諸衰患，即成結界。風吹影拂土撒水霑，罪障消亡獲大"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四、法界一切江河水溺，大海為商風浪飄沈採寶孤魂眾。第五、法界"
            ]
        }
    },
    "T1321": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮鬼(食不淨鬼)、婆哆鬼(云食風鬼)、烏馱訶羅鬼(食精氣鬼)",
                "以此因緣，惡業道中，中陰相現。風大先動，失熅煖相，黃冷諸風，",
                "熅煖相，黃冷諸風，因便發動。惡風動故，筋脈痑[方*爰](痑音"
            ]
        }
    },
    "T1323": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼若誦持者，宿食不消、癨亂、風黃痰癊、患痔瘻淋、上氣嗽虐、"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」「阿難陀！此陀羅尼明王，眼垢風垢、黃病痰病三集病，我及某甲"
            ]
        }
    },
    "T1325": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "說，此諸痔病，悉得除差。所謂：風痔、熱痔、癊痔、三合痔、血痔"
            ]
        }
    },
    "T1331": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 3,
            "juans/010.xhtml": 5,
            "juans/011.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛告比丘：「昔有求那陀比丘患眼風痛，又患濕蟲痒痛難忍，往到我"
            ],
            "juans/004.xhtml": [
                "谷，水中雜毒蛟龍之屬，懷惡心者風波起時，以某帶持結願神名，自"
            ],
            "juans/007.xhtml": [
                "散，從臍中而出㶿㶿如煙。譬如大風吹破雲雨，能善持神印威力如是",
                "竭；印向水火為之消滅。若四方卒風吹揚塵土，舉印向之即住不行，"
            ],
            "juans/008.xhtml": [
                "。「火中魅鬼水中魅鬼水邊魅鬼飄風之鬼東方青色鬼為惡夢鬼為變怪",
                "神魅鬼樹神魅鬼石神魅鬼土神魅鬼風神魅鬼海邊魅鬼海中魅鬼橋梁魅",
                "魅鬼不臣屬鬼舐人頭鬼帳中魅鬼屏風間鬼梁上魅鬼室中魅鬼使人嘔吐"
            ],
            "juans/010.xhtml": [
                "義，欺詐常為先，若入江海中，逢風不得前，縱逸隨流浪，風波覆其",
                "身在軍中，遠離舊鄉土，逍遙逐異風。雖在他封境，梵釋所興隆，言",
                "生昇天宮。咸同識宿命，皆習眾聖風，庠序而無為，積福致興隆。莫",
                "阿婆提婆多「火神帝沙陀提婆哆「風神婆由馱提婆哆「山神阿迦奢提"
            ],
            "juans/011.xhtml": [
                "蓋供養，隨心所願至成菩提，幡隨風轉破碎都盡至成微塵，風吹幡塵"
            ]
        }
    },
    "T1332": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若日月失度能使正行，悉能穰災，風雨失時能使時節，穀米不登能使",
                "大王於虛空中悉雨刀劍，四面大黑風起，令其兵眾皆悉不得見日月光",
                "當有八部鬼神，雨沙礫石、放大黑風、雷震霹靂，猶如天崩震動天地",
                "。此呪能令地作水相、水作地相、風作火相、火作風相，三千世界作"
            ],
            "juans/002.xhtml": [
                "患，眾魔惡鬼、盜賊水火、旋嵐惡風、羅剎惡鬼、熱病冷病風病等分",
                "如上所說，莫令某甲有王賊、水火風、日月星辰、鬼神等畏。或有餘",
                "界守護國土，除其災患滅其姦惡，風雨順時穀米豐熟，疫氣消除無諸"
            ],
            "juans/003.xhtml": [
                "梵四天王、八部鬼神、諸大龍王、風伯雨師皆悉來集，至其國界雨大",
                "。爾時國王福德少故，隣國侵境、風雨不時、人民飢餓。是時國王即"
            ],
            "juans/004.xhtml": [
                "一斛五升，先從頭淋之吉。卒得旋風頭眩腦轉鬼名：美音呪(一)名"
            ]
        }
    },
    "T1333": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊呪之七遍即時除愈。若有人患團風白癬及以癲病，取蘇曼青、水香",
                "身，即自消除。「若復有人身生團風白癬及以癩病，取菖蒲根擣以為",
                "事業，誦此呪已悉得成就。一切團風白癬癩病等，取佛上華在於像前",
                "古縷草用呪病人，即得除愈。若有風病者，呪香油一千八遍塗其所病"
            ]
        }
    },
    "T1334": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆得除愈。若治癩病、身體腫癖、風冷病等，取菖蒲末以白蜜和，佛",
                "燒之，令其作煙，即時便晴；若大風起雷電震雹亦得除止。若著瘧病",
                "魅或毘舍遮諸鬼神等之所捉持，或風冷病月食病等，和水服之。諸如",
                "水一百八遍服之即愈。若患牙齒蟲風齲者，取蘇摩那木枝呪一百八遍",
                "]魅，當呪刀子以用解之。若斷惡風雹雨，呪石榴枝以用擬之。斷惡"
            ]
        }
    },
    "T1335": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "時，大地震動、巨海波蕩，出大惡風，日月星辰凝住不行，興雲注雨"
            ],
            "juans/004.xhtml": [
                "力勢，呪咀之患自然不行。欲止惡風暴雨者，當驅烏令去，燒烏巢窟",
                "供養毘浮沙羅剎王，誦此呪經止惡風雨。一切鬼神、夜叉、羅剎、究"
            ]
        }
    },
    "T1336": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "日月失度，能使正行，悉能攘災。風雨失時，能使時節。穀米不登，",
                "大王於虛空中悉雨刀劍，四面大黑風起，令其兵眾皆悉不得見日月之",
                "當有八部鬼神，雨沙礫石、放大黑風、雷震礔礰、猶如天崩震動天地",
                "。此呪能令地作水相、水作地相、風作火相、火作風相，三千世界作"
            ],
            "juans/002.xhtml": [
                "守護國土、除其災患、滅其姦惡，風雨順時、穀米豐熟，疫氣消除、"
            ],
            "juans/003.xhtml": [
                "梵四天王、八部鬼神、諸大龍王、風伯雨師皆悉來集，至其國界雨大",
                "。爾時國王福德少故，隣國侵境、風雨不時、人民飢餓。是時國王即"
            ],
            "juans/004.xhtml": [
                "林華菓鮮敷間錯嚴飾，復有樹王香風馥扇出和雅音，純說無上不思議",
                "綖，語彼使言：『汝今疾去行速如風到於四方。』隨彼十五鬼神所住",
                "者身生艾白瘡，若依水住者他方狂風吹至他方世界。「那無佛陀夜那"
            ],
            "juans/006.xhtml": [
                "，若一切眾生，若有腫患、若腫若風腫，用油呪三遍用塗腫上，一切"
            ],
            "juans/007.xhtml": [
                "一斛五斗，先從頭淋之吉。卒得旋風頭眩轉鬼名美音呪(一)多阿睺"
            ],
            "juans/008.xhtml": [
                "消尋得消化，能除吐下等病，能除風病熱病、冷病雜病，能滅一切諸",
                "神皆恐怖。」若羅剎、若樹神、若風神、若水神、若火神，皆言道人",
                "、優婆夷，勅諸鬼神王不得妄嬈，風毒火毒、朦籠諸毒不得妄忓。若",
                "當令虎狼豺毒及諸山神樹神、火神風神不得妄嬈。大天王燋頭摩羅當",
                "羅呪。一切國界營邑村落，若卒得風腫及時氣熱病，治不能差、針藥"
            ],
            "juans/009.xhtml": [
                "能為惡。又復虛空日月星辰、旋嵐風輪、鬼神起風欲來害人或來傷人",
                "二日三日四日乃至七日，或令冷病風病、濕病寒冷等病，若身內若身",
                "呪者，有王畏、賊畏、火畏水畏、風毒畏、刀兵等畏、日月星辰鬼神",
                "土無有惡賊怖難、災橫疾疫、水旱風霜。若遇惡賊，應誦此呪。若繫"
            ],
            "juans/010.xhtml": [
                "陀樓陀，皆不得妄嬈。及日月星宿風寒氣，皆使除愈，擁護其身，令"
            ]
        }
    },
    "T1337": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上)抧唎(上)娑婆訶右若，惡腫風腫，呪胡麻油塗之差。金剛呪治"
            ]
        }
    },
    "T1339": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "其中路值摩竭魚難、水波之難、大風之難，又值夜叉之難。如是六百"
            ],
            "juans/002.xhtml": [
                "，亦如虛空無形，如浮雲無實，如風無體空，以聞聲不見其形，如水",
                "至人所發大惡聲，梁棟搖動放大惡風，或時放火、或時放水、欲殺其"
            ]
        }
    },
    "T1340": {
        "total": 88,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 22,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 8,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 6,
            "juans/018.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "上射虛空。而彼射矢尚不能至地天風界，寧能遠及上界梵宮？何以故"
            ],
            "juans/002.xhtml": [
                "地界，地依水界，水依火界，火依風界。如是四種及與識界，悉依空",
                "，翱翔自在如履於地。雖以翅力及風因緣往來遊處，而跡不可得。摩",
                "外無有依止虛空行者，唯有一種別風輪界，厚六十八千由旬，過是以",
                "亦無依處。摩那婆！從是已上復有風輪，名曰不動，厚六十四俱致百",
                "十四俱致百千由旬，住持水界。彼風輪界，無有眾生往來依處。何以",
                "有眾生往來依處。何以故？彼空及風各不動搖故。而彼空界不可見知",
                "，所謂此即是地、是水、是火、是風等。如是乃至分別取著，諸天宮"
            ],
            "juans/003.xhtml": [
                "何得發無緣精進？摩那婆！如空中風無有方所，是風不住東方及於餘"
            ],
            "juans/004.xhtml": [
                "復問：『火依何住？』曰：『火依風住。』復問：『風依何住？』曰",
                "。』復問：『風依何住？』曰：『風依空住。』復問：『彼空依何而",
                "或以毒藥、或以幻術，乃至種種惡風暴雨若恐若驚。於如是等諸苦惱",
                "四大者，即是地界、水界、火界、風界。是等四大和合共成。梵天！",
                "天曰：『如彼地大無香無臭，水火風大亦無香臭。』佛言：『梵天！"
            ],
            "juans/005.xhtml": [
                "諸餘大魚、六者夜叉羅剎、七者惡風、八者惡龍。如是八難難可過度",
                "稀。「『復次梵天！從海下至第四風界，彼有風輪名曰極駃，彼風輪"
            ],
            "juans/006.xhtml": [
                "汝意答。毘舍佉！於意云何？如此風界從何而生？為大為小？為狹為",
                "』毘舍佉言：『不也。世尊！如此風者不可得知，無處所故。不可得",
                "至家姓生處皆不可知。世尊！如此風者從虛空生，無所依住、無有方",
                "所，遍一切處。』『如是毘舍佉！風從空出無有方所，家姓生處實不",
                "盡，是故初中後際生滅旋轉，喻如風輪無有邊際。毘舍佉！而彼風輪"
            ],
            "juans/007.xhtml": [
                "如是入義從虛空生還依虛空，如彼風界依止於空，如是二法無有邊量"
            ],
            "juans/008.xhtml": [
                "增長。云何增長？猶如四大地水火風次第漸生如是增長。如彼板等眾"
            ],
            "juans/009.xhtml": [
                "口脣麁鄙、咽喉嘶散、舌根不清、風痰唾淚、冷熱寒苦、身體羸瘠藥"
            ],
            "juans/011.xhtml": [
                "彼是地界、此是水界，及以一切火風界等。如是四種聖者了知，但有",
                "地界中而無所著。如地不著，水火風等不著亦然。如是我等離彼著故"
            ],
            "juans/012.xhtml": [
                "各藏巖穴。譬如雲霧遍滿虛空，大風一起須臾磨滅。爾時空中所有諸",
                "復如是。然彼心初不取地相，惟念風輪而亦無有風輪相想。彼菩薩變",
                "微塵之身遍滿虛空，人眼不見。彼風輪界持心亦遍，轉更增闊一切如",
                "風輪界持心亦遍，轉更增闊一切如風，身雖不現然是化身，滿彼空中",
                "。所謂因地出火而住虛空，是火及風二共和合，故知此等但有生滅。",
                "生滅。」見生滅已得二神通。而彼風輪即第四大，非色法故，眼不能",
                "揚塵，世間愚癡憶想分別，言黃黑風此來彼去。而實彼風不可覩見。",
                "。而實彼風不可覩見。何以故？彼風從空因緣而生，無住處故。憍尸",
                "謂之大。是中菩薩依於虛空，取彼風相觀見自身無有身分，知身無分",
                "知身無分即是實智。得彼智已入於風界，處風界時除去一切皮肉筋骨",
                "肉筋骨，解脫眾縛無有住處如空中風，隨所欲作神通變化如意即成。",
                "隨所欲作神通變化如意即成。於彼風中無覺知想。何以故？心風和合",
                "念現前，若生若死如是等處，以心風故分別生死，而於生死亦不覺知",
                "別生死，而於生死亦不覺知。如彼風界，不可攝持、不可執捉、不可",
                "所謂地界依水、水界依火、火依於風，如是一切皆悉稱量。是中地界",
                "煩，乃至自惱惱他、令食消熟等。風界者，所謂語言、出息入息，乃"
            ],
            "juans/013.xhtml": [
                "假有因緣一切水界可令消竭，世間風輪可使不動，一切日月可令滅光"
            ],
            "juans/014.xhtml": [
                "，以無價寶間錯莊嚴。岸高齊等，風聚其間。八功德水具足盈滿，其"
            ],
            "juans/015.xhtml": [
                "於虛空中。彼鳥在空以自業習，乘風力故便能遊行，而亦能知所行遊",
                "亦無住處，然為眼見。又如放火，風力等持眾緣和合，火光乃盛，而",
                "和合，火光乃盛，而彼火界終不離風。如是憍尸迦！若欲成就深利智",
                "臾之間成大火聚普遍世界。諸火及風因緣和合出此火光。用是心力精",
                "水依何而住？』上名意言：『水依風住。』復問：『此風依何而住？",
                "此風依何而住？』上名意言：『此風與火共相依住。世尊！如是諸界"
            ],
            "juans/016.xhtml": [
                "等啄食之餘。雖無蟲食，有時熟已風吹自落然後乃取。其食時節，要",
                "，大事可辦。」即以神通下至第七風聚之處，發大聲言：「汝等眾生"
            ],
            "juans/017.xhtml": [
                "門、毘舍、首陀等，咸有種習氣類風俗，各以為能，我心成就故。摩",
                "槃茶、薜荔多、山神樹神、地水火風乃至種種諸鬼神等，皆來承事禮",
                "此人終死？摩那婆！出入息者即是風氣。於何時中知彼風住？復於何",
                "於何時中知彼風住？復於何時知彼風滅？摩那婆！所言風者，即是攝"
            ],
            "juans/018.xhtml": [
                "名為物，彼前後際不可知故。猶如風輪，若復有人乘風輪想，彼等則",
                "板想中。應如是知。摩那婆！如彼風輪乃至無有一念時住，諸眾生等",
                "至無有一念時住，諸眾生等乘彼業風亦復如是。彼諸眾生造業行已，",
                "識小大、不見不覺，常處如是業行風輪，往來旋轉莫能自出，猶如生",
                "不覺不知亦復如是。而彼眾生乘是風輪來往之時，乃至無有初中後際",
                "彼時盲人作如是念：「今我宜在此風輪住。我有思想，此風輪中可得",
                "絕。彼盲後時或得暫住，即欲從是風輪中下，而復不下。更作是念：",
                "除，然猶不見下時道路，云何從此風輪而下？「我若見者，即知風輪",
                "頓覩生來所不見事，亦見眾盲乘彼風輪，往來流轉不能自止，方嗟歎",
                "：「嗚呼哀哉！此等眾盲亦久居是風輪之內，循環往來未嘗停息。初",
                "我於往昔亦曾如汝，以無目故乘彼風輪，往來流轉無有窮極。世間之",
                "如是知、我如是言。汝等今日沒此風輪。不見不知、不覺不信。汝等",
                "自見法，不從他行。不行何處？謂風輪也。摩那婆！是為凡夫諸眾生"
            ]
        }
    },
    "T1341": {
        "total": 84,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 3,
            "juans/011.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/015.xhtml": 53,
            "juans/016.xhtml": 7,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，戒如糞穢。比丘五法具足心懆如風。比丘五法具足說外道語。比丘",
                "，有五富伽羅如糞，有五富伽羅如風，有五富伽羅如火，有五富伽羅"
            ],
            "juans/002.xhtml": [
                "第一明中五不離別、五棄捨、五行風輪。四界於中所有地界，以四種"
            ],
            "juans/004.xhtml": [
                "者四大？所謂地大、水大、火大、風大，此是四大。此等四大離有非",
                "地界亦大、水界亦大、火界亦大、風界亦大。阿難！於汝意云何？阿",
                "三藐三菩提乎？豈可水界、火界、風界當成阿耨多羅三藐三菩提乎？",
                "三菩提乎？若地界、水界、火界、風界當成阿耨多羅三藐三菩提者，",
                "耨多羅三藐三菩提，亦非水界及火風界當成阿耨多羅三藐三菩提。摩"
            ],
            "juans/005.xhtml": [
                "阿羅漢，除於地想、水想、火想、風想、解脫想、觀察想。舍利弗！",
                "相、丈夫相、地相、水相、火相、風相、眼相耳鼻舌身意相、色聲香"
            ],
            "juans/006.xhtml": [
                "，雜外道語，禮日者、禮月者、禮風火者，當墮地獄，亦復不知一切"
            ],
            "juans/007.xhtml": [
                "解脫知見想、地想、水想、火想、風想、念處想、正斷想、神足想、",
                "味觸法是事。地界是事，水界火界風界是事。如是二十一心濁煩惱事"
            ],
            "juans/009.xhtml": [
                "復有五陰聚、地聚、水聚、火聚、風聚、識聚，是為五陰聚。復有五",
                "痛脇痛、腹痛心痛。或依彼等而起風痛，或不正住臍下絞痛，因大小",
                "我食不知足，我飲不知足。』所以風起所以黃起，痰陰冷陰眼暗，或"
            ],
            "juans/011.xhtml": [
                "。彼若住處，住三肘遠，不得在上風亦不得坐。若得教然後坐已，於"
            ],
            "juans/013.xhtml": [
                "無我。猶如有人作如是言：『有彼風聚，彼無有聚。』如是言者，豈",
                "之法，雖有皮覆無利壽命。譬如駛風吹兜羅毦，凡所得處即於中住，"
            ],
            "juans/015.xhtml": [
                "，名為怨讎也。阿難！上虛空有諸風，名曰毘嵐婆。阿難！彼毘嵐婆",
                "，名曰毘嵐婆。阿難！彼毘嵐婆諸風等，高九十九百千俱致由旬。彼",
                "，高九十九百千俱致由旬。彼等諸風是何由旬？是人間由旬。復有幾",
                "由旬？若人輩百千俱致由旬，是彼風家一由旬。阿難！如是由旬有六",
                "有六十八萬千俱致由旬，其毘嵐婆風高如所也。阿難！於毘嵐婆上虛",
                "難！於毘嵐婆上虛空之中，復有諸風名曰尼僧阿羅(隋云可收)。阿",
                "阿羅(隋云可收)。阿難！彼等諸風如是牢䩕，若須彌山王在彼處者",
                "䩕，若須彌山王在彼處者，彼等諸風能破壞之，如散土一掬。阿難！",
                "如散土一掬。阿難！彼尼僧阿羅諸風，高二十百千俱致由旬。阿難，",
                "有第二四洲天下，上虛空中不可收風，等彼將大鐵圍山如是擲之，從",
                "，如乾樹葉亦不墮落。爾時彼等諸風次第來已少分觸地，而於大鐵圍",
                "令墮地。如是如是，大鐵圍山彼諸風吹擲置彼處，從於彼處擲置此處",
                "，從於彼處擲置此處。阿難！彼諸風上，於虛空中復有諸風名曰阿鳩",
                "阿鳩羅迦羅(隋言作亂)，其作亂風上虛空中。復有諸風名曰上行。",
                "有諸風名曰上行。阿難！彼上行諸風，高七十一百千俱致由旬。其上",
                "由旬。其上行諸風上虛空中復有諸風，名曰婆吒三毘多那。其婆吒三",
                "其婆吒三毘多那風上虛空中復有諸風，名曰地奢目佉(隋言方面)，",
                "旬。阿難！彼諸風上虛空中復有諸風，名曰須斯洟羅(隋言善住)，",
                "生略說，其善住風上虛空中復有諸風，名曰避荼那。避荼那諸風上虛",
                "陀那(隋言疾走淨)。其疾走淨諸風上虛空中復有諸風，名曰毘多毘",
                "曰毘多毘盧遮那。其毘多毘盧遮那風上虛空中復有諸風，名曰富吒避",
                "言片破)。略說如上應知。復有諸風名伽帝尼避奢伽伽那揭波，復有",
                "名伽帝尼避奢伽伽那揭波，復有諸風名遏顛多悉洟帝迦，復有諸風名",
                "諸風名阿迦奢毘奢毘迦多，復有諸風名阿住[示*只]囉，復有諸風",
                "叉，復有諸風名施利伽摩，復有諸風名迦多婁惡，復有諸風名娑那帝",
                "那，復有諸風名阿㝹呵伽，復有諸風名阿輸伽阿多羅，復有諸風名波",
                "亦不可盡。阿難！其波梨延多奢沙風等上虛空中，復有諸風名刪尼覆",
                "中，復有諸風名刪尼覆娑那，復有風名曰阿嵐婆娑蘇都(隋言發事)",
                "名字如來悉知，如彼名字已上所有風輪名者。阿難！復有二十千種風",
                "輪，如來所知，普如數知。此最後風輪上，有上非想非非想諸天，於",
                "想非非想諸天，於其中間中間所有風名字，乃至如來所知。於彼非想",
                "有六萬八百千俱致由旬以上，復有風輪名曰毘毘梨洟(隋言開示)，",
                "梨洟(隋言開示)，於彼最上復有風輪名曰首楞伽摩(隋言健行)，"
            ],
            "juans/016.xhtml": [
                "說是義，為證知此故。阿難！所言風風者，有諸比丘欲有風者，為彼",
                "諍鬪，莫共相競言，相諍競者皆是風也。凡有怨讎皆從競起，為諍競",
                "當來之世，多有諸法師等，彼自欲風謗教師法。彼等癡人，縛在於彼",
                "中，於聲香味觸法渴愛之中，為欲風所縛。阿難！住渴愛中，以欲縛",
                "妄語，阿難，此食名破論師。名從風起，名為維陀義、名怨讎本根也"
            ],
            "juans/017.xhtml": [
                "是心：『我於某處當作屋宅，為捍風雨故。』彼發心已然不造作，時"
            ],
            "juans/019.xhtml": [
                "何？阿難！譬如工匠，要以韝囊以風滿故吹出風氣。阿難！如是如是",
                "不搖動未發言時，而自呻吟動氣出風。是故阿難！若有智者，當知婦",
                "著衣服，在彼榻前無有光色，譬如風雨久漬羖羊毛[並*毛]。然彼"
            ]
        }
    },
    "T1342": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "息，亦無飢渴寒熱之苦，亦無晝夜風塵之患，其心寂然無迷亂想，亦",
                "加持病人。若人頭痛、若壯熱、若風若冷若熱、如此三病合為一病，",
                "為地、水種名為水、火種名為火、風種名為風。所以者何？無成就故",
                "得，以無性故無所成就。如是水火風種亦復如是無所成就。過去色亦",
                "無性，則無所成就。如是地性水火風性，其性無所言說。過去色無所"
            ]
        }
    },
    "T1343": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，若有病人，若頭痛、若瘧病、苦風病若熱病冷病，若眾生苦動一日",
                "若齒牙痛、若腹痛、若背痛，若惡風、若失念、若鬼所著如是等病，",
                "，水自性成就；火，火自性成就；風，風自性成就。如是諸大自性成",
                "，云何名色？如色，地、水、火、風亦復如是。過去無作者，未來無"
            ]
        }
    },
    "T1344": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "順諸地獄、餓鬼、畜生，順水、順風、順火、順地，順眼、順耳、順",
                "地界、不著水界、不著火界、不著風界、不著空界、不著識界，而非"
            ]
        }
    },
    "T1345": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、餓鬼、畜生，平等同故。水大、風大、火大、地大、虛空大，一切",
                "地界、不依水界、不依火界、不依風界及虛空界乃至識界，諸法無所"
            ]
        }
    },
    "T1353": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "擁護某甲令得安隱。若有毒病、若風冷病、若除結病，若心腹脊痛、"
            ]
        }
    },
    "T1354": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "日三日四日一切諸瘧不能為害，若風作瘧陰所作瘧黃所作瘧亦不能害",
                "禳災，除一切病、破一切毒、除去風病。若有臍下病、瘡有心痛、若",
                "熱病，或一日兩日三四日所作者，風病黃病痰陰病等分病，我今皆悉"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦不能為害。又復無彼一切瘧病、風、黃、痰癊。如是等病須臾發動"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三日四日或復多日或復須臾，或復風癀、或復痰癊，乃至頭痛，如是"
            ]
        }
    },
    "T1373": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆悉除遣。又復若有一切瘧疾，及風黃痰癊等諸疾病，亦悉消散。一"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "宣通流布。又此大明亦能禁止諸惡風雲。若持是明者善自作護復能護"
            ]
        }
    },
    "T1380": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，除去昏暗、除去翳障，乃至除去風毒眼病、黃毒眼病、痰毒眼病、",
                "清淨，除去昏暗、除去翳障，所有風毒眼病、黃毒眼病、痰毒眼病、",
                "清淨，除去昏暗及內外瞖障，乃至風毒障、黃毒障、痰毒障、痰毒障"
            ]
        }
    },
    "T1401": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，天等星曜驚怖戰悚而自降伏，如風吹樹枝隨風低仆。」即說陀羅尼"
            ]
        }
    },
    "T1408": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "辰光明隱蔽，諸不吉相處處出現，風雨非時旱澇兢作，五穀苗稼秀而",
                "令得種種之病使其苦惱，所謂癭病風病、痰吐之病、眼目病、頭痛病"
            ]
        }
    },
    "T1409": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "發時或隔一日二日三日四日，乃至風癀痰癊一切惡病。又閻浮提內降",
                "癀痰癊一切惡病。又閻浮提內降大風雨，或寒或熱或澇或旱，五穀不"
            ]
        }
    },
    "T1413": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "莎賀」「一切魑魅魍魎、吠多拏旋風鬼，諸如是等一切鬼神欲起惡心"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剎。復有請召，願賜降臨。地水火風神等往本界中，發善心愛敬所安"
            ]
        }
    },
    "T1419": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "界茫茫，一大夢場；及其悟也，慧風大掃，雲盡無方，性天本潔、智",
                "見其詞清義暢，宛然有古昔房相之風。兼繪像圖式，雅有法度。後之",
                "羅國，在印土之北、吐番之西。其風俗出巧工，蓋阿尼哥更超群者也",
                ")。今取像傳所載數尊，并遵中土風俗，參考而述之，以便於後世興",
                "相，兩手持蛇索)；娑竭囉龍王、風天(鎮西北方神，綠色善相，手",
                "天(鎮西北方神，綠色善相，手執風旗)。○其應入八搩格局者，增",
                "利作第一，生身舍利次之。故西土風俗多用法身舍利，即五部大陀囉"
            ]
        }
    },
    "T1420": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生病，隨治即差。三者正法，能令風雨順時，龍王歡喜。」王聞是語",
                "壇側，然後呪曰：「歸依天帝釋！風神來濟眾生，火神來起光明，雨",
                "壢上，疫氣不起。書符置山神所，風雨順時。以符頭上，避兵。書符",
                "、病水、病腸、痛心、四胑腫、卒風頭、霍亂、心悶方重、噎不得喘",
                "寅卯時，密取柳根皮囊盛，未使見風，舍東北角玄陰千百日，味未日",
                "，不可具學，烏用胡音。誦呪起卒風。呪曰：婆帝吒那利帝吒那耶帝",
                "土，呪之十返，散其屋上，即有大風卒起，即發破屋、瓦礫競下，一",
                "即發破屋、瓦礫競下，一切衣服惡風吹去。若其人走出，風即起之，"
            ],
            "juans/002.xhtml": [
                "各別擣下蒒，和以蜜，器中勿令見風日。於先斷酒肉、五辛及雜味、"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 289,
        "found_juans": 494,
        "total": 2527
    }
}