{
    "T0848": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 6,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、不在外及兩中間，心不可得。祕密主！如來、應、正等覺，非青非黃、非赤非白、非紅紫非水精色、非長非短、非圓非方、非明非暗、非",
                "右邊毘俱胝，手垂數珠鬘，三目持髮髻，尊形猶皓素，圓光色無主，黃赤白相入。次近毘俱胝，畫得大勢尊，彼服商佉色，大悲蓮華手，滋",
                "瞻仰。聖者之左方，金剛商朅羅，執持金剛鎖，自部諸使俱，其身淺黃色，智杵為幖幟。於執金剛下，忿怒降三世，摧伏大障者，號名月黶",
                "名廣大頂，次名極廣大，及無邊音聲，皆應善安立。五種如來頂，白黃真金色，復次三佛頂，白黃赤兼備，其光普深廣，眾瓔珞莊嚴，所發",
                "無邊音聲，皆應善安立。五種如來頂，白黃真金色，復次三佛頂，白黃赤兼備，其光普深廣，眾瓔珞莊嚴，所發弘誓力，一切願皆滿。行者",
                "為色義。先安布內色，非安布外色，潔白最為初，赤色為第二，如是黃及青，漸次而彰著，一切內深玄，是謂色先後。建立門幖幟，量同中"
            ],
            "juans/002.xhtml": [
                "告金剛手而說偈言：「持真言行者，供養諸聖尊，當奉悅意花，潔白黃朱色，鉢頭摩青蓮、龍花奔那伽、計薩囉末利、得蘗藍瞻蔔、無憂底"
            ],
            "juans/003.xhtml": [
                "茶羅，諸真言心位，了知得成果。諸有所分別，悉皆從意生，分辯白黃赤，是等從心起。決定心歡喜，說名內心處，真言住斯位，能授廣大",
                "明照，本無大空點，煥炳初日輝，最勝無能壞。第三真言者，次運布黃色，定意迦字門，當隨於法教。身相猶真金，正受害諸毒，光明遍一"
            ],
            "juans/005.xhtml": [
                "持是地，依於諸佛教，第二心自在，唯此非餘教。四種蘇多羅，謂白黃赤黑，第五所應念，所謂虛空色，空中而等持，印定漫荼羅。第二持",
                "業，彼癡不得果，捨離真言智。如來部真言，及諸正覺說，當知白與黃，金剛具眾色。觀自在真言，純素隨事遷，四方相重普，輪圓如次第",
                "廣眼，妙金剛金剛，及住無戲論，無量虛空步，是等漫荼羅，所說白黃赤，乃至黑色等，印形及所餘，三戟一股印，二首皆五峯，或執金剛",
                "金色，金剛印圍繞，最勝漫荼羅，今當示尊相。彼中大蓮華，暉焰遍黃色，中置如來頂，超越於中分。而至三分位，應作如來眼，自住光焰",
                "陀羅，妙善真金色，四方相均等，如前金剛印。上現波頭摩，周遍皆黃暉，大鉢具光焰，金剛印圍繞。袈裟錫杖等，置之如次第，五種如來",
                "蓮華，無量聲商佉，觀察知像類。毫相摩尼珠，佛眼次當聽，頂髻遍黃色，圍以拔折羅。無能勝妃印，以手持蓮華，無能勝大口，而在黑蓮"
            ],
            "juans/006.xhtml": [
                "無住性空。祕密主！云何從意生？意能生影像。祕密主！譬如若白若黃若赤，作意者作時染著意生，彼同類如是身轉。祕密主！又如內觀意",
                "嚕多，黑色風燥形；第四盧醯多，色如朝日暉；第五沒㗚拏，多髭淺黃色，脩頸大威光，遍一切哀愍；第六名忿怒，眇目霏烟色，聳髮而震"
            ],
            "juans/007.xhtml": [
                "麼三曼多勃馱喃鑁」復於水輪上，觀作金剛輪，想置本初字，四方遍黃色。彼真言曰：「南麼三曼多勃馱喃阿」是輪如金剛，名大因陀羅，",
                "有三種，寂災增益降伏心，分別事業凡四分，隨其物類所當用，純素黃赤深玄色，圓方三角蓮華壇。北面勝方住蓮座，淡泊之心寂災事；東"
            ]
        }
    },
    "T0849": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：「娜麼三曼多勃馱難(一)鑁」次水輪上思惟阿(上)字，色如黃金，為金剛輪。妙光流布以成金壇，其形方正，是名摩奚達羅。誦明",
                "字，字光凝白起毘俱胝，身相亦然圓光雜。毘俱胝右，諦觀索字字光黃白，得大勢至從此字起，身如金色，被白衣服。次觀音左諦，觀破吽",
                "間。依是法住，即同世尊也。初於身下想置阿(上)字，其形正方如黃金色。置字明曰：「娜麼三曼多勃馱難(一)阿(上)」是名摩系達",
                "謂寂靜除災、增益、降伏。隨一種中復分四相，所謂圓相白色、方相黃色、蓮華相者當作赤色、三角相者即布黑色，是名四相。復次修寂靜"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：鑁(歸命同前)復於水輪上，觀作金剛輪，想置本初字，四方遍黃色。即彼真言曰：阿(歸命同前)是輪如金剛，名大因陀羅，光焰淨"
            ],
            "juans/002.xhtml": [
                "次左毘俱胝，手垂數珠鬘，三目持髮髻，身形如縞素，圓光色無主，黃赤白相入。次得大勢至，被服商佉色，大悲蓮華手，滋榮而未敷，圍",
                "圍繞，微笑同瞻仰。次右商羯羅，執持金剛鎖，自部諸使俱，身相淺黃色，智杵為幖幟。次於滿願下，忿怒降三世，號名月黶尊，三目現利",
                "佛頂，廣大極廣大，及以無邊聲，應當於是處，精進一心造，前五白黃金，次三白黃赤，釋迦之眷屬，十二大士印。牟尼說法相，智手吉祥",
                "廣大，及以無邊聲，應當於是處，精進一心造，前五白黃金，次三白黃赤，釋迦之眷屬，十二大士印。牟尼說法相，智手吉祥印，母印同佛"
            ]
        }
    },
    "T0851": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情界，諸法本不生，心性自清淨。次觀阿字輪，一切佛加持，色如黃金聚，其相普方等，性不可破壞，名金剛地輪。加持於下體(足臍)",
                "切水，充滿大千界，故名大水輪。彼真言曰：鑁。次上觀阿字，色如黃金聚，其相方廣大，非以數量測，性堅實難壞，力持剎塵國，名金剛",
                "千蓮華，當坐眾聖尊，不壞金剛座。次應布五色，囉㘕迦麼賀，白赤黃青黑，染彼眾生界，令同法界色。次布金剛印，結金剛慧印。彼真言"
            ],
            "juans/002.xhtml": [
                "圓光中，現毘俱胝身，手垂數珠鬘，三目持髮髻，尊形如皓素，圓光黃赤白，多羅印左差。彼真言曰：(一)薩嚩婆野怛囉(二合)散儞(",
                "三)娑嚩(二合)賀金剛手之右，持鎖商揭攞，自部諸使俱，其身淺黃色。四輪背相叉，旋轉慧加定。彼真言曰：(一)吽(引)滿馱滿馱",
                "均等，金剛印圍繞。上現波頭摩，妙善真金色，轉成釋迦文，周匝皆黃暉，紫金光聚身，具三十二相，袈裟錫杖等，大鉢具光焰，住寶處三",
                "合)賀次右蓮華中，顯示遍知眼，熙怡相微笑，遍體圓淨光，頂髻遍黃色，憙見無比身，是名能寂母，亦名遍知眼。印如佛頂同，金剛幖幟"
            ],
            "juans/003.xhtml": [
                "華座，觀野字光輪，加以二昧聲，轉成慈氏尊，大乘相應故，身色如黃金。二羽虛心合掌，以定慧手交互相加持而自旋轉，是名世尊迅疾加"
            ]
        }
    },
    "T0852a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "通印)：結大輪壇印，次眾色界道：囉(白色中)囕(赤色幢)迦(黃色華)麼(青色彌)訶(黑色音，界道金剛慧印)「觀彼中胎內(諸",
                "左邊毘俱胝！手垂數珠鬘，三目持髮髻，尊形猶皓素，圓光色無主，黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！彼服商佉色，大"
            ],
            "juans/002.xhtml": [
                "拳申風輪(空入)，左置商佉羅。執持金剛鎖！自部諸使俱，其身淺黃色，智杵為幖幟，四輪背相叉，旋轉慧加定，於執金剛下。忿怒降三",
                "虎皮裙，在於月輪中，坐瑟瑟盤石。忿迅俱摩羅！住於青蓮華，身作黃金色，髮赤上撩亂，瓔珞釧嚴身，虎皮用縵跨。慧杵定無畏！纔持真",
                "陀羅，妙善真金色，四方相均等，如前金剛印。上現波頭摩，周匝皆黃暉，金剛印圍繞。紫金光聚身，具三十二相，被服袈裟衣，坐白蓮華",
                "(真金)，定掌覆如蓋。勝頂前刀印(金三補吒)。最勝印金輪(淺黃)。光聚如來頂(淺白)。捨除智成拳(白內縛)，風輪屈如鉤。復",
                "縛(二合)拏惡(曼荼羅三重內金輪二三同中位，「噁」字第三重，黃黃、白色、色方便一切處)。爾時，金剛手！昇於大日世尊身、語、",
                "(二合)拏惡(曼荼羅三重內金輪二三同中位，「噁」字第三重，黃黃、白色、色方便一切處)。爾時，金剛手！昇於大日世尊身、語、意",
                "屈火輪(如鉤相背)。文殊欝金色，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛空用青點，金剛掌旋轉(掌心相著)。」大威德生真言曰："
            ]
        }
    },
    "T0852b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "印)。結大輪壇印。次眾色界道。」囉(白色中)囕(赤色憧)迦(黃色花)麼(青色彌)訶(黑色音)界道，金剛惠印真言觀彼中胎內(",
                "左邊毘俱胝！手垂數珠鬘，三目持髮髻，尊形猶皓索，圓光色無主，黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！被服商佉色，大"
            ],
            "juans/002.xhtml": [
                "拳申風輪(空入)，左置商羯羅。執持金剛鎖！自部諸使俱，其身淺黃色，智杵為摽幟，四輪背相叉，旋轉惠加定，於執金剛下。忿怒降三",
                "金剛寶！龍瓔虎皮裙，在於月輪中，安坐盤石上。忿迅俱摩羅！身住黃金色，髮亦上撩亂，瓔珞釧嚴身。住於青蓮花，虎皮用漫[肆-聿+",
                "陀羅，妙善真金色，四方相均等，如前金剛印。上現波頭摩，周匝皆黃暉，金剛印圍繞。紫金光聚身，具三十二相，被服袈裟衣，坐白蓮花",
                "風(真金)，定掌覆如蓋。勝頂前刀印(金三補)。最勝印金輪(淺黃)。光聚如來頂(淺白)。捨除智成拳(內縛白)，風輪屈如鉤。復",
                ")拏惡(慢荼羅三重內大日內院金輪二三同中位，「噁」字第三重，黃、白色、黑色方便一切處)爾時，金剛手昇於大日世尊身、語、意地",
                "屈火輪，如鉤相於背。文殊欝金色，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛空用生點，金剛掌旋轉(掌心相著)。」大威德生真言曰："
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "普印)，結大輪壇印。次眾色界道，囉(白色中)囕(赤色幢)迦(黃色華)麼(青色彌)訶(黑色音界道，金剛大慧印二)觀彼中胎內("
            ],
            "juans/002.xhtml": [
                "上壇故，應與三昧耶。漫荼羅三重，內金輪二三中位，噁字第三重，黃黃白色方便一切處。爾時金剛手昇於大日世尊身語意地法平等觀，念",
                "壇故，應與三昧耶。漫荼羅三重，內金輪二三中位，噁字第三重，黃黃白色方便一切處。爾時金剛手昇於大日世尊身語意地法平等觀，念未",
                "屈火輪(如鉤相背)。文殊欝金色，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛空用青點，金剛掌旋轉(掌心相著)。」大威德生真言曰(",
                "左邊毘俱胝，手垂數珠鬘，三目持髮髻。尊形由皓素，圓光色無主，黃赤白相入，前印風火交。次近毘俱胝，畫得大勢尊，被服商佉色，大",
                "縛申風輪(空入)。左置商佉羅，執持金剛鎖，自部諸使俱，其身淺黃色，智杵為幖幟，四輪肯相叉，旋轉慧加定。於執金剛下，忿怒降三",
                "虎皮裙，在於月輪中，坐瑟瑟盤石。忿迅俱摩羅，住於青蓮華，身作黃雲色，髮赤上撩亂，瓔珞釧嚴身，虎皮用縵跨，慧杵定無畏，纔持真"
            ],
            "juans/003.xhtml": [
                "陀羅，妙善真金色，四方相均等，如前金剛印，上現波頭摩，周匝皆黃暉，金剛印圍繞，紫金光聚身，具相三十二，被服袈裟衣，坐白蓮華",
                "慧風(真金)，定掌覆如蓋，勝頂前刀印(金色)，最勝印金輪(淺黃)，光聚如來頂(白)，捨除內成拳(內縛白)，風輪屈如鉤。復於"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "色及界道印，外縛五服種子云云。ralaṃkamaha如次白赤黃青黑，信進念定慧，具如釋。然後誦五色種子，轉迴印五度(成五色"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門，色如火光，haṃ此唅字門，色加青黑在風，a此阿字門，色加黃金，vaṃ加此鑁字門，色如白月光，持於下體(名為瑜伽座。持自"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶風輪，黑光焰流布。次水輪嚩字，其色如乳海。次地觀阿字，四向黃金色。上四字觀門，皆先誦歸命。「namaḥsamantabu"
            ]
        }
    },
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "注心於胸臆閒想圓滿月輪，於月輪上布列五字；想「阿」字在中央如黃金色，餘四字右旋而安。五字真實義者：「阿」字一切法本不生故；"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。推之，祕其事相往往爛脫，因以菅窺猥點一班。」負識遮梨希下雌黃云：「元祿庚午三年中秋念有三日」內州教興徒慧光志(行年二十五"
            ]
        }
    },
    "T0863": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "語言、牙齒、[高*皮][示*(恙-心+皿)]得有所表，謂：青黃赤白、東西南北、方圓大小、上下尊卑，一切事類方可領解，故經云",
                "字，即是後相義。故總而言之，相入自然又解分為三分：頭為初分(黃色)；咽、心為中分(白色)；臍為後分(黑色)。若用迦字為輪，"
            ]
        }
    },
    "T0866": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "復以殊妙五色染米粉等者，應從內先下色——初下白色、次赤色、次黃綠——皆在內院。「其外院以黑為之，於五色中各想字加之：白色中",
                "為之，於五色中各想字加之：白色中想著鑁字、赤色中想置琰字、於黃色中想阿藍字、於綠色中想覽字、於黑色中想頷字。「如是五字各置",
                "能成就一切羯磨，即說密語：「唵跋折囉馱都鑁「次復想諸善逝以白黃色蓮花，阿閦鞞、寶生、觀自在及不空大牟尼種種殊妙不空色。作是"
            ],
            "juans/004.xhtml": [
                "妙讚頌，隨意讚之。其讚詠法，晨朝當以灑臘音韻、午時以中音、昏黃以破音、中夜以第五音韻讚之。如不解者，隨以清好音聲讚歎，常應",
                "不解者，隨以清好音聲讚歎，常應每日四時念誦——謂晨朝、日午、黃昏、夜半也。應持四種數珠作四種念誦——作四種者，所謂：音聲念",
                "已，問言：『汝見何等境界？』若彼見白相者，應教最上悉地智；見黃相者，教義理所生悉地智；見赤相者，教奉事供養悉地智；見黑相者",
                "茶，以白香花散臺四面。於火焰中想有囉(上)字變為火天，白色髮黃，三目四臂——右邊二手：一執君持、一手執杖；左邊二手：一作無"
            ]
        }
    },
    "T0867": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛寶，住於熾盛日，執妙大寶幢。次右復當觀，金剛蓮花鉤，住於黃色輪，執鉤大微笑。次左復當知，金剛寶大庫，住於綠色輪，執持大"
            ],
            "juans/002.xhtml": [
                "，更分為五，於中圓畫白色虛空藏，左手執鉤、右手持寶。前圓中畫黃色虛空藏，左持鉤、右執寶金剛。右圓中畫青色虛空藏，左執鉤、右",
                "天，護摩蘇合香，住空亦如是。以麝香護摩，役使遊空天，地居以牛黃，地底用安息。若常用沈香，護摩而奉獻，十六大菩薩，各速疾授與",
                "若常以龍腦，而作護摩業，八供養菩薩，受與三昧耶，令速疾成就。黃檀常護摩，五部四攝等，菩薩為侍者，隨意皆能辦。護摩以欝金，五"
            ]
        }
    },
    "T0868": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "為見？』菩薩答言：『見滿月中五股金剛，一切煩惱悉皆摧碎。如銷黃金，其色煥然。如此智慧最為第一，即是諸佛不生不滅金剛之身。』",
                "其眷屬、微塵菩薩、無數天龍從十方界入出我身，如五方色——青、黃、赤、白及以雜色。是五方佛入我身中，具三真實總成我體，諸佛所",
                "、盡南方世界，及以九方無量世界諸佛菩薩、一切眾生、卉木山川皆黃金色。即作是想，從五指間雨如意珠，此如意珠雨天衣服、天妙甘露",
                "是金剛寶，我身之色，及諸佛菩薩、一切眾生、十方世界山川草木皆黃金色。』作此觀已，次結印契。以其兩手作金剛拳，以二拳面安兩肩",
                "我身之色，及諸佛菩薩、一切眾生、十方世界山川河池、草木叢林皆黃金色。』作是想已，次結契印。以其兩手作金剛拳，以此兩拳竝安心",
                "雨我身邊。我身之色，及諸佛菩薩、一切眾生、十方世界山川草木皆黃金色。』作此觀已，次結契印。先以兩手作金剛拳，以其拳面向行者",
                "是金剛笑，我身之色，及諸佛菩薩、一切眾生、十方世界山川草木皆黃金色。』作此觀已，次結契印，以其兩手作金剛拳安口左右，三遍微"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空，空之體亦空，空亦不可得也。無相者，地水火風男女等相，并青黃赤白，於此十相，一切萬法舉體皆空，以為一切相空不可得也。無願"
            ]
        }
    },
    "T0882": {
        "total": 5,
        "pages": {
            "juans/014.xhtml": 2,
            "juans/019.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/014.xhtml": [
                "愛作法者，安膳那用出生門，和合設法置其中，得樂觸故生敬愛。雌黃用於出生門，作金剛縛而打擲，隨四種相作相應，即獲四種成就法。",
                "於出生門，作金剛縛而打擲，隨四種相作相應，即獲四種成就法。牛黃安置出生門，以祕密拳而逼附，即於彼處熾焰生，得與執金剛無異。"
            ],
            "juans/019.xhtml": [
                "當隨應授汝何等成就法門。若見白光，即當授汝最上悉地智法；若見黃光，即當授汝義利成辦智法；若見赤光，即當授汝敬愛智法；若見黑"
            ],
            "juans/025.xhtml": [
                "應，即得最上佛成就。「如來部成就智教理：「若在虛空若餘方，現黃白光曼拏羅，中有自印大士身，歷然煥明而可見。「金剛部成就智教"
            ],
            "juans/028.xhtml": [
                "就。「此佛所說金剛法門。「蓮華部眼智成就教理：「所有黑白及赤黃，見是四色光輪相，由彼祕密加持因，即得金剛眼成就。「此佛所說"
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "已，本尊來降現日月輪相，為施一切成就、一切富樂。然後令弟子著黃色衣，黃帛覆面，手持燈炬作金剛照耀，入曼拏羅。入已，授此三昧",
                "來降現日月輪相，為施一切成就、一切富樂。然後令弟子著黃色衣，黃帛覆面，手持燈炬作金剛照耀，入曼拏羅。入已，授此三昧頌曰：「"
            ],
            "juans/004.xhtml": [
                "寶鬘等莊嚴，及諸瓔珞為嚴飾。菩薩前後及左右，依法應畫四大士，黃、赤、白、黑當隨方，各執本部標幟等。前安意生金剛尊，勇執金剛"
            ]
        }
    },
    "T0885": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二)」說此大明時，彼佛世尊從一切如來身語心中出現持明人，現黃、白、黑三種色相，與寶生大印聚集相應，入虛空界，安住虛空界一"
            ],
            "juans/003.xhtml": [
                "道邪明呪句金剛正語三摩地法。「三金剛出生，忿怒金剛相，出現深黃色。想頂相高廣，如眾山中王，顯出於一切。諸佛勇健軍，能伏他軍",
                "部儀軌，依法而觀想。復想持金剛，烏咄鉢羅像，現三面三色，所謂黃、黑、白，依法而觀想，得成就大智。想焰鬘得迦，大忿怒明王，有",
                "觀想，金剛曼拏羅，中想多羅尊，本部中影像，住女人色相，其身作黃色，種種所莊嚴。現廣大妙眼，諸分皆圓滿，持黃色蓮華，金剛定所",
                "女人色相，其身作黃色，種種所莊嚴。現廣大妙眼，諸分皆圓滿，持黃色蓮華，金剛定所生，一切皆歸敬。「此名多羅尊最上大三昧三摩地"
            ],
            "juans/004.xhtml": [
                "種鐵作虞尼迦，於二處相應者，即諸佛不能見。「又復，行人若取牛黃及沈水香與三種鐵作虞尼迦，於二處相應者，即諸佛不能見。「又復"
            ],
            "juans/006.xhtml": [
                "(引)」說此明句已，復說伽陀曰：「想虛空金剛，佛光曼拏羅，現黃色金剛，尾日林毘多。諸相皆圓滿，一切所莊嚴，頂戴諸佛冠，住一",
                "切毒禁伏句召祕密法：「安住大輪中，想白色焰光，熾盛而周遍，及黃色光等。此即三金剛，三昧大光明，從彼三祕密，種子所出生。」又"
            ],
            "juans/007.xhtml": [
                "生，四分平等合，持明士金剛。一切身、語、心，當觀想三隅，十輻黃色輪，於中而觀想，彼十輻輪中，相十忿怒王，是即彼十智，自在所"
            ]
        }
    },
    "T0887": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 4,
            "juans/006.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "具，觀想供養諸如來。「此名金剛眼法門。「依法觀想踰始多，其相黃色妙莊嚴，佛座周匝各安布，想從相應而出生。如彼出生如所作，觀",
                "五色分五相：白色當知大智部、黑色表真實攝部、紅色名為蓮華部、黃色是名迦摩部、左嚕妙色為最上，眾莊嚴中表莊嚴，妙色開敷大蓮華"
            ],
            "juans/004.xhtml": [
                "妙樂主色相，赤色焰光明普遍，所現光明依法儀，普遍世界而照耀，黃色黃光極熾盛，一切普現於黃色。如應觀想諸色相，彼能成就皆決定",
                "主色相，赤色焰光明普遍，所現光明依法儀，普遍世界而照耀，黃色黃光極熾盛，一切普現於黃色。如應觀想諸色相，彼能成就皆決定，從",
                "，所現光明依法儀，普遍世界而照耀，黃色黃光極熾盛，一切普現於黃色。如應觀想諸色相，彼能成就皆決定，從自影像而生起，真實出生",
                "羅中賢聖。四門各畫諸明王，色相皆依本部法，所謂白、黑、及赤、黃，如次一一應當畫。安布諸賢聖相已，行者當住禪定心，各以賢聖本"
            ],
            "juans/006.xhtml": [
                "。又於日輪曼拏羅，如應觀想四種色，本尊大明想其中，現唵字相作黃色。本部五種光明現，想從我法所出生，吽字相應現光中，觀想自影",
                "速成就。又於妙月曼拏羅，中想自心大明等，左右妙月相相應，中想黃色如應現。自心圓滿相應已，次當安想於本尊，此最上法作降伏，一",
                "，其量依法十六指，想已決定得成就。三叉二十六指量，依法觀想作黃色，大輪蓮華羯磨杵，及如意寶依法想。想已依法作加持，速得成就",
                "說金剛三叉最上三昧三摩地：「迦摩禪定曼拏羅，於中影像當安想，黃色復現寂靜光，觀想現於三目相，水精色光甚清淨，磨羯部中變化事"
            ]
        }
    },
    "T0888": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "；西方水天為水大；南方火天為火大；北方風天為風大。當知帝釋天黃色，壇相四方作增益；水天白色壇相圓，作息災法應如教；火天赤色",
                "；日中應作降伏法；中夜作於敬愛法。息災賢聖像白色；增益賢聖像黃色；敬愛賢聖像赤色；降伏賢聖像黑色。當知三摩地智生，最上悉地"
            ],
            "juans/002.xhtml": [
                "三摩地。其壇中心地清淨，月愛摩尼光妙色；東方地相大青色；南方黃色如儀軌；西方赤色隨所應；北方曼[口*爾]瑟吒色。諸處皆用尾",
                "曼拏羅。中想諸佛影像已，次想多羅菩提尊！淨目修廣面端嚴，最上黃金光妙色，身諸相分皆圓滿，明妃自在嬉戲尊，手持黃優鉢羅華，一",
                "面端嚴，最上黃金光妙色，身諸相分皆圓滿，明妃自在嬉戲尊，手持黃優鉢羅華，一切眾生悉歸命。如是四菩薩彼彼心大明。佛眼菩薩大明"
            ]
        }
    },
    "T0889": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "，復有六十四大金剛拏吉爾。復有四大地天，其名曰：不動大地天、黃面大地天、黑白色大地天、紅面大地天。如是等大地天能成就一切事",
                "施一切欲，能安住一切法。復有八大瘧者，其名曰：金剛口大瘧者、黃面大瘧者、醜面大瘧者、紅身大瘧者、多面大瘧者、三髻大瘧者、食",
                "面大瘧者、紅身大瘧者、多面大瘧者、三髻大瘧者、食血大瘧者、赤黃大瘧者。如是等大瘧者，常侵害有情，令彼有情失於色力，或奪其命",
                "一、剎帝利姓求赤色地；第二、婆羅門姓求白色地；第三、毘舍求深黃地；第四、首陀求黑色地。又以香氣而擇其地：剎帝利地雜蓮花香；",
                "利地雜蓮花香；婆羅門地青蓮花香；毘舍之地女觸之香；首陀之地雌黃之香。又以其味而分別之：剎帝利地其味如鐵復有甘味；婆羅門地其",
                "然阿闍梨自西北方起首，右膝著地右手下粉。先下白粉、次赤粉、次黃粉、次綠粉、最後黑粉。此下粉次第恒以為式，下粉不得蓋著界道，",
                "垢，當以曼拏羅法水洗淨，後用深智義色染成所愛樂色。其白、赤、黃、綠四色之粉，能滅所犯大梵行罪。黑者表摩摩枳菩薩之義，其內曼",
                "等之量為最上。曼拏羅用其瓶色；若為息災法用白色瓶；若增益法用黃色瓶；若敬愛法用赤色瓶；若降伏法用極黑色瓶。所有繫瓶繒帛一隨",
                "本尊倍令殊勝。又於東方安阿閦佛，身淺青色；南方安寶生佛，身淺黃色；西方安無量壽佛，身純紅色；北方安不空成就佛，身大綠寶色。",
                "、奔曩誐花，如是等花可供養最上曼拏羅；又俱吒惹花、悉致迦花、黃金花、尸里舍花、建尼迦囉花、俱母那花、優鉢羅花，如是諸花常供",
                "復次金剛手！息災爐者，其色白，爐緣如蓮花相；增益爐者，其色如黃金，作金剛緣；降伏爐者，赤黑色及如火焰色；敬愛爐者，如半月唯"
            ],
            "juans/003.xhtml": [
                "如三股叉。「若為星曜臨照者，可用白色息災爐；若為擁護地天，用黃白色或深黃色增益爐；若為敬愛，用赤白色爐；若為降伏，以風天為",
                "「若為星曜臨照者，可用白色息災爐；若為擁護地天，用黃白色或深黃色增益爐；若為敬愛，用赤白色爐；若為降伏，以風天為本尊，當用",
                "輪，或安羯磨杵等印。如上息災、增益及敬愛、降伏，乃至成藥、成黃丹法，成劍、入修羅窟等諸成就護摩等法，一切各用本所成就相應行",
                "來毫相而出；又復想最勝佛頂明王，身作靘色，其面貌或作大青色或黃色，如花開敷手執金剛杵，有大力勢光明晃耀於本位上坐師子寶座；",
                "不吉；若為調伏，此却是吉必見成就。若為敬愛降伏，其焰或赤、或黃黑，及如鉤相，或如醉香、或如花香、或如鉢吒羅香者，其阿闍梨誦",
                "想火天身手顏色各各不同法。所有增益法，觀彼火天如憍釋迦，身深黃色，手執金剛杵，住本天宮作自在相。「又復息災護摩法，觀彼火天"
            ],
            "juans/004.xhtml": [
                "，頭冠瓔珞種種而自莊嚴已，便想自身為毘盧遮那如來，放青、赤、黃、白、綠等光明普照一切。復於彼毘盧遮那佛右邊，想蓮花如摩尼相",
                "有明，名甘露大明王，色相如毘盧遮那佛，身真金色手持髑髏，中盛黃色甘露之水，灑前灰塵令其止息，塵相息已其塵聚作團。又想阿閦如",
                "觀於諸佛。初想東方佛位而作黑色；次想南方佛位而作紅色；次西方黃色、或如花、或如寶色；次北方如大綠色。其阿闍梨住曼拏羅所修行"
            ],
            "juans/005.xhtml": [
                "；能成息災、增益等法；復能成就入修羅宮，及成就聖藥、眼藥、牛黃、長年藥，乃至劍輪、數珠、賢瓶、如意寶幢、三股叉等。如是諸法",
                "座一切莊嚴。「南方寶生智自在佛，身如日色面如滿月，頂戴寶冠著黃白色衣，面向南坐，左手作金剛拳安髀上，右手作施願印，乘一切普",
                "手作施願印，乘一切普遍智蓮花王寶馬之座。「西方無量光如來，身黃金色面如滿月，作入三摩地相，髮髻嚴好頭冠莊嚴，身著紅衣背月輪",
                "界中出生種種三摩地色。所謂：金剛薩埵菩薩而作月色；金剛王菩薩黃色；金剛愛菩薩紅色；金剛善哉菩薩青色。一切有情見者歡喜。「又",
                "喜。「又復福德聚：金剛寶菩薩如日紅色；金剛光菩薩如淡紅色或淺黃色；金剛幢菩薩、金剛笑菩薩俱淺青色。「又復智慧門：金剛法菩薩",
                "色；金剛幢菩薩、金剛笑菩薩俱淺青色。「又復智慧門：金剛法菩薩黃色，得大無畏相；金剛利菩薩紅色，如童子相；金剛因菩薩作淺青色",
                "薩黑色。「又復大精進：金剛業菩薩翡翠色，有大力勢；金剛護菩薩黃色；金剛藥叉菩薩赤黑色，口出利牙作大忿怒相；金剛拳菩薩大綠色",
                "剛戲菩薩翡翠色；金剛鬘菩薩紅色，常樂受持祕密之鬘；金剛歌菩薩黃色，作祕密相；金剛舞菩薩淺青色。「又復真如熏：金剛香菩薩淺青",
                "剛舞菩薩淺青色。「又復真如熏：金剛香菩薩淺青色；金剛華菩薩紅黃色；金剛燈菩薩紅色，如大光明破諸黑暗，如一切智智之力；金剛塗",
                "薩如大青色，有大力勢；金剛索菩薩紅色，如曼度迦花；金剛鎖菩薩黃赤色，如童子相；金剛鈴菩薩有大光明能迷惡者。「又復各各畫隨方",
                "道場。「復有十七佛頂輪王，所謂：圓滿如來一切智智大力輪王，身黃色；復有無垢佛頂輪王，身亦黃色或如深朱色；復有大白無垢佛頂輪",
                "謂：圓滿如來一切智智大力輪王，身黃色；復有無垢佛頂輪王，身亦黃色或如深朱色；復有大白無垢佛頂輪王，身如雪色；復有最上智未曾",
                "輪王，身如白曼度迦花色；復有三界最勝大力不空蓮花佛頂輪王，身黃色；降伏大地蓮花佛頂輪王，身黃色；降伏大地蓮花佛頂輪王，身如",
                "界最勝大力不空蓮花佛頂輪王，身黃色；降伏大地蓮花佛頂輪王，身黃色；降伏大地蓮花佛頂輪王，身如月色；蓮花吽迦囉佛頂輪王，赤黑",
                "如月色；蓮花吽迦囉佛頂輪王，赤黑色；蓮花開敷大相應佛頂輪王，黃金色；世間最上蓮花佛頂輪王，黃白色；蓮花大笑佛頂輪王，淺紅黑",
                "黑色；蓮花開敷大相應佛頂輪王，黃金色；世間最上蓮花佛頂輪王，黃白色；蓮花大笑佛頂輪王，淺紅黑色；大忿怒蓮花佛頂輪王，如蓮花",
                "如蓮花色；蓮花薩埵大白佛頂輪王，如金色；十二面蓮花佛頂輪王，黃白色；大忿怒大白蓮花佛頂輪王，蓮花色；最上自在相應蓮花佛頂輪"
            ]
        }
    },
    "T0890": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏羅外四隅中各安置一金剛杵，內第一輪用白粉畫，第二重曼拏羅用黃白青三色粉畫，第三重曼拏羅用五色粉。如是作大曼拏羅已，然後為"
            ],
            "juans/002.xhtml": [
                "，正面善相微笑，右面大青色作忿怒相，利牙如初月舌如閃電，左面黃色齩唇。此菩薩或坐或立如戲舞勢，二手結本印安於心中，右第二手",
                "《般若經》，第三手持弓，虎皮為衣，以八龍嚴飾，髑髏為冠，髮髻黃色，乘於水牛，飾以蓮花為座而垂右足，下面諸魔悉皆驚怖，亦名能",
                "變成大智，大智化成鉢囉研得迦忿怒明王，六臂三面，面各三目，身黃色放赤色光，蓮花上坐垂於一足，以八龍王裝嚴其身，正面微笑，頂",
                "三面，面各三目，正面微笑，右面青色出金剛舌，現忿怒顧視，左面黃色利牙齩脣現忿怒相，右第一手持金剛杵，第二手持寶杖，第三手持",
                "翡翠色，頂戴冠內有阿閦佛，六臂三面，面各三目，正面微笑，右面黃色現忿怒相，開口出舌，舌如紅蓮，左面白色以齒齩脣現大忿怒相，",
                "羅難拏忿怒明王，身大青色，六臂三面，面各三目，正面微笑，右面黃色現忿怒相，左面青雲色以齒齩脣，頂戴寶冠，冠內有佛，右第一手",
                "，阿闍梨觀想ja字變成惹大智，大智化成大夜叉主，名寶藏神，身黃色，二臂三面，頂戴寶冠內有五佛，於冠左邊少有所損，坐於蓮花上",
                "坐蓮花上垂於一足，有十八臂十二面，面各三目，利牙出外，髮髻赤黃色，頂戴阿閦佛，髑髏為瓔珞，現大忿怒相，師子皮為衣、龍為絡腋"
            ],
            "juans/003.xhtml": [
                "羅，能鉤召一切眾生。若持誦人欲作鉤召法者，當用朱砂或白石或雌黃，日初出時向日而坐，先觀想大遍照金剛如來，次想妙吉祥菩薩，次"
            ]
        }
    },
    "T0891": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "大龍王而為嚴飾，虎皮為衣、髑髏為冠，乘於水牛、足踏蓮花，鬚赤黃色有大辯才，頂戴阿閦佛自在而坐，大惡相顧視，正面笑容，右面黃",
                "黃色有大辯才，頂戴阿閦佛自在而坐，大惡相顧視，正面笑容，右面黃色舌相出外，左面白色齩脣，是妙吉祥菩薩化身。右第一手執劍，第",
                "pra想鉢囉字化成無能勝大忿怒明王，三面pra各三目六臂，身黃色日輪圓光，廣大照耀自在而住，以八大龍王為裝嚴，正面笑容，右",
                "三面各三目八臂，正面笑容，右面大青色，舌相出外如金剛杵，左面黃色利牙齩脣，虎皮為衣，右第一手執金剛杵，第二手執寶杖，第三手",
                "怒明王，大青雲色三面六臂，面各三目，正面笑容，右面白色，左面黃色作忿怒相齩脣，右足踏諸魔左足踏蓮花。右第一手執利劍，第二手",
                "明王，眇目童子相，六臂三面各三目，作童子裝嚴。正面笑容，右面黃色舌相出外上有血色，左面白色忿怒相而作吽字聲。身作翡翠色，足",
                "，三面各三目六臂，頂戴寶冠冠上有佛。明王垂髮，正面笑容，右面黃色顰眉，左面白色忿怒相齩脣，身青雲色日輪圓光。左右二手結於本",
                "化成儞羅難拏大忿怒明王，三面各三目六臂。正面青色作笑容，左面黃色，右面白色齩脣，身青雲色，以八大龍王為裝嚴，髮髻青潤，頂戴",
                "嚴。如是十大明王皆作大惡相，以虎皮為衣髑髏為冠，髮髻竪立作赤黃色，頂戴阿閦如來，各有日輪圓光及座，正面笑容，右面微現忿怒相"
            ]
        }
    },
    "T0892": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "道，於壇中心以寒林中五色粉：骨作白粉、炭作黑粉、甎作赤粉、雄黃作黃粉、陬羅葉作緣粉(以石碌代之)。粉畫空智金剛大明王，八面",
                "於壇中心以寒林中五色粉：骨作白粉、炭作黑粉、甎作赤粉、雄黃作黃粉、陬羅葉作緣粉(以石碌代之)。粉畫空智金剛大明王，八面、四"
            ],
            "juans/002.xhtml": [
                "方便。「於此儀軌觀想輪法成就者，最初觀想黑色，第二赤色，第三黃色，第四綠色，第五青色，第六白色，然於六分觀想相應亦復厭離，"
            ],
            "juans/003.xhtml": [
                "成就護魔法：息災，圓爐，白色，廣一肘半，深等半；增益，四方，黃色，廣二肘，深一肘；降伏，三角，黑色，廣十指，深五指；信愛，",
                "拏羅現諸色相和合出生灌頂大印及大妙樂，如是了知唯大威力。青、黃、赤、綠及黑、白色，行、非行等勝惠方便二種相因，說金剛薩埵有"
            ],
            "juans/005.xhtml": [
                "怒髻皆用如前五印莊嚴：遨哩明妃黑色、陬哩明妃紅色、尾多哩明妃黃赤色、渴三摩哩明妃綠色、卜葛西明妃帝青珠色、設嚩哩明妃珂月色",
                "成就如來部而為本尊；如妙寶珠金色相者，寶生如來部而為本尊；淡黃色者，金剛薩埵部而為本尊。修瑜伽者或無是相，具大知見，慈心相"
            ]
        }
    },
    "T0893a": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 30,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，餘不說者，並皆通獻金剛部中。「如上花中白色者當作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中甘味者，作",
                "等及明王妃一切處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無氣之香。「若欲成就大悉地者，用前",
                "羅等用犬肉脂。「諸油之中黧牛酥上遍通三部，或白牛酥扇底迦用；黃牛酥補瑟徵迦用；烏牛酥阿毘遮嚕迦用，或本部分別依彼而用。「諸",
                "多種生芋金剛部用。「色香白香極甘美足味，如是圓根佛部奉獻；色黃中香中美，不大酸不太甜味，如是圓根蓮花部用；赤色苦辛淡味臭氣"
            ],
            "juans/002.xhtml": [
                "「若扇底迦念誦及作除災護摩法者，歸命三寶深起慈心，於白月一日黃昏之時，起首念持成扇底迦法。於此之時淨居天下遊歷人間，以天福",
                "說閼伽器等當用之時須知次第。「若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下悉地成就，類前所說應可用之。",
                "七遍，點五處亦成護身，所謂：頂、兩肩、膊、咽下、心上。或用牛黃；或白芥子；或閼伽水，隨取其一而用護身。「若作阿毘遮嚕迦法，",
                "合)隸帝誓帝若嚩帝鉢囉(二合)嚩底(丁以反)莎訶(去)』「取黃牛乳、酪酥、糞尿，各別真言之，經八百遍置於一處，復八百遍以波",
                "妙花發慇重心，於闍梨處三遍口受真言，多者受誦不得應用紙葉、牛黃寫之，受取隨意誦之。「先入漫茶羅已，後於餘時受真言者，於良日",
                "「作此法時或經一日，或經三日不食齋戒。於日暮間作此法，則以牛黃抄諸真言名號置於瓶中，獻以塗香、花香、燈食并作護摩，以本真言",
                "，或加或減字數不同心便生疑，應作滿足。作滿足法，先以紙葉、牛黃，稀寫所錯真言，如法供養明王真言及衛護己，置真言主座。復取乳",
                "諸眾聖而加助衛。』啟已於茅草上頭面東臥。其於夢中本尊示相，牛黃所寫紙葉之上有加有減，本尊還以牛黃寫之題注滿足乃至加減點畫亦",
                "東臥。其於夢中本尊示相，牛黃所寫紙葉之上有加有減，本尊還以牛黃寫之題注滿足乃至加減點畫亦皆揩定，真言不錯但云不錯，或於夢中",
                "底藥、娑訶藥、娑訶提婆藥、稅多擬里訖哩迦藥。「五色線謂：青、黃、赤、白、黑。「童女所合線，金剛杵、燈炷、燈盞、瓦、椀、五種",
                "、椀、五種彩色，却地囉木橛、乳木枝、苦練木椀，大杓、小杓、牛黃、鑌鐵、紫檀、護淨線、淨浴衣、黑鹿皮、鉢孕瞿花、蘇穀花、木履",
                "，依是等物真言悉地。所謂：真陀摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀。此等七物上中之上，能令種種悉地成就，增益福德乃至成滿法",
                "圓兩指一搩，輪安六輻輞緣纖利，如是依法速得悉地。「若欲成就雌黃法，先取好光雌黃，如日初出，其光烟赤亦如煉金，作水之時金汁烟",
                "六輻輞緣纖利，如是依法速得悉地。「若欲成就雌黃法，先取好光雌黃，如日初出，其光烟赤亦如煉金，作水之時金汁烟光，其雌黃應取如",
                "好光雌黃，如日初出，其光烟赤亦如煉金，作水之時金汁烟光，其雌黃應取如是好者。「若欲成就刀法，先取鑌刀，量長兩肘，以小指齊闊",
                "，或紫檀作；或三金作——三金者謂：金、銀、熟銅。「若欲成就雄黃法者，先取雄黃，色如金薄塊成分片復有光焰，如是雄黃能成上事。",
                "三金作——三金者謂：金、銀、熟銅。「若欲成就雄黃法者，先取雄黃，色如金薄塊成分片復有光焰，如是雄黃能成上事。「若欲成就牛黃",
                "若欲成就雄黃法者，先取雄黃，色如金薄塊成分片復有光焰，如是雄黃能成上事。「若欲成就牛黃法者，取黃牛牛黃。「若欲成就刈哩迦藥",
                "黃，色如金薄塊成分片復有光焰，如是雄黃能成上事。「若欲成就牛黃法者，取黃牛牛黃。「若欲成就刈哩迦藥者，先取其藥色如金錢花者",
                "薄塊成分片復有光焰，如是雄黃能成上事。「若欲成就牛黃法者，取黃牛牛黃。「若欲成就刈哩迦藥者，先取其藥色如金錢花者好。「若欲",
                "分片復有光焰，如是雄黃能成上事。「若欲成就牛黃法者，取黃牛牛黃。「若欲成就刈哩迦藥者，先取其藥色如金錢花者好。「若欲成就素",
                "次今說淨除諸物而灑淨法。先以五淨洗之，不應洗者五淨灑之，觀雌黃量五淨亦然，而和末之。雌黃和乳作末；朱砂、牛尿和作其末；牛黃",
                "以五淨洗之，不應洗者五淨灑之，觀雌黃量五淨亦然，而和末之。雌黃和乳作末；朱砂、牛尿和作其末；牛黃、酥和末，彩色和乳調；安膳",
                "黃量五淨亦然，而和末之。雌黃和乳作末；朱砂、牛尿和作其末；牛黃、酥和末，彩色和乳調；安膳那藥唯空作末。刀、輪等物用牛糞水洗",
                "嚴具諸倚仗等種種衣服如世常法，所用量數應作成就。「然欲成就雌黃法者，取末五兩為最上法、三兩為中法、一兩為下法；成就牛黃者，",
                "就雌黃法者，取末五兩為最上法、三兩為中法、一兩為下法；成就牛黃者，一兩為上、半兩為中、一分為下法；成就雄黃者，二兩為上法、",
                "兩為下法；成就牛黃者，一兩為上、半兩為中、一分為下法；成就雄黃者，二兩為上法、一兩為中法、半兩為下法；若欲成就安膳那者，取",
                "灰者，五兩為上、三兩為中、二兩為下；若欲成就欝金香者，量比雌黃。「於安怛法說種種丸，欲成就者其數須隻，二十一丸為上、十四為",
                "；第四應用所持真言而用灌頂，其餘二瓶隨意而用。如是畢已應以手黃塗香薰香，芥子、線釧、衣服皆應受用。「如法灌頂了已，復為息諸",
                "水灑；以真言加被其眼觀視其物；以吉祥環安置於指撝按其物；以牛黃水或白芥子灑散其上，及於節日加諸供具奉獻彼物。「若白月成者取"
            ],
            "juans/003.xhtml": [
                "必不合作成就法；於壞室中亦不合作。「欲作曼荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊如對目前，而奉請言：『於三部內一切諸尊",
                "旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金色、伊舍那白色帶黃、火神火色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。其人",
                "嚩囉(二合)弭迦器；或置葉上迫置於內。本尊之前所成諸器皆以牛黃塗之；次用白芥子作護；次持誦，摩辢底花供養其物。牛黃塗故便成",
                "器皆以牛黃塗之；次用白芥子作護；次持誦，摩辢底花供養其物。牛黃塗故便成禁住；用其芥子便成作護；以花供養便成光顯。此三種法次",
                "次第現者，即以部母明禁住其光；或以明王心禁住其相；及以持誦牛黃塗灑；或以手按；或酥灑；或以散花；或白芥子；或但灑水禁住其相",
                "者。』行人自分其物與同伴等。「其物若少不可分者，即安善那及牛黃等不可分也，應當以心作其分量而自受用。有如是物唯一人用不可分"
            ]
        }
    },
    "T0893b": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "條餘不說者等，通金剛部中供獻。「如上華中，白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中，味甘者作",
                "及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香",
                "羅者用大肉脂。「諸油之中犛牛蘇上釋通三部。又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別分別之，亦依彼",
                "多種生芋金剛部用。「又色白香味極甘美，如是圓根佛部供獻；又色黃香味不太酸亦不太甘，如是圓根蓮華部用；又赤色香，味苦辛淡氣臭"
            ],
            "juans/002.xhtml": [
                "閼伽器等，當用之時須知次第。「若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮盧迦當用黑器。作上中下悉地成就，類前所說應可用之。",
                "頭指遍點五處亦成護身，所謂：頂、額、兩膊、咽下、心上。或以牛黃；或白芥子；或閼伽水隨取其一而用護身。「若阿毘遮嚕迦法應用部",
                "棄䁥麼黎鉢羅䏶鉢羅皤莎縛黎諦制諦饒縛底鉢羅皤縛底莎縛訶』「取黃牛乳、酪蘇、糞尿，各別真言經百八遍和置一處，復百八遍以波羅捨",
                "華發慇重心，於闍梨處三遍口受真言，多者受誦不得，應用紙葉、牛黃寫之，受取隨意誦之。「先入曼荼羅已，後於餘時受真言，於良日時",
                "供養如灌頂法。作此時或經一日或經三日不食齋戒，於日暮間則以牛黃抄諸真言名號置於瓶中，獻以塗香、華香、燈食，并以本真言作護摩",
                "者異；或加減字數不用，心便生疑，應依法作滿足之。先以紙葉、牛黃稀寫所錯真言，如法供養明王真言及衛護已置真言主座，復取乳木並",
                "聖眾加助衛。』如是啟已於茅草上頭向東臥，於其夢中本尊示相，牛黃所寫紙葉之上有減，本尊牛黃題注字數滿足，乃至加減點畫亦皆揩定",
                "草上頭向東臥，於其夢中本尊示相，牛黃所寫紙葉之上有減，本尊牛黃題注字數滿足，乃至加減點畫亦皆揩定；真言不錯但云不錯；或於夢",
                "藥、娑訶藥、娑訶提婆藥、稅多擬里疙里迦藥。「蜜五色線謂：青、黃、赤、白、黑。「童子合線、金剛杵、燈炷、燈盞、瓦、椀，五種彩",
                "、金剛杵、燈炷、燈盞、瓦、椀，五種彩色佉陀羅木㙭、乳木杓、牛黃、鑌鐵、紫壇、護淨線、浴衣、黑鹿皮、鉢孕瞿華、稻穀華、木履、",
                "，依是三部真言悉地。所謂：真陀摩尼、寶瓶、雨寶、伏藏、輪、雌黃、刀。此等七物上中之上，能令種種悉地成就增益福德，乃至成滿法",
                "兩指一磔，輪安六輪輞椽銛利。如是作法速速得悉地。「若欲成就雌黃法者，取光雌黃如日初出，色光亦如融金色光是為上好。「若成就刀",
                "六輪輞椽銛利。如是作法速速得悉地。「若欲成就雌黃法者，取光雌黃如日初出，色光亦如融金色光是為上好。「若成就刀法者，取好鑌鐵",
                "股；或紫檀木作；或三寶作——所謂：金、銀、熟銅。「若欲成就雄黃法者，當取雄黃色如融金塊成分析復上有光，如是雄黃能成上事。「",
                "；或三寶作——所謂：金、銀、熟銅。「若欲成就雄黃法者，當取雄黃色如融金塊成分析復上有光，如是雄黃能成上事。「若欲成就牛黃法",
                "「若欲成就雄黃法者，當取雄黃色如融金塊成分析復上有光，如是雄黃能成上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈",
                "雄黃色如融金塊成分析復上有光，如是雄黃能成上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦藥者，當取其藥，色若",
                "塊成分析復上有光，如是雄黃能成上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦藥者，當取其藥，色若金錢華者上好",
                "析復上有光，如是雄黃能成上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦藥者，當取其藥，色若金錢華者上好。「若",
                "說淨諸物法。用五淨洗，不應洗者五淨灑之。觀諸物量五淨和末；雌黃和乳作末；朱砂和牛屎作末；牛黃和蘇作末，彩色和乳調和之；唯安",
                "五淨灑之。觀諸物量五淨和末；雌黃和乳作末；朱砂和牛屎作末；牛黃和蘇作末，彩色和乳調和之；唯安膳那藥空治作末。「刀、輪等物用",
                "仗、種種衣服如世常法，所用量數治研細粖作成就法。「若欲成就雌黃法者五兩為上法、三兩為中法、一兩為下法。「若欲成牛黃法者，一",
                "欲成就雌黃法者五兩為上法、三兩為中法、一兩為下法。「若欲成牛黃法者，一兩為上法、半兩為中法、一分為下法。「若欲成就安膳那法",
                "五兩為上法、三兩為中、二兩為下。「若欲成就欝金香法者，量比雌黃。「於安怛陀那法說種種丸藥成就者，其數須作二十一丸為上法、十",
                "第四應用所持真言瓶而用灌頂，其餘二瓶隨意而用。如是畢已應以牛黃塗香熏香，芥子、線釧、衣服皆應受用。作灌頂已後為息諸障應作護",
                "以香水灑；以真言加被觀視其物；以吉祥環貫置指上撝按其物；以牛黃水或白芥子灑物上，及於節日加諸供具奉獻彼物。若白月成者取十日"
            ],
            "juans/003.xhtml": [
                "中不合作成就法，於壞室中亦不合作。「欲作曼荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊如對目前，而奉請言：『於三部內一切諸尊",
                "或致縛羅弭迦器；或致葉上；或致於內本尊之前。「所成諸器皆以牛黃塗之；次用白芥子作護；次持誦摩辣底華供養其物。牛黃塗故便成禁",
                "諸器皆以牛黃塗之；次用白芥子作護；次持誦摩辣底華供養其物。牛黃塗故便成禁住；用其芥子便成作護；以華供養須成光顯，此三種法次",
                "相次第現者，即以部母明禁住其光；以明王心禁住其相；及以持誦牛黃塗灑。或以手按；或用蘇灑；或以散華；或散白芥子；或但灑水禁住",
                "者。』行人自分其物與同伴等。「其物若少不可分者，即安膳那及牛黃等不可分也，應當以心作其分量而自受用。有如是物唯一人用不可分"
            ]
        }
    },
    "T0893c": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "枝條餘不說者等，通金剛部中供獻。「如上花中白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中，味甘者作",
                "及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁香",
                "羅者用犬完脂。諸油之中犛牛蘇上擇通三部。「又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別，分別之亦依彼",
                "多種生芋金剛部用。「又色白香味極甘美，如是圓根佛部供獻；又色黃香味不太酸亦不太甘，如是圓根蓮花部用；又赤色香味苦辛淡氣臭不"
            ],
            "juans/002.xhtml": [
                "中不合作成就法，於壞室中亦不合作。「欲作漫荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊，如對目前而奉請言：『於三部內一切諸尊",
                "執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金色、伊舍那白黃色、火神火色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。「",
                "嚩囉(二合)弭迦器；或置葉上。所置於內本尊之前所成諸器皆以牛黃塗之，次用白芥子作護；次持誦摩辣底花供養其物。牛黃塗故便成禁",
                "諸器皆以牛黃塗之，次用白芥子作護；次持誦摩辣底花供養其物。牛黃塗故便成禁住；用其芥子便成作護；以花供養便成光顯，此三種法次",
                "次第現者，即以部母明禁住其光；或以明王心禁住其相；及以持誦牛黃塗灑。或以手按；或用蘇灑；或以散花；或散白芥子；或但灑水禁住",
                "就者。』行人自分其物與同伴等。其物若少不可分者，即安善那及牛黃等不可分也，應當以心作其分量而自受用。「有如是物唯一人用不可"
            ],
            "juans/003.xhtml": [
                "所說閼伽器等當用之時須知次第。若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下悉地成就，類前所說應可用之。",
                "頭指遍點五處亦成護身，所謂：頂、額、兩膊、咽下、心上。或以牛黃；或白芥子；或閼伽水，隨取其一而用護身。「若作阿毘遮嚕迦法，",
                "(八)鉢囉皤嚩底(丁以反)(九)莎(去二合)嚩訶(十)』「取黃牛乳、酪蘇、糞尿，各別真言經百八遍和置一處，復百八遍以波羅捨",
                "妙花發慇重心於闍梨處三遍口受真言，多者受誦不得，應用紙葉、牛黃寫之，受取隨意誦之。「先入漫荼羅已，後於餘時受真言者，於良日",
                "養如灌頂法。作此法時或經一日或經三日不食齋戒。於日暮間則以牛黃抄諸真言名號置於瓶中，獻以塗香、花香、燈、食并以本真言作護摩",
                "異；或加或減字數不同心便生疑，應依法作滿足之法。先以紙葉、牛黃稀寫所錯真言，如法供養明王真言及衛護已置真言主座，復取乳木並",
                "聖眾加助衛護。』如是啟已於茅草上頭面東臥。於其夢中本尊示相牛黃所寫紙葉之上有加有減，本尊還以牛黃題注字數滿足，乃至加減點畫",
                "面東臥。於其夢中本尊示相牛黃所寫紙葉之上有加有減，本尊還以牛黃題注字數滿足，乃至加減點畫亦皆楷定，真言不錯但云不錯，或於夢",
                "底藥、娑訶藥、娑訶提婆藥、稅多擬里疙哩迦藥蜜。「五色線謂：青黃、赤、白、黑。「童子合線，金剛杵燈、炷燈、盞瓦梡、五種彩色、",
                "瓦梡、五種彩色、佉他囉木橛、乳木枝、苦練木梡、大杓、小杓、牛黃、鑌鐵、紫檀、護淨線淨、浴衣、黑鹿皮、鉢孕瞿花、稻穀花、木履",
                "，依是三部真言悉地，所謂：真陀摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀。此等七物上中之上，能令種種悉地成就，增益福德乃至成滿法",
                "圓兩指一磔，輪安六輻輞椽銛利，如是作法速得悉地。「若欲成就雌黃法者，取光雌黃如日初出色光，亦如融金色光是為上好。「若欲成就",
                "安六輻輞椽銛利，如是作法速得悉地。「若欲成就雌黃法者，取光雌黃如日初出色光，亦如融金色光是為上好。「若欲成就刀法者，取好鑌",
                "三股，或紫檀木作；或三寶作，所謂：金、銀、熟銅。「若欲成就雄黃法者，當取雄黃色如融金，塊成分片復上有光，如是雄黃能成上事。",
                "作；或三寶作，所謂：金、銀、熟銅。「若欲成就雄黃法者，當取雄黃色如融金，塊成分片復上有光，如是雄黃能成上事。「若欲成就牛黃",
                "若欲成就雄黃法者，當取雄黃色如融金，塊成分片復上有光，如是雄黃能成上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈",
                "黃色如融金，塊成分片復上有光，如是雄黃能成上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦藥者，當取其藥色如金",
                "塊成分片復上有光，如是雄黃能成上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦藥者，當取其藥色如金錢花者上好。",
                "片復上有光，如是雄黃能成上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦藥者，當取其藥色如金錢花者上好。「若欲",
                "今說淨諸物法用五淨洗，不應洗者五淨灑之。觀諸物量五淨和末；雌黃和乳作末；朱砂和牛尿作末；牛黃和蘇作末，彩色和乳調之；唯安膳",
                "五淨灑之。觀諸物量五淨和末；雌黃和乳作末；朱砂和牛尿作末；牛黃和蘇作末，彩色和乳調之；唯安膳那藥空治作末。「刀、輪等物用牛",
                "器仗種種衣服如世常法，所用量數治妍細末作成就法。「若欲成就雌黃法者：五兩為上法、三兩為中法、一兩為下法。「若欲成就牛黃法者",
                "就雌黃法者：五兩為上法、三兩為中法、一兩為下法。「若欲成就牛黃法者：一兩為上法、半兩為中法、一分為下法。「若欲成就雄黃法者",
                "就牛黃法者：一兩為上法、半兩為中法、一分為下法。「若欲成就雄黃法者：二兩為上法、一兩為中法、半兩為下法。「若欲成就安膳那法",
                "為上法、三兩為中法、二兩為下法。「若欲成就欝金香法者：量比雌黃。「於安怛陀那法說種種丸藥成就者：其數須作二十一丸為上法、十",
                "第四應用所持真言瓶而用灌頂，其餘二瓶隨意而用。如是畢已應以牛黃、塗香、薰香、芥子、線釧、衣服，皆應受用。「作灌頂已，復為息",
                "；以真言加被觀視其物；以吉祥環貫置指上[木*為]按其物；以牛黃水或白芥子灑散物上，及於節日加諸供具奉獻彼物。「若白月成者取"
            ]
        }
    },
    "T0894a": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "養法卷下大唐中印度三藏善無畏譯於佛部中其線白色、蓮花部中其線黃色、金剛部中其線赤色，此等物備具在身方可作法。依經、依部，如",
                "青捺婆草、所有護摩柴等物置於右邊，其閼伽器置於左邊，諸供養物黃白色類隨事而辦。燃火著已，用忿怒王瀉垢而請火神。請火神真言曰",
                "其本事，或寂靜心、或歡喜心、或忿怒而護摩；其所著衣，或白、或黃、赤，隨事應知；或面向東、或北、或南，隨事而作；其供養物，或",
                "，隨事應知；或面向東、或北、或南，隨事而作；其供養物，或白、黃、赤，香味等類亦復須知。護摩畢已，還以一杓滿蘇護摩一遍，重獻",
                ")。於請火神真言中置其去去字即成發遣，然後隨意。牛五淨者，謂黃牛尿、及糞未墮地者、乳酪、酥等、茅香水，一一持誦經一百遍然後"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                ")」通三部用，其印與部母印同。於佛部中其線白色，蓮華部中其線黃色，金剛部中其線赤色。此等物備具在身方可作法，依經、依部，如",
                "令本法不言護摩，為悉地故如法作之。成就之物有其二種：一、謂雌黃、朱沙等類，二、心意淨。隨其藥物，依法受取蕳擇作淨，祈求勝緣"
            ]
        }
    },
    "T0895a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等不如法，為魔得便耶？為入精舍不作開門法耶？為欲念誦時，為逢黃門共語耶？為是共處女寡女語耶？為當不擇地坐耶？「如是等污觸犯",
                "欲念誦時及行住臥畢，不得與外道、婆羅門、剎利、毘舍、首陀，并黃門、童男童女、處女、寡婦等共相談論。法事畢已，若欲語時，然後",
                "次，蘇婆呼童子！凡念誦真言成就藥法者，都有十七種物：「第一雄黃、第二牛黃、第三雌黃、第四安善那、第五朱砂、第六咄他香、第七",
                "童子！凡念誦真言成就藥法者，都有十七種物：「第一雄黃、第二牛黃、第三雌黃、第四安善那、第五朱砂、第六咄他香、第七跋折囉、第",
                "誦真言成就藥法者，都有十七種物：「第一雄黃、第二牛黃、第三雌黃、第四安善那、第五朱砂、第六咄他香、第七跋折囉、第八牛酥、第"
            ],
            "juans/002.xhtml": [
                "大高山、或騎犀牛、或乘白象、或於空中聞大雷聲、或乘白牛、或騎黃牛、或得錢財、或得花鬘、或得好淨五綵衣、或得酒肉、或得水類之"
            ],
            "juans/003.xhtml": [
                "淨室，中間不應與餘外人，或男或女出家在家淨婆羅門，童男童女及黃門等語及與相觸。若有相觸者，一依如前澡浴及飲水拭口，然後莫共"
            ]
        }
    },
    "T0895b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念誦時，及持誦後，常不應與外道婆羅門、剎利、毘舍、首陀，及與黃門、童男童女等共相談論。法事而畢已，若欲語時，應共伴侶論談善",
                "然事，一心如法念誦。「復次，行者成就之物有十七種，所為：一雌黃、二牛黃、三安善那、四朱砂、五吐他香、雄黃、拔折羅、牛蘇、菖",
                "心如法念誦。「復次，行者成就之物有十七種，所為：一雌黃、二牛黃、三安善那、四朱砂、五吐他香、雄黃、拔折羅、牛蘇、菖蒲、光明",
                "十七種，所為：一雌黃、二牛黃、三安善那、四朱砂、五吐他香、雄黃、拔折羅、牛蘇、菖蒲、光明朱、鎖子、甲衣、端縶布裳、一鈷叉、",
                "衢道、或空閑室、或於林中，以五色彩作漫荼羅，其五色者，謂白、黃、赤、青、黑之類，其量頓方四肘，安立四門，於中二肘方量穿坑，"
            ],
            "juans/002.xhtml": [
                "往淨室，中間不應與餘外人，或男或女，出家淨婆羅門，童男童女及黃門等語，及與相觸。若有相觸，復如前澡浴，及餘水拭口，然後念誦"
            ]
        }
    },
    "T0896": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，當須一一作印以供養之，然可念誦。「凡成就法有多種物，所謂雄黃、雌黃、牛黃、黃丹及眼藥、菖蒲等藥，又有衣甲、槍劍、羂索、三",
                "一一作印以供養之，然可念誦。「凡成就法有多種物，所謂雄黃、雌黃、牛黃、黃丹及眼藥、菖蒲等藥，又有衣甲、槍劍、羂索、三股叉諸",
                "印以供養之，然可念誦。「凡成就法有多種物，所謂雄黃、雌黃、牛黃、黃丹及眼藥、菖蒲等藥，又有衣甲、槍劍、羂索、三股叉諸器仗等",
                "供養之，然可念誦。「凡成就法有多種物，所謂雄黃、雌黃、牛黃、黃丹及眼藥、菖蒲等藥，又有衣甲、槍劍、羂索、三股叉諸器仗等。如"
            ],
            "juans/002.xhtml": [
                "，或是清淨四衢之道。得是處已，然用五色粉作曼拏羅。五色者，即黃、青、赤、白、黑等。其曼拏羅量方四肘，作四門，中作坑，方二肘",
                "樓閣或上高山或昇大樹；又或夢騎師子、白象、白馬、白牛或犀牛、黃牛、舍里努羅等；又或夢聞空中作大雷聲；又或夢中得人歡喜授與馨",
                "淨已，復以淨土及衢摩夷相和塗地，地清淨已，用青、赤、白、黑及黃五色上妙之粉作三昧曼拏羅。其曼拏羅種種名字，我已先說。於諸曼"
            ]
        }
    },
    "T0897": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "流水，此地最勝。「若作息災，當白色地作曼荼羅；若作增益，於赤黃地作曼荼羅；若作降伏，於黑色地作曼荼羅。「於山頂上、或牛居之"
            ],
            "juans/002.xhtml": [
                "還以此真言持誦五色繩，得好瑞相方可合繩。其五色者，謂白、赤、黃、青、黑，如其繩色，彩色亦然。「先應歸命三寶一切諸尊及與供養",
                "南紅幡、正南黑幡、西南烟色幡、西方赤色幡、西北方青色幡、正北黃色幡、東北赤白幡，如是八色隨方而置，於竿頭上結絓鴆、鵲、鴟尾",
                "枳利娑羅粥。乳粥、淡水粥、酪粳米粥、酪漿水、粳米粥、或赤、或黃等粥皆以淨器而盛供養，或置所布葉上。「粳米飯及六十日熟稻粳米"
            ],
            "juans/003.xhtml": [
                "方；若作降伏，三角。「若作息災曼荼羅及護摩，應用白色；增益，黃色；降伏，黑色。「若作息災事者，坐蓮華座；作增益事，坐草座；"
            ]
        }
    },
    "T0901": {
        "total": 110,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 13,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 18,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 9,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "未經用者亦得中用——臨時滿盛淨水，各安五穀，著七色香，又安雄黃，各如棗大。其五瓶中各插柳枝、柏枝、竹枝、雜華果枝，皆并葉用",
                "香湯淨洒浴已，著新淨衣——淨衣三具，從旦至午著一具衣、從午至黃昏著一具衣、從黃昏至中夜時著一具衣、從中夜至平明時復著一具，",
                "新淨衣——淨衣三具，從旦至午著一具衣、從午至黃昏著一具衣、從黃昏至中夜時著一具衣、從中夜至平明時復著一具，如是替換，終而復",
                "著一具，如是替換，終而復始。如無三具，二具亦得。其衣上下俱用黃色，不宜雜色。著淨衣已，即用破魔印呪護身。佛頂破魔結界降伏印",
                "向北，呪師向南，露地作法。如其不止，即示現威儀，頂上著緋，以黃繒纏右遶劍一口，正當像前竪刀二口，兩邊亦竪，一邊各二，如前所",
                "枝打法，先打左臂肘內，次打右肘、腰間、曲䐐，其病即差。用研雄黃呪一百八遍，護身結界，頂上、髮際、左腋、右腋、心上、項下、眉",
                "北面一肘地白粉界道處，重下白粉、次下赤色道、次下青色道、次下黃色道、次下黑色道，此五色道從外畔一匝下五色道；第二、第三外緣",
                "。取少許乳粥，呪一遍一擲火中燒，如是滿一百八遍。旦起、午時、黃昏作法，滿七日，一切羅闍奉請迎喚，種種供養，生大歡喜。「又，"
            ],
            "juans/002.xhtml": [
                "部卷下)大唐天竺三藏阿地瞿多譯畫一切佛頂像法「一切佛頂像通身黃色而有赤光，其光中央長短演出五青焰子，著赤單裙，籠映脚脛，披",
                "色而有赤光，其光中央長短演出五青焰子，著赤單裙，籠映脚脛，披黃袈裟而作青裏，垂兩膝，坐百寶華。其蓮華上著單平方寶側，其側有",
                "小指亦竪著右手掌。其像背倚寶莊繡枕，像左右廂各有一菩薩，通身黃色，頭冠瓔珞而有青光。「其像兩廂侍者菩薩及其金剛侍者光相皆同",
                "而立紫白色蓮華上。「於其兩侍菩薩以上各有須陀會天，通身白色，黃帔絡髆著真緋裙，而各在於五色雲上，各散雜華而為供養。「又，其",
                "助佛神通，接引眾生。其左廂上有二菩薩共並而坐，前一菩薩通身淺黃色，頭有華冠，瓔珞莊嚴項，耳無環璫，赤色圓光，迴面向後，狀如",
                "右手指承左臂腕。著朝霞裙，交竪左膝，坐白蓮華上。後一菩薩通身黃色，頭戴華鬘，圓光綠色，緋褺絡膊，合掌恭敬，著朝霞裙，而交脚",
                "掌恭敬，著朝霞裙，而交脚坐青蓮華上。「次下更畫作一菩薩，通身黃色，頭有華鬘，耳有綠環，圓光赤色而無絡髆。右手屈臂向右髀上，",
                "，與項肩相當。著朝霞裙，交脚而坐淺紫蓮華上。次下一菩薩，通身黃色，乳房大作，頭無華鬘，耳有白環，圓光青色，而無絡髆，仍作側",
                "膝跪坐紅蓮華上。「其右廂上有二菩薩雙並而坐，前一菩薩通身以淺黃色作，其面迴顧，狀如與後菩薩共語。頭有寶冠，耳無璫環，圓光赤",
                "少屈，竪小指向上。著朝霞裙，交脚而坐紅蓮華上。「次後菩薩通身黃色，頭有華冠，耳無璫環，圓光綠色，以赤色褺用絡髆上。右手屈臂",
                "華像前供養之形。著朝霞裙，交脚而坐白蓮華上。「次下一菩薩通身黃色，頭有寶冠，耳有金環，圓光赤色。其左髆上貫著華鬘，垂右臂間",
                "脛邊，掌向外側。著朝霞裙，交脚而坐淺紫蓮華上。「次下菩薩通身黃色，頭有華鬘，圓光青色，耳有金環，乳房高大。左手屈臂，直竪向",
                "無障難，若二十年以還。小兒病者，以五色線作呪索五十四結，以牛黃研之為墨，於絹片中抄此呪已，繫呪索中，以繫病兒項上即差。又佛",
                "其袈裟作赤色。其佛圓光以五色成，其佛頭上放五色光。其諸菩薩作黃白色，其菩薩身上作五色天衣。「其佛左邊，大勢至菩薩結加趺坐，",
                "養。「其作壇法同餘壇法，共四人僧結伴行道，更不得多。四人並著黃屑袈裟，若是賢者，即著白衣方入作法，更不得著多雜色。其衣袈裟",
                "方各一盤——呪師面向東，五日，一日三迴作此法，其呪師衣服並皆黃色，不得餘色，所求如意。「又若人熱病，呪五色線二十一遍，作二"
            ],
            "juans/003.xhtml": [
                "上著羅錦綺，繡作[袖-由+盍]襠，其腰以下著朝霞裙，於上畫作黃色花褻，天衣籠絡絡於兩臂，腋間交過出其兩頭，俱向於上，微微屈",
                "爐供養之具，其供養具左右兩廂各畫布置八神王像。其神王色，青、黃、赤、白各為一色，面作威怒，一一神王各著五色金銀細甲，各執器",
                "呪行者好記不忘。般若壇法「縱廣四肘，以五色作，從內次第著白、黃、青、赤、黑之色，一切壇法例皆如是。其壇中心安釋迦牟尼佛華座"
            ],
            "juans/004.xhtml": [
                "子於一夜中以五色粉敷置壇內。敷置法者，先從內院，初以白色，次黃、青、赤，後以黑色。到明旦起更置外院，從東北角右迴作之，以五",
                "阿闍梨香湯洗浴，著新淨衣，當以緋帛裹自頭頂(紅色亦得)，仍以黃帛繞頭繫額。「次以呪索繫自左手，正當腕節。「次作護身印印於自",
                "滿盛淨水，於中少少盛著五穀，并著小小龍腦香、欝金香等、及石榴黃，共前五寶裹中盛已，著於罐內。其罐口上以柳、柏枝并葉、竹枝塞",
                "蠍、蜈蚣、毒蜂等螫，皆以此呪呪之七遍，即得除差。若障重者，呪黃土泥呪一七遍，用塗患處，即得除愈。「若患風病、緩風、偏風、若",
                "世音隨願即與。當與願時，天龍八部、諸鬼神等皆無障難。「當用牛黃置草葉上，在觀世音菩薩像前用觀世音心印印呪一千八遍，和其煖水",
                "煖水洗浴其身，一切障難、一切惡夢、一切疾病皆得除愈。「用石流黃、雄黃二種各取等分，置草葉上，在觀世音菩薩像前用觀世音心印呪",
                "浴其身，一切障難、一切惡夢、一切疾病皆得除愈。「用石流黃、雄黃二種各取等分，置草葉上，在觀世音菩薩像前用觀世音心印呪呪滿一",
                "愈。「若月蝕時，用赤銅鉢盛牛酥三兩，在於露地，在觀世音像前用黃土泥塗作圓壇——一尺五寸——酥鉢置上。「從初蝕時誦呪，乃至是"
            ],
            "juans/005.xhtml": [
                "唎(四)咄唎(五)莎訶(六)』「是法印呪，若人欲得聰明，取一黃牛置清淨所，令一童男子持八戒齋，搆取牛乳。經於三日所搆得乳，",
                "稱意。隨事大小，一日乃至七日作法，日日三時——晨朝、日中、及黃昏時——依前作法必果所願，除不至心。十二臂觀世音菩薩身印呪第",
                "+日]繫其腰上。「其像左右廂各有一菩薩以為侍者，其二菩薩通身黃色，俱頭戴華冠。右廂菩薩，右手屈臂而把白拂，左手屈臂而把蓮華",
                "瞻仰而坐，助觀世音神通自在救護眾生。「其像左廂上一菩薩，通身黃色，頭上有少黃色，以寶莊華緣於髻上，青色圓光，耳有白環。而申",
                "世音神通自在救護眾生。「其像左廂上一菩薩，通身黃色，頭上有少黃色，以寶莊華緣於髻上，青色圓光，耳有白環。而申右手當右膝上，",
                "兩臂腕上而著寶釧，又以朝霞縵胯，而坐青蓮華上。「次下菩薩通身黃色，頭戴華鬘，作赤圓光，耳有白環。乳房高大，以輕白華褻橫縵乳",
                "後，腋間出，舉向頭，以其手指拄著髮鬢。一手屈臂，拄右膝上，把黃色數珠，珠有三七。左一臂屈肘向後，腋間出手，向上至於肩上，手",
                "斑然作。臂腕有釧，著朝霞裙，帖膝坐於紫蓮華上。「次下菩薩通身黃色，頭戴赤色華鬘，作赤圓光，耳有白環。左手屈臂在左髀上把於蓮",
                "素白褻絡其膊上，著朝霞裙，交脚而坐紅蓮華上。「次下菩薩，通身黃色，頭有花鬘，仰面向上看視其像，耳有白環，作青圓光，而有四臂",
                "又一左手屈臂在左髀上而把蓮花，其華紫色，其華莖狀如箭幹形而作黃色，華頭向上。右一臂屈向後，腋間出手，向上至於肩前，而把數珠",
                "而著竪襴青白色褻，短小裙子縵腰胯上，立而不坐。「右廂菩薩通身黃色，著朝霞裙，合掌峻坐紫蓮華上，仰面看像而作供養。「布以綠地",
                "綠地，其像兩邊有菩提樹，於其樹上有凌霄華，絞絡座下著青、綠、黃、赤、紫等色。「為廁寶地畫像法竟。」觀世音毘俱知菩薩三昧法印",
                "最為驗吉。「若人欲得安怛囉(二合)陀那，取摩那叱囉(唐云石雄黃也)、蜜陀僧二物等分，共擣為末，更細研之，經六箇月，日日洒浴"
            ],
            "juans/006.xhtml": [
                "*牛]㧊(三)莎(去音)訶(四)』「是法印呪，若欲論議，取牛黃、麝香、龍腦香三味和研，呪千八遍，點著頂上，及二髆上、心、喉",
                "諸毒蛇之所齩者(此蛇人見即死)、或患健毘吒雞瘡，此等諸瘡，呪黃土泥滿一千遍，塗其瘡上即得除差。一切怖畏，心念即除。「又法，",
                "種種間錯嚴飾道場。「其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。「其壇中心作蓮華座，安置馬頭觀世",
                "。日別三時香湯洒浴——謂入五更以後為初時、日中以後是第二時、黃昏以後至初夜為第三時，於此三時各一度洒浴。時別各著一具淨衣，",
                "坐，其右手畫作說法手，左手正當胸上仰著。畫其像身作童子形，身黃金色，白色天衣遮臍以下，餘身皆露，首戴天冠，身佩瓔珞、臂印釧"
            ],
            "juans/007.xhtml": [
                "，應皆歡喜，信受奉行。畫金剛藏菩薩像法「一切金剛藏菩薩像通身黃色，而以左脚偏加，斜垂右脚，欲似下座而復起形，在於百寶蓮華座",
                "，兼二色縚附其褺上。復以寶縚繫臍腰上，其縚當肚，結縚之上作一黃色，圓如錢大。以朝霞錦縵其胯上，著黃白色華褺之裙，其裙青裏，",
                "，其縚當肚，結縚之上作一黃色，圓如錢大。以朝霞錦縵其胯上，著黃白色華褺之裙，其裙青裏，脚踁映露，寶縚為帶以繫其腰。「像左右",
                "，寶縚為帶以繫其腰。「像左右廂各有一大侍者菩薩立蓮華上，通身黃色，以朝霞錦縵於腰跨，連覆膝上，總同頭戴七寶華冠。其左廂侍者",
                "於其頭上出三股跋折囉形。其跋折囉下有緋縵，縵其頭上。次下復有黃縵，纏頭、覆臍、鬢、額，唯出面眼。其眼睛角如帶，少赤，似斜看",
                "菩薩，上下皆坐而作威儀，助金剛藏降伏一切。「次左上一菩薩通身黃色，頭戴華冠，耳有白環。其像頂後有圓赤光，以華白褺絞其右臂，",
                "竪頭，向其身上。著朝霞裙，偏加而坐赤蓮華上。「次下一菩薩通身黃色，頭戴華冠，作青圓光。其像兩耳各有寶璫，赤裹脣白穿在耳中，",
                "霞裙，偏跏而坐青蓮華上。「次下有二菩薩前後竝坐，後一菩薩通身黃色，頭有少許作青圓光，耳有白環，頭戴鬘華。其乳房大，以華白褺",
                "三指握拳。左手屈臂，舒展手掌，把前菩薩手中所把似靴箄者。著華黃褺裙，雙膝跪坐赤蓮華上。「次前一菩薩通身黃色，迴面向左，狀似",
                "所把似靴箄者。著華黃褺裙，雙膝跪坐赤蓮華上。「次前一菩薩通身黃色，迴面向左，狀似共後菩薩語形。頭有金線一道，絞髻作赤圓光，",
                "腕有釧，身著朝霞裙，偏跏而坐紫蓮華上。「其像左廂上一菩薩通身黃色，其頭髻上以少赤色絞之，向後作赤圓光。耳有一雙赤色寶物，短",
                "，以大指、頭指挾一隻箭，羽向上竪。左手屈臂近其肚上，手把一塊黃色寶物。兩脚相拄，恭身而坐赤蓮華上。「次下有二菩薩前後並坐。",
                "相拄，恭身而坐赤蓮華上。「次下有二菩薩前後並坐。後一菩薩通身黃色，頭上有金華冠，作青圓光，耳有白環，以華白褺絡其膊上。右手",
                "。右手屈臂向前竪之，屈無名指，竪其大指、頭指、小指。其身上著黃華褺裙，胡跪而坐赤蓮華上。「次前一菩薩通身黃色，頭有少許黃菊",
                "、小指。其身上著黃華褺裙，胡跪而坐赤蓮華上。「次前一菩薩通身黃色，頭有少許黃菊華冠，右一耳中有白寶環，迴面向後，狀似共後菩",
                "著黃華褺裙，胡跪而坐赤蓮華上。「次前一菩薩通身黃色，頭有少許黃菊華冠，右一耳中有白寶環，迴面向後，狀似共後菩薩語形。中乳房",
                "菩薩語形。中乳房大，以輕白褺絡其膊上。右手屈臂，引向外邊把一黃物，其所把物狀似斷繩，其物兩頭有小菊華相連成絛，俱垂向下。左",
                "形等，其像華坐下著寶池。「次，右廂著一小童子，頭戴華冠，通身黃色，以雜綵褺間色縵跨，峻跪而坐，將以華鬘來助供養。金剛囉闍一"
            ],
            "juans/008.xhtml": [
                "有人旦起頭痛、日西便好，摩之即差。「餘准可知，若人不能食、萎黃、眼黃、腹中氣塊大、喘息不得、咽喉大痛，取石鹽、阿魏藥、訶梨",
                "起頭痛、日西便好，摩之即差。「餘准可知，若人不能食、萎黃、眼黃、腹中氣塊大、喘息不得、咽喉大痛，取石鹽、阿魏藥、訶梨勒、茴",
                "前，頭仰向上。其兩蛇尾各穿像耳，尾頭垂下至於肩上。其二蛇色如黃侯蛇，赤黑間錯。「其像有八臂手，右最上手把跋折羅，屈臂向上。",
                "堂亦得——當於其中燒香啟白，掘去惡土、瓦石、糞等，更將餘處淨黃土來填其掘處，堅築令平，四面正等。呪師即以香湯洗浴，著新淨衣",
                "已，當道場中以五色作四肘法壇——言五色者，所謂：一、白，二、黃，三、赤，四、青，五、黑。「欲作壇時，更以種種名香和水，以大",
                "地。待湆乾，即用粉繩而拼其地，四方正等作規界已，先下白粉、次黃、後赤、次青、後黑。「其壇中心作蓮花座，安軍茶利金剛形像，東",
                "好或惡……，如是病者，以娑羅樹香呪燒即差——若無此香，當取牛黃和白芥子呪燒即差——其藥常須隨身帶行。「天使者鬼所作之病，燒"
            ],
            "juans/009.xhtml": [
                "一切皆驗。「兼用治病亦得効驗，治病時節從平旦一上、日中一上、黃昏一上，每日如是三時各誦一千八遍——或誦一百八遍亦得——除此",
                "彈指作聲，更無惡人而能當頭為作障惱。「又法，每日平旦、日中、黃昏三時各誦一百八遍，夜眠臥時，諸天愛護、一切諸人亦常愛念。「",
                "草，白茅代之。呪師身著赤衣，用赤坐具，然後坐於菖蒲席上。又取黃蔓菁子及白芥子，呪七遍已散著四方，一切惡鬼、天魔之神不得嬈亂",
                "皆然，若不呪粉，作法不成。五色粉者，一、白色，粳米粉是；二、黃色，若欝金末、若黃土末；三、赤色，若朱沙末、赤土末等；四、青",
                "法不成。五色粉者，一、白色，粳米粉是；二、黃色，若欝金末、若黃土末；三、赤色，若朱沙末、赤土末等；四、青色，若青黛末、乾藍",
                ")阿揭那(去音)曳(二)阿羅(上音)馱夜(三)莎訶(四)』呪黃粉呪第三十二「呪曰：「『唵(一)阿揭那(去音)曳(二)卑馱(",
                "、菩薩、金剛、天等，心口發願，然後一坐誦呪即滿八百遍；日中、黃昏、中夜各八百遍，准前供養。誦呪之時，皆不得共傍人戲笑、交頭",
                "著新淨衣，淨持一室。以淨牛糞取得蒸之，除去臭氣，又更蒸已，和黃土泥用摩作壇。「其壇縱廣一丈二尺、或作丈六，旛燈依圖作五色座",
                "作一青衣童子，髮髻兩角，手執香鑪。「其像右邊作二藥叉，一赤一黃，執刀執索；其像左邊作二藥叉，一白一黑，執矟執叉，形狀並皆甚"
            ],
            "juans/010.xhtml": [
                "著地——即用和水而作水壇，其壇中心著佛像或佛舍利。搆取母犢并黃牛乳作蘇，宬金盋中，以右手無名指攪之於酥，并呪。其蘇之上火若",
                "一百八遍并呪，一切禽狩毒蟲不得侵害。「又法，若人身生惡瘡者，黃土和泥，於瘡上二十一遍并呪即差。「又法，若畜生遇時氣病者，於",
                "。功德天像法「取未嫁女年十五者織絹一丈四尺，用功德天大身呪呪黃牛尿一千八遍，以尿洒其絹面上。從月八日至十四日，淨好泥地，作",
                "。「又法，呪君杜嚕香(薰陸香是)、尼俱陀樹葉、種種香華。又以黃牛蘇然燈，每恒如是，取前件花果誦呪一百八遍，一遍一度擲著火中",
                "，繫安痛處即得除愈。「又法，向病人床底每夜燒摩那屎囉(此云雄黃)并白芥子、鹽等，鬼聞藥氣而身劈裂，退散馳走。「又法，取瞿嚧",
                "鹽等，鬼聞藥氣而身劈裂，退散馳走。「又法，取瞿嚧者那(此云牛黃)、須曼華(此云相思是)擣為末，呪之一百八遍，塗著額上前，一"
            ],
            "juans/011.xhtml": [
                "五龍王前，龍別各安一大瓦瓶，瓶上各以白粉塗之。其瓶身上以真牛黃各畫四箇須菩提像，結加趺坐，一一瓶中口滿著雜華——若無生華，"
            ],
            "juans/012.xhtml": [
                "懸一雙緋色幡子、西懸一雙白色幡子、北懸一雙深青幡子、中懸四口黃色幡子，皆各綴著大幡上懸(為知五方所王之氣)。次於四面各著大",
                "以五色粉敷置壇內，莊嚴其地。其法用者，先從內布，以白色粉、次黃色粉、次赤色粉、次青色粉、次黑色粉。四面布訖，即至外院，從東",
                "六日莊嚴法竟。「次第七日朝，阿闍梨香湯洗浴，著新淨衣，以三尺黃裹自頭頂，然後以四尺緋遶額繫頭，名為頭戴天冠之法。次以前結五",
                "梨喚其徒眾，從年長者一一令就門邊席上，禮拜跪坐。次阿闍梨將用黃絹，以次與縵大弟子眼，取弟子手，與作觀世音菩薩三昧印。印中著",
                "二條(各麁如筆管大)、五色線二十兩(五色者，紫、青、緋、白、黃，各須等分，色別絡之。於一籰上絡之，各令色目等別作，不得和雜",
                "脚總長三尺，闊五寸，色別各二枚，深青二、淺青二、緋二、白二、黃四口)、甲冑金剛八軀(各高五尺，莊嚴新好色者)、甲冑神王八軀",
                "十段(五尺為之)、淨白布二丈、白練一丈、緋綾一丈、紫綾一丈、黃綾三尺、緋綾四尺、淨線鞋兩量(一量擬淨用，一量污用)、襪兩量",
                "悉除施主三業宿殃，常得安樂(以上是經)。「上好赤土細末一石、黃土細末一石、乾藍淀末一石、細炭末一石、粳米粉二石(麁羅)、胡",
                "，蓮花座上作含蓮花，光焰圍繞。「其跋折囉皆作金色，諸光焰形皆黃赤色，以下皆然，第一院竟(凡四角印名為攝位，花座上者名為正位",
                "。「南行東頭第一座主名跋折囉吒訶娑，蓮花座上作跋折囉，其色純黃，光焰圍繞。「第二座主名阿舍尼，蓮花座上作跋折囉，色狀如前，",
                "四座主名彌勒菩薩，蓮花座上作似矟鋒，矟鋒刃稍闊，細項腹大，純黃金色，正中起楞，光焰圍繞。「第五座主名文殊師利菩薩，蓮花座上",
                "羅誓多(唐云帝釋侍者)，蓮花座上作咥[口*梨]首羅頭，其色純黃，光焰圍繞。「第九座主名因陀羅(帝釋異名)，蓮花座上作跋折囉",
                "西國萬字，光焰圍繞。「第三座主名曰天子，蓮花座上作日輪形，純黃，赤色光焰圍繞。「第四座主名散脂大將軍，蓮花座上作竪劍形，光",
                "毘沙門王，當門安置，蓮花座上作五節椎，八楞成就，狀如寶柱，純黃金色，光焰圍繞。「第八座主名跋折囉揵茶(此是正位)，蓮花座上",
                "，蓮花座上作似瓶形而腹小瘦，中有竪楞，楞屮上口如鐸口，其色純黃，青光焰圍繞。「第十座主名藍毘迦，作蓮花座。「第十一座主名遮",
                "「第十四座主名伊沙那鬼王，蓮花座上作咥[口*梨]首羅頭，作純黃色。「此十六肘普集會壇有廣有略。所言廣者，十六肘內作二百九蓮"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，住如是三摩地。若依世俗諦修行，依四輪以為曼茶羅：本尊聖者若黃色，住地輪曼茶羅(其形方名金輪)；聖者若白色，住水輪曼茶羅(",
                "一者塗香、二者花鬘、三者燒香、四者飲食、五者燈明，白(北)、黃(東)、黑(南)、赤(西)，隨息災、增益、降伏、敬愛，所求應"
            ]
        }
    },
    "T0904": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "名部母三昧耶法。如是結已，每日四時如法念誦，所謂晨朝、午時、黃昏、夜半是也。持四種念珠作四種念誦，一者音聲念誦；二者金剛念",
                "甲如金色，其身廣大無量由旬。龜背上，復想hrīḥ字，其字變為黃色殊妙蓮花，赤花[口*纈]哩鮮好，其花三層有八葉，臺蘂具足，",
                "觀一[牟*含]字，變為猛利金刀，其刀變成文殊師利菩薩，身色如黃金，頂有五髻，禪執青蓮智執般若梵筴坐月輪中，金剛杵四面圍繞，",
                "佛，觀[口*纈]哩。金剛藏菩薩，青色，五佛，觀吽。彌勒菩薩，黃色，五佛，觀昧。除一切蓋障菩薩，蓮花色，五佛，觀莎。地藏菩薩",
                "誦本明，數隨意定耳。尊像中臺白色，前方赤色，右方赤黑色，左方黃色，後方青色。各左手令持劍，但中左後三尊，右手令持寶，前尊右"
            ]
        }
    },
    "T0905": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "哭。脾害腎成病，若如土剋水。脾強腎弱，當止心於脾，以黑氣攝取黃氣，腎病則差。黑氣者字也。「khaṃ字，虛空部，主脾。kha",
                "所證菩提道場殊勝曼荼羅也。脾主意，為中央及土。土主季夏，其色黃也。黃色從地生，地從火生，如前說五陰中識陰心持地。或為木臟，",
                "提道場殊勝曼荼羅也。脾主意，為中央及土。土主季夏，其色黃也。黃色從地生，地從火生，如前說五陰中識陰心持地。或為木臟，木青是",
                "地從火生，如前說五陰中識陰心持地。或為木臟，木青是空也。脾從黃氣及心生，主口，為志。甘味多入脾，增脾損腎。若脾中無意，多迴",
                "意，多迴惑。肝害脾成病，若如木剋土。肝強脾弱，當止心於肝，以黃氣攝取青氣，脾病則差也。黃氣者字也，五臟如蓮花靡向下也。「內",
                "如木剋土。肝強脾弱，當止心於肝，以黃氣攝取青氣，脾病則差也。黃氣者字也，五臟如蓮花靡向下也。「內五臟、外五行，出成形體，此",
                "世諸佛菩薩沒在是中、出生是中。牙是種子也。疏又此瑜伽之座，其黃金剛方輪，即是金剛座也。阿，金剛地部，一阿字作地觀金剛座觀。",
                "此蓮花令其開敷為八葉白蓮花，此臺上觀阿字作金剛色。復阿字如方黃壇，身在其中，從阿字出羅字，燒身悉成灰已，此灰中生縛字其色純",
                "臺三昧也。其四方葉中，初阿字在東方喻菩提心，最是萬行之初也。黃色是金剛性，其名曰寶幢，亦名阿閦佛。次阿字在南方是行，赤色火"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，不與聲聞劣慧。阿金剛地部一(阿字作地觀、金剛座觀，形四角色黃，大圓鏡智，又名金剛智)。鑁金剛水部二(鑁字作水觀、蓮華觀，",
                "五藏者：肝赤蓮華(東方阿閦佛)。肺青蓮華(西方無量壽佛)。心黃蓮華(南方寶生佛)。腎紅蓮華(北方釋迦牟尼佛)。脾白蓮華(中"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，皆用白，作吉祥坐，與慈心相應(交兩脚竪膝右壓左)；增益皆用黃，全跏坐；降伏皆用黑，蹲踞坐；鉤召皆用赤半跏坐；敬愛色同鉤召"
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、花皆用白，作吉祥坐，兩脚交竪膝右押左，與慈心相應。增益皆用黃，全跏坐。降伏皆用黑，蹲踞坐，以左足大指而履右足大指甲上。鉤",
                "(二合)訶」東北方伊舍那天，舊云摩醯首羅天，亦云大自在天，乘黃豐牛，左手持劫波坏盛血，右手持三戟創，淺青肉色，三目忿怒，二"
            ]
        }
    },
    "T0910": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，必是聖人坐處。諸獸並是護塔之神，此地作壇，法事立成。貧道開黃五年入廣州，深山有此地，准前法受持，乃有一人，身作金色著白衣",
                "林，中心無物淨如人掃地，作壇必成就。第五：山中見有五色石，青黃赤白黑各在本方，此是聖人學道處。此地必是勝，作壇四天王自至。",
                "三：山中見雙樹相對，中間有狀如人形，其地堪。第二十四：山中見黃牛或白牛在地臥，其地無草生似人掃處，其地堪。第二十五：山中有"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "須觀其土色與所求事相應方可建立。其土白色與息災成就相應；土若黃色堪為增益；土若青黑唯堪降伏；土若赤色即與鉤召、敬愛相應。餘"
            ]
        }
    },
    "T0912": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，作金剛杵形，即方座，但觀四角壇中有本尊)，菩提心慧光，形方黃金色，(即表金剛座)其尊極端嚴，焰鬘而圍繞，住寂三摩地，(此",
                "法身，義下皆準)觀以誦密言，能成一切事，順世方壇爐，所供服皆黃。第二行滿火，像形如秋月，光暉普周遍，身衣潔白色，月輪曼陀羅",
                "端滿，三角光焰鬘，色赤初日暉，執刀微怒相。第五沒栗拏，尊形淺黃色，身上髭鬢髮，頂有大威光，目左怒右笑，色左赤右黃，座左方三",
                "拏，尊形淺黃色，身上髭鬢髮，頂有大威光，目左怒右笑，色左赤右黃，座左方三角，定刀慧持杵，能成二種事，攝召、息災俱。第六忿怒",
                "旋轉慧加定)便於火焰中，而想有「囉」字，變成火光尊，身色赤髮黃，三目具四臂，遍身火焰光。智者展右手，空輪屈入掌，押以地水火",
                "壽命，福智及名聞，職任依王官，吉祥勝安樂，面東結跏趺，衣服皆黃色，增減真言句，如前無復殊。專注供養雲，周遍十方界，及照諸有",
                "一肘深半，底安紅蓮華，兩重緣四指，(白色高一指)所服紅、白、黃，押空舉風輪，每方各一點，即成結大界。「吽」字遍加護，(以寶"
            ]
        }
    },
    "T0913": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆悉白色。第二、補瑟微迦法。應當東面，爐法方作，其諸供具皆悉黃色(大約觀音為主)，此謂成就滿願及諸勝事。第三、阿毘遮魯迦法",
                "半相和，一銅盆盛之)。五穀法：稻穀花(糤米油煮及染作紫、赤、黃等色，名為稻穀華，盛于一器。)油麻、菉荳、小豆、小麥、粳米(",
                "白豆䓻子一兩粒亦得(如無丁香亦得)。供養火食、爐食及乾棗栗、黃沙糖、石蜜，隨力辨具。初供養召請結界護身一如前列。結界時加地",
                "廣獻，多誦廣大及虛空明妃亦得。擲木燒火應看火相，火色法須白、黃、赤，若黑色及青色並惡；又聽火聲，謂音樂悅意聲者善，若猪、狗"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。著鮮白衣，於壇中念誦，即向火壇中作燒火法。用月一日起首，於黃昏作法，當爾之處淨居天集會，得成安穩法。面向北坐茅萆席上，結"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "一千葉蓮華，承此如上持呪人足，遊騰十方現光明身，其光皆現紫磨黃金色，一一眾生見此光者，即斷有流，得入佛定，即見大千世界所起"
            ]
        }
    },
    "T0924A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "香塗心除愈。若人患頭病者，加持桂皮二十遍，服之除愈。若人患腫黃者，加持欝金香一百八遍塗除愈。若人欲遠去怨家，加持苦練子一百"
            ]
        }
    },
    "T0926": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來教，稽首諸大藥叉王。具大威德優婆塞，藥叉大將宮毘羅，其身黃色執寶杵，主領七億藥叉眾，誓願守護如來教，供養讚歎而敬禮。具",
                "如來教，我今恭敬奉供養。具大威德優婆塞，藥叉大將迷企羅，其身黃色執寶棒，主領七億藥叉眾，誓願守護如來教，我今恭敬奉供養。具",
                "如來教，我今恭敬奉供養。具大威德優婆塞，藥叉大將真達羅，其身黃色執羂索，主領七億藥叉眾，誓願守護如來教，我今恭敬奉供養。具",
                "放施食，次作沐浴，後結歸酬恩，復申讚曰：導師善名稱吉祥，其身黃色無威印，八大上願獅子座，我今供養稱讚禮。導師寶月智嚴佛，其",
                "無威印，八大上願獅子座，我今供養稱讚禮。導師寶月智嚴佛，其身黃色施妙印，八大上願獅子座，我今供養稱讚禮。導師金色寶光佛，其",
                "施妙印，八大上願獅子座，我今供養稱讚禮。導師金色寶光佛，其身黃色說法印，四大上願獅子座，我今供養稱讚禮。導師無憂最勝佛，其",
                "施妙印，十二上願獅子座，我今供養稱讚禮。導師釋迦師子尊，其身黃色說法印，發大誓願獅子座，我今供養稱讚禮。始從過去無數劫，慈",
                "錫杖等，奉侍導師諸法上，供養聲聞諸聖眾。東方百施天帝釋，其身黃色執寶杵，乘坐白色大象座，我今供養稱讚禮。東南火神大梵仙，其",
                "執綵旗，乘坐綠色大鹿坐，我今供養稱讚禮。北方施礙矩毘羅，其身黃色執鼠囊，乘坐青色馬王座，我今供養稱讚禮。東北具主魔羅王，其"
            ]
        }
    },
    "T0928": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "內，中立四方台，三層階級，上層白色；中下二層，東方青色，南方黃色，西方紅色，北方綠色，上台上面安八瓣蓮華，中台上面安十六瓣",
                "几如曼資形，其上鋪經幅，幅上住八百頌經夾；東方安釋迦牟尼佛，黃色，右手鎮地印，左手正定印；南方威音王如來，黃色，右手施願印",
                "安釋迦牟尼佛，黃色，右手鎮地印，左手正定印；南方威音王如來，黃色，右手施願印，左手正定印；西方無憂最勝如來，淺紅色，二手等",
                "西方無憂最勝如來，淺紅色，二手等持印；北方善名稱吉祥王如來，黃色，右手施無畏印，左手正定印；東北隅藥師琉璃光王如來，藍色，",
                "喇菓(即訶子也)，左手正定印，上安鉢盂；東南隅金色無垢如來，黃色，二手說法印；西南隅法海雷音如來，淺紅色，二手說法印；西北",
                "載者，南方正坐安觀世音菩薩相，白色，手執蓮華，其左大慧菩薩，黃色，手執蓮華，上嚴一目；其右慈氏菩薩，黃色，手執龍華樹，上嚴",
                "蓮華，其左大慧菩薩，黃色，手執蓮華，上嚴一目；其右慈氏菩薩，黃色，手執龍華樹，上嚴軍遲(即澡瓶也)；西南隅辯積菩薩，白色，",
                "，手執烏[答/巴]拉花，上嚴杵及焰寶珠；其右持妙高峯王菩薩，黃色，手執寶穗。此十一尊菩薩相，右手各結自印當胸，左手金剛拳印",
                "，菩薩跏趺而坐。下台蓮華瓣座上，自東門內，左列極畏藥叉大將，黃色，持杵；其右金剛藥叉大將，青色，持劍；次執嚴藥叉大將，黃色",
                "，黃色，持杵；其右金剛藥叉大將，青色，持劍；次執嚴藥叉大將，黃色，持捧；東北隅執星藥叉大將，淺藍色，持捧；北方執風藥叉大將",
                "叉大將，烟色，持劍；執力藥叉大將，紅色，持捧；執飲藥叉大將，黃色，持捧；西北隅執言藥叉大將，黃色，持斧；西方執想藥叉大將，",
                "，紅色，持捧；執飲藥叉大將，黃色，持捧；西北隅執言藥叉大將，黃色，持斧；西方執想藥叉大將，黃色，持索；執動藥叉大將，藍色，",
                "色，持捧；西北隅執言藥叉大將，黃色，持斧；西方執想藥叉大將，黃色，持索；執動藥叉大將，藍色，持捧；圓作藥叉大將，紅色，持輪",
                "輪；其左鵝座上，月光天子，白色，手持月輪；次鵝座上梵天，四面黃色，右手持輪，左手持寶瓶；東南隅象座上，帝釋天，白色，持杵；",
                "持蛇索；西南隅鹿座上風天，淺藍色，持風旛；西方馬座上藥叉天，黃色，持捧；牛座上自在天，白色，持叉；猪座上地天母，黃色，二手",
                "藥叉天，黃色，持捧；牛座上自在天，白色，持叉；猪座上地天母，黃色，二手持瓶。彼等諸天，頭戴寶冠身著天衣。東門中持國天王，白",
                "，藍色，持劍；西門中廣目天王，紅色，持蛇索；北門中多聞天王，黃色，持寶鼠。以上四天王，頭戴寶冠，身著天衣，兩足並立。如是等"
            ]
        }
    },
    "T0929": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "眷屬也。所謂十二神將形：第一宮毘羅，伊舍那方，可畏大將！其色黃摽，駕虎，執戰荼劍，右手拳押左腰，或云作東北方。第二伐折羅，",
                "之，或云作東南方。第四安儞羅，阿揭多方，護比大將！其色帶炎上黃煙，駕蛇，執戰荼鉞，左手拳申風指火珠也，或云作南方。第五安底",
                "上炎也，或云作西南方。第六珊底羅，涅哩堅底方，羅剎大將！其色黃赤，作羅剎像，駕羊，左執鏡，右執戰荼劍，或執代只哩也，或云作",
                "執代只哩也，或云作西方。第七因達羅，涅哩底方，帝使大將！其色黃色，駕[荻-火+隹]，左執白拂，右執鈴令瞻也，或云作西方北方"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灑塗手輪結，妙音清雅而歌讚之。每日四時——所謂：晨朝、午時、黃昏、夜半——念誦數珠各依本部。次獻閼伽水，以降三世印左旋解界"
            ]
        }
    },
    "T0939": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "四方各安四位。「從初起首於曼拏羅東門，第一先安慈氏菩薩，身作黃色，光焰熾盛，右手執龍花樹枝，左手執軍持，於蓮華月上跏趺而坐",
                "枝，左手執軍持，於蓮華月上跏趺而坐。「第二位安不空見菩薩，身黃色，右手執蓮華，左手安腰側，於蓮華上跏趺而坐。「第三位安除一",
                "左手執軍持，於蓮華月上跏趺而坐。「第四位安破一切憂闇菩薩，身黃白色，光焰熾盛，右手持寶杖，左手作拳安腰側，於蓮華月上跏趺而",
                "右手持劍，左手作拳安腰側。「第三位安虛空藏菩薩，身如虛空色及黃白色，右手持蓮華，華上有妙法藏，左手安腰側，能持虛空性。「第",
                "手持蓮華，華上有寶積，左手作拳安腰側。「第四位安普賢菩薩，身黃色，右手執寶樹枝，左手作拳安腰側。「是四菩薩皆於蓮華月上跏趺",
                "及如月色，安曼拏羅東門位。「次想hūṃ字，出生金剛索菩薩，身黃吽色，手持金剛索，安曼拏羅南門位。「次想vaṃ網字，出生金剛"
            ],
            "juans/002.xhtml": [
                "皮，用瞿摩夷塗飾，於上依法安五閼伽瓶作護摩法。「當用濕柴，及黃松木長十二指，黑油麻、大麥、小麥、粳米飯、酥等先作護摩，而告",
                "，光如火聚，右手執劍，左手安腰側，以鬼為座。「西方畫水天，身黃白色，頭上現龍頭，右手持羂索，左手持妙寶，乘赤色摩竭魚，兩邊",
                "東北隅畫部多主，身如灰色，右手持三叉，左手持金剛子軍持，乘於黃牛。「於曼拏羅前下面畫地天，身如金色，二手於胸前持甘露瓶，坐",
                "王，身作白色，坐於本座，手持寶器，眾寶盈滿，及畫二龍女，身作黃色，具端嚴相，手持般若經、數珠、軍持、及施願相。「於曼拏羅前",
                "下五色粉作諸佛賢聖像。當下粉時，以白、青、赤、綠為次，中心用黃色為八輻輪，東方純白色、南方大青色、西方赤色、北方綠色。「如"
            ]
        }
    },
    "T0945": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "眼生，既無色、空，無可分別，縱有汝識，欲將何用？汝見又非青、黃、赤、白，無所表示，從何立界？若因色生，空無色時汝識應滅，云",
                "？因味所生、以味為界？「阿難！若因舌生，則諸世間甘蔗、烏梅、黃連、石鹽、細辛、薑、桂、都無有味。汝自嘗舌為甜、為苦？若舌性"
            ],
            "juans/006.xhtml": [
                "網。是諸大眾得未曾有，一切普獲金剛三昧。即時天雨百寶蓮華，青黃赤白間錯紛糅，十方虛空成七寶色。此娑婆界，大地山河俱時不現，"
            ],
            "juans/007.xhtml": [
                "。若非雪山，其牛臭穢不堪塗地。別於平原穿去地皮，五尺已下取其黃土，和上栴檀、沈水、蘇合、薰陸、欝金、白膠、青木、零陵、甘松",
                ")毘沙摩什皤囉(壯熱)(三百七十八)皤底迦(風病鬼)背底迦(黃病鬼)(三百七十九)室禮瑟彌迦(痰飲)(三百八十)娑儞波底迦"
            ],
            "juans/009.xhtml": [
                "，於時忽然十方虛空成七寶色、或百寶色，同時遍滿不相留礙，青、黃、赤、白各各純現。此名抑按功力踰分，暫得如是，非為聖證。不作"
            ]
        }
    },
    "T0946": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "餓鬼、畜生，遇斯光者，一切罪垢煩惱皆得消滅。其光種種色，青、黃、赤、白、朱、紫、頗梨、馬腦等光，其光能雨七寶雜色諸花。此佛"
            ],
            "juans/002.xhtml": [
                "藥方一切光明品第五「蓮華子、蓮華、蓮華鬘、蓮華絲、龍惱香、牛黃、龍華(如師子口音)蓮華、欝金香、蓮華乳，以上藥等分細㨶作末",
                "由呪力及眼藥，威德顯現無過上。」「蘇味羅、安舍那、海水沫、雄黃、兩種黃、薑、牛黃、青蓮華、欝金花、荳[卄/(冗-几+(豆*",
                "眼藥，威德顯現無過上。」「蘇味羅、安舍那、海水沫、雄黃、兩種黃、薑、牛黃、青蓮華、欝金花、荳[卄/(冗-几+(豆*殳))]",
                "顯現無過上。」「蘇味羅、安舍那、海水沫、雄黃、兩種黃、薑、牛黃、青蓮華、欝金花、荳[卄/(冗-几+(豆*殳))]子、石密，",
                ")、烏油摩(五什退皮)、一切眾花(各少許)、沈香(二兩)、牛黃(二兩)，右取水五升，取上諸藥細切，煎令水欲盡，可得一升以來",
                "令水欲盡，可得一升以來，即去滓令淨，即下諸香藥——龍腦香、牛黃、煎香、沈香、欝金香花等——然後煎令水盡，於銅器中盛之，置於",
                "金方及藥。銅百兩(成練好者)合灰一分，延壽藥一兩，訶利多羅(黃如金色好者新明為上)堅故瑟吒一兩，摩吒羅娑一兩，蜜二兩，膏油"
            ],
            "juans/003.xhtml": [
                "皆得如那羅延，所利之事，悉皆成就。」大佛頂無畏寶廣聚如來頂雌黃藥法及祕密壇法品第十四「雌黃二兩於銅器盛，呪師洗浴，著新淨衣",
                "成就。」大佛頂無畏寶廣聚如來頂雌黃藥法及祕密壇法品第十四「雌黃二兩於銅器盛，呪師洗浴，著新淨衣，取前藥，於佛前壇中安置。呪",
                "，無砂骨石及塚慕，逈絕獨處離人間，四方結界治其地。穿深一肘須黃土，若無黃土選勝處，地堪須取高處土，擇治如法田其中，如是處所",
                "及塚慕，逈絕獨處離人間，四方結界治其地。穿深一肘須黃土，若無黃土選勝處，地堪須取高處土，擇治如法田其中，如是處所大成就。「",
                "處土，擇治如法田其中，如是處所大成就。「須取烏牸牛糞，若無者黃牛亦得。糞未隨地者，漉去滓，和香湯，呪七遍，將泥方壇。其呪師",
                "南角，如前絣之。如是次第一匝還至本處。從內起作五色界道：第一黃、第二白、第三赤、第四青、第五黑。三道作五色，從外第一界作四",
                "未出。呪師即起取沫，分為三分，一分和油玉中并白芥子中，二分雌黃眼藥中及延壽藥和合，第三分分和前凡點藥中。呪師亦復坐，取白芥",
                "此願，求者隨意既得。』願以便見壇中有孔，孔中有明，呪師即取雌黃眼藥，點於兩目睫，清淨如日，放光明。取前點藥，點兩髆、兩肩、"
            ],
            "juans/004.xhtml": [
                "擇淨地，如近海河泉處，其地欲得微妙柔軟無諸砂鹵瓦石骨等，土必黃色，兼有妙華及青軟草，如上此堪作其壇。修治填土，塗其地面并及",
                "時，一是善事及吉事，二是凶事，三是嗔怒事。若欲惡兇猛事，取用黃昏時，作一切兇猛事。若黃昏得好時，不勞好月，顆月皆用得。若善",
                "凶事，三是嗔怒事。若欲惡兇猛事，取用黃昏時，作一切兇猛事。若黃昏得好時，不勞好月，顆月皆用得。若善事時節即用日午時，若嗔怒",
                "華大小如前，離地四寸，柴木枝等同前。每日三時作火法，且、午、黃昏時，若不得三時二時莫絕，且起黃昏作之。其呪師坐處皆須當面坐",
                "前。每日三時作火法，且、午、黃昏時，若不得三時二時莫絕，且起黃昏作之。其呪師坐處皆須當面坐，其使人所將來物，並向左邊著之，"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "雪山，其牛糞臭穢，不堪塗地。別於平原，穿去地皮五尺已下，取其黃土，和上栴檀、沈水、蘇合、薰陸、欝金、白膠、青木、零陵、甘松",
                "，即得神驗，令彼呪神心生附著。「復次呪師身中若有障難者，取牛黃一分，呪之七遍塗髮際，則得無障礙。「復次若有毒藥之所害者，呪"
            ]
        }
    },
    "T0950": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "明，無量光明以為眷屬，從佛頂出無量百千光明，種種色類——青、黃、赤、白、紫……色——照無量佛剎，照此三千大千世界，一切地獄",
                "此一切如來三摩地出生。「大真言受持者及餘大明王受持者，應以牛黃於樺皮上寫此陀羅尼，安頭髻中；若是苾芻、苾芻尼，寫此陀羅尼繫",
                "訟，一切處若誦，所去處悉皆得勝。或餘有大國王淨信佛法者，用牛黃於樺皮上、或素上書此真言，繫旗纛上、或於頸下，則往，他敵若見",
                "依餘類，唯歸趣佛菩薩，超越一切魔道意趣，諸根不缺者，身色光潤黃白，生於勝族清淨處，生於吉宿，大勤勇，身相圓滿，不太肥、不太",
                "平滿，身形長大，肌膚潔白，不太團圝齒、不疎黑，眼目不睞、亦不黃綠，不疥癩、不貪染，不被毘那夜迦所持，身相應，頭圓平滿，筋脈"
            ],
            "juans/002.xhtml": [
                "，不應截屈，不得用皮膠和色。畫人與授八戒。於緤中央應畫佛形，黃白色，坐師子座，具諸相好。佛左畫金剛手菩薩，左手持白拂，右手",
                "反)』「若用土，不應用和蟲土。智者應用清淨香土，不太黑、不太黃、不太赤，如是土通一切成就法。「若調伏法用黑土，赤土亦得；若",
                "是土通一切成就法。「若調伏法用黑土，赤土亦得；若作增益，應用黃土；消滅災禍及諸罪障，應用白土；若求羅惹，應用不白不黑土；若",
                "罪障，應用白土；若求羅惹，應用不白不黑土；若求敬愛法，應用赤黃土。如是，智者依教用土，以此真言先加持土，然後應用。土真言曰"
            ],
            "juans/003.xhtml": [
                "貿莽娑。』鬼眾大歡喜，所求皆與之，成就隱形法。嚴具及眼藥、雄黃等悉與，成就佛頂者。」爾時，釋迦牟尼佛觀未來有情，說速疾成就"
            ],
            "juans/004.xhtml": [
                "灑十方，則成結曼荼羅界。於像前種種食飲廣大供養，於荷葉上置牛黃、或雄黃，結跏趺坐，護身加持藥念誦，乃至三相成就。若暖相現，",
                "則成結曼荼羅界。於像前種種食飲廣大供養，於荷葉上置牛黃、或雄黃，結跏趺坐，護身加持藥念誦，乃至三相成就。若暖相現，一切眾生",
                "次小王皆得敬愛。「又，欲令婆羅門敬愛，取白華護摩、赤華剎利、黃花毘舍、黑花輸陀羅，以鹽寡婦人、以麼沙(婆羅門小豆)或油麻一",
                "取黑粖，加持一百八遍，取點眼得安怛但那。「又，取摩努沙心和牛黃作丸，以三金裹，或黑月分、或白分加持念誦，藥有聲，置於口中，",
                "月分、或白分加持念誦，藥有聲，置於口中，安怛但那。「又，取牛黃加持塗身，得持明成就，亦得最上成就。「又，日月蝕時，取黃牛酥",
                "取牛黃加持塗身，得持明成就，亦得最上成就。「又，日月蝕時，取黃牛酥置於熟銅器中，以熟銅筯攪念誦，取三相現。若沸眼，得聞持不",
                "。若沸眼，得聞持不忘；煙，得安怛但那；爓，飛騰虛空。如是，雄黃、黃丹成就餘物等皆現三種相成就。「又，蘇路丹惹那一千三波多護",
                "沸眼，得聞持不忘；煙，得安怛但那；爓，飛騰虛空。如是，雄黃、黃丹成就餘物等皆現三種相成就。「又，蘇路丹惹那一千三波多護摩，"
            ]
        }
    },
    "T0951": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "上出放無量無數奇特殊勝百千光明，其光各有種種雜色——所謂青、黃、赤、白、紅、雜色光。是光晃曜，遍照十方無量無數種種佛剎，及",
                "若書寫者，當淨洗浴，著鮮潔衣，如法齋戒，坐於壇側，樺木皮上雄黃書呪，施諸苾芻及苾芻尼置袈裟角恭敬佩之。若有國王、王族、妃后",
                "頂輪王呪者，應令內外嚴飾清潔，以樺木皮、或以紙、素竹帛等上雄黃書斯高頂輪王呪，佩帶肩臂，并持斯呪，速得成就。若有國王、王族",
                "不陋、不肥、不瘦，指甲紅赤，脚鹿王相，兩踝平滿，齒不疎趹亦不黃黑，鮮白齊密，眼不角睞，瑕瞖黃綠，鼻不匾㔸，脣不騫縮，面不窊",
                "鹿王相，兩踝平滿，齒不疎趹亦不黃黑，鮮白齊密，眼不角睞，瑕瞖黃綠，鼻不匾㔸，脣不騫縮，面不窊狹，體膚光潤，不患疥癩、風濕、",
                "杵，身被衣甲，半跏趺坐。「又，當佛座前右邊畫觀世音菩薩，身白黃色，結跏趺坐，左手胸側執開蓮華，右手揚掌，曲躬瞻佛。「又，當",
                "蓮華，瞻一字頂輪王。「次，馬頭觀世音後畫蓮華孫那利菩薩，身白黃色，顏貌慈軟，右手把羂索，左手下伸坐蓮華座。「次，孫那利菩薩",
                "數一切諸佛。「又於金剛密跡主菩薩座下畫最勝明王金剛菩薩，身赤黃色，嚬眉怒目，眉間一眼，狗牙上出，半跏趺坐，右手拄一長刀，左",
                "坐，右手拄一長刀，左手當胸執金剛杵。「次畫可畏金剛菩薩，身赤黃色，嚬眉怒目，狗牙上出，半跏趺坐，右手拄三戟叉，仰屈左手把獨",
                "牙上出，半跏趺坐，右手拄三戟叉，仰屈左手把獨股金剛杵。「次畫黃眼金剛菩薩，身白黃色，面貌熙怡，半跏趺坐，右手屈肘向內側揚掌",
                "右手拄三戟叉，仰屈左手把獨股金剛杵。「次畫黃眼金剛菩薩，身白黃色，面貌熙怡，半跏趺坐，右手屈肘向內側揚掌，左手伸屈當左脇上",
                "，左手仰左髀上施於無畏。「此觀世音母菩薩座下畫多羅菩薩，身白黃色，右手把青優鉢羅花，左手施於無畏。「次畫毘俱胝菩薩，身白紅",
                "右手把金剛杵，左手把白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色，右手執蓮華，右手執白拂。「當佛座前，准前畫光聚頂輪王。「",
                "右手執金剛杵，左手執白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色，右手把蓮華，左手把白拂。「當佛座前，准前畫高頂輪王。「樹"
            ],
            "juans/002.xhtml": [
                "通，當用白土，其土無虫，勿赤、勿黑，勿臭、勿穢；若求豐饒，用黃白土，其土無虫，亦勿臭穢；若降伏法，用赤黑土；若欲尊他，當用",
                "調伏速成證者，應常定心恭敬合掌頂禮佛塔，淨持灑地，持以牛糞和黃土泥塗摩壇地，誦以一切佛頂輪王心呪、或誦摧碎頂王呪，呪白芥子",
                "，頂放大光，作說法相，身有圓光。「次，佛右邊畫觀世音菩薩，身黃白色，首戴寶冠，冠有化佛，面有微怒，一手把白拂，一手把數珠，",
                "結加趺坐。「次後畫最勝明王金剛、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛、畫大拳金剛、畫軍吒利金剛，是等金剛各有大"
            ],
            "juans/003.xhtml": [
                "智者若常憶持、輪結此印、并誦斯呪，則得消除一日、二日瘧病、痿黃之病、腹頭痛病及諸等病，又得一切災障自然殄滅，當受福命，安隱"
            ],
            "juans/004.xhtml": [
                "長五指量，一埋已後永更不許重出取之。如法平填，以新淨瞿摩夷和黃白土、香水熟泥，逐日旋轉，如法塗飾。「又，呪白芥子散方結界，",
                "。右畫始嚩麼㰤明呪王，邪立怒身，伸以左手作挌用勢，右手當胸作黃白色。「是等菩薩佩通身光，色相如前所說，各以花冠、瓔珞、環釧",
                "一立，把捧；一跪，合掌把羂索。「東南角隔畫南方滅怖畏神，身赤黃色，面目瞋怒，左手搏臍邪竪把捧，右手當胸微虛作拳。左右各畫一",
                "立侍者，一把三戟叉、一把金剛杵。「西南角隔畫西方難勝神，身白黃色，面目瞋怒，左手當胸把羂索，右手作拳按右膝上。右畫一侍者，",
                "壇界。以諸飯食、香水、花香布置供養，壇上四面懸諸幡蓋，持好雄黃置於壇中蓮花心上，面東趺坐，呪是雄黃令現三相：若得煖相，即能",
                "壇上四面懸諸幡蓋，持好雄黃置於壇中蓮花心上，面東趺坐，呪是雄黃令現三相：若得煖相，即能調伏一切有情；若得煙相，即便證得隱空",
                "年，為娜羅鉢底，身金色相，以諸呪仙共相伴從，壽命一劫，成就牛黃法亦如是。「又法，伺侯佛神通月，舉白月，一日一出一浴，著新淨"
            ],
            "juans/005.xhtml": [
                "起，阿素洛女眾俱出窟門，迎廙呪者，施長年藥，與杵、輪、劍、雄黃悉地，或復恭敬請將窟內。呪者若見惡阿素洛者，當結如來頂印，一",
                "法，若欲淨行婆羅門恭敬讚伏，當燒白花；若欲剎利恭敬愛伏，當燒黃花；若欲田利之人愛敬順伏，當燒黑花。「若欲遣伏邪見惡人者，以",
                "為拳，呪滿一洛叉，證如上法。「又法，若月蝕時，塗隨心壇，以赤黃牛酥盛赤銅器，置於壇內，把赤銅筯調調攪酥，呪酥不絕，令現三相",
                "得大安怛陀那；三、現光相，呪人服者得證識通，能知三世。成就雄黃法亦如是。「又法，舍利塔處、高山頂處、阿蘭若處、深山谷處、河",
                "又作土臺，高四指量。又可臺面泥揑十二輻輞角輪，高一指量，以白黃土泥如法泥鑪。於壇東門畫十二輻金輪，南門畫三戟叉，西門畫龍索",
                "一肘，量高四指。可臺面上泥揑八葉蓮華，是臺花葉皆令分明，以赤黃土泥如法塗拭。「起白月一日潔身清淨，著白淨衣，食三白食，斷諸",
                "界，歡喜集時，樂成世間求豐饒法。「如是作法，每欲至時，以淨赤黃土泥淨塗拭鑪，又以摩羅木、或楓香木、或柏木日日三時斫截然火，"
            ]
        }
    },
    "T0952": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "書寫者，當令淨浴，著鮮淨衣，如法齋戒，坐於壇側，持樺木皮，雄黃書呪，施諸苾芻、苾芻尼，繫袈裟角而披佩之。若國王、王族、大臣",
                "等樂成就一字輪王呪者，應令內外嚴飾清潔，持以樺皮或絹紙上，雄黃書斯高頂王呪，佩帶肩臂，并持斯呪，即速成就。若國王、王族、大",
                "大威德明呪大力，能衛護故。「次，觀音母菩薩下畫多羅女菩薩，身黃白色，右手把青優鉢羅花，左手施之無畏，亦以種種衣服瓔珞具莊嚴",
                "准前，方圓三肘中畫菩提樹，正當樹下畫釋迦牟尼佛，具大人相，身黃白色，示說法相，坐師子座。佛右畫金剛密迹首，身紫赤色，右手把"
            ],
            "juans/002.xhtml": [
                "趣神通，當用白土，無虫，勿赤、勿黑、勿臭、勿穢；若求豐饒，用黃白土，其土無虫，亦勿臭穢；若降伏法，用黑赤土；若欲尊他，當用",
                "饒、速成證者，應常定心恭敬，合掌禮佛。塔淨治灑地，持以牛糞和黃土泥塗摩壇地，誦以一切頂王心呪、或誦摧碎頂王呪，呪白芥子、淨",
                "，示說法相，身有圓光。「次，佛右邊畫觀世音菩薩，結加趺坐，身黃白色，頭戴寶冠。冠中化佛面目嗔怒，一手把白拂，一手把數珠。又",
                "蓮花。「次，座後畫最勝明王金剛、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛、畫大拳金剛、畫軍茶利金剛……，是等金剛各"
            ],
            "juans/003.xhtml": [
                "力雄印。智者若常憶持輪結并誦臍呪，則得銷除一日、二日虐病、痿黃之病、腸、頭痛病及諸等病，又得一切災障自然殄滅，當壽福命安隱"
            ],
            "juans/004.xhtml": [
                "界。以諸飲食、香水、花、香布置供養，壇上四面懸諸幡蓋，持好雄黃置一蓮葉上，置壇中心，面東趺坐，呪是雄黃令現三相：若得煖相，",
                "四面懸諸幡蓋，持好雄黃置一蓮葉上，置壇中心，面東趺坐，呪是雄黃令現三相：若得煖相，即能調伏一切有情；若得煙相，即證安怛陀那",
                "色相，以諸呪仙前後圍繞，壽命一劫，為呪仙中大轉輪王——成就牛黃法亦如是。「又法，伺候佛神通月，舉白月一日，一出一浴著新淨衣",
                "八遍，滿七日已，則得他人而自敬伏。若燒白花，降伏婆羅門；若燒黃花，伏剎利；若燒黑花，敬伏田舍人。「若欲遣伏邪見惡人者，以稻",
                "呪滿洛叉，證如上法。「又法，若月蝕時，塗隨心壇，以赤銅器盛赤黃牛酥置於壇內，持赤銅筯調攪酥，呪酥莫絕，令現三相：一、沸沫相",
                "現煙相，服者得大安怛陀那；三、現光相，服者得證神通——成就雄黃法亦如是。「又法，於舍利處、山頂處、蘭若處、深山谷處、河泉處"
            ]
        }
    },
    "T0953": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "中獻閼伽已，然後拼一切色，皆用心真言加持。應畫先白，次赤、次黃、次綠、次黑。如是等粉，或用珊瑚金摩尼真珠吠瑠璃等，應錯為末",
                "用粳朱粉種種染為色和香，如是名色次第。若不得如上色，取赤土、黃土、綠土等用，護自身、護曼茶羅處、護弟子，皆用心真言，一切應",
                "香爐，觀如來面，右膝著地。下應畫蓮華池，從佛頂出光明，其光青黃赤白，則此像安於寂靜處，不急躁、聖默、節食，依真言、契經、毘",
                "餘類持明仙不敢輕慢，倨傲於輪王起七風而行。如是素路旦善那、雌黃、雄黃等三種成就，所獲悉地皆同。「又法，若欲成就金剛杵，取霹",
                "明仙不敢輕慢，倨傲於輪王起七風而行。如是素路旦善那、雌黃、雄黃等三種成就，所獲悉地皆同。「又法，若欲成就金剛杵，取霹靂木十",
                "、二日毘舍王、三日沙門婆羅門皆敬愛。「我今說未成就事業，取牛黃加持七遍洗面，若見者皆敬愛。若用點額，若見彼人及彼見者皆得敬"
            ],
            "juans/002.xhtml": [
                "，百由旬內稱彼人名及囉惹悉底利皆得鉤。「又法，驗知伏藏。取牛黃、酥、蛇脂、牛脂、雄黃、遏迦皮作燭，於近伏藏處一肘量地，然其",
                "惹悉底利皆得鉤。「又法，驗知伏藏。取牛黃、酥、蛇脂、牛脂、雄黃、遏迦皮作燭，於近伏藏處一肘量地，然其燭加持二十一遍，旋其燭",
                "定意食根菓等，誦二十一洛叉遍，念誦已周隨力作供養。於荷葉上牛黃作三波多護摩已，結跏趺坐安於二手掌中，念誦乃至三相現，若暖轉",
                "如前供養，青香等供養輪，施與諸鬼神食，結跏趺坐，二手持輪，從黃昏起首念誦乃至相現，有香風起，空中聞呵呵吉哩吉哩聲，一切山皆",
                "菩提心，對塔前作發露等，隨喜一切德。坐團茅薦，以右手持劍，從黃昏起首乃至明相出時，則相現手戰動，光如流星乃至一千道。彼光照",
                "，或飲水食粆，於大河水至胸，誦三洛叉，欲令敬愛、隱身成就、雄黃雌黃等事，皆能成就。「又法，三夜不食，於賖摩賖那南邊而住，獨",
                "飲水食粆，於大河水至胸，誦三洛叉，欲令敬愛、隱身成就、雄黃雌黃等事，皆能成就。「又法，三夜不食，於賖摩賖那南邊而住，獨己無",
                "八遍，口中含共人語，皆得敬愛，於官府論理皆得語勝。「又法，取黃花，於佉陀羅火護摩一千花，得金千兩。「又法，以鹽作他形，於佉"
            ],
            "juans/003.xhtml": [
                "，矜愍世間天人法爾。」時佛世尊作微笑，從口出種種色光，所謂青黃赤白紫頗胝銀色，照無量世界乃至梵世，映蔽日月光，復來入佛口中",
                "根本真言儀軌，已作先事法，於牛欄成就者，以手按所成就物。「牛黃或雌黃，或復一切寶，鬼神敬愛故，智者誦百八。勝儀清淨者，矜愍",
                "言儀軌，已作先事法，於牛欄成就者，以手按所成就物。「牛黃或雌黃，或復一切寶，鬼神敬愛故，智者誦百八。勝儀清淨者，矜愍諸有情"
            ]
        }
    },
    "T0956": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "彌勒菩薩說正法處。若樂求生處，自在如意即得往生。「若欲成就雄黃之法，取好者一兩，鬼星現夜三日斷食，又設眾僧食，於其眾前合掌",
                "前然一千盞牛酥明燈，持呪之人自身施佛，作法竟已乞願，當取其雄黃誦呪若熱、若煙、若火光出。現三相已，取少雄黃點著眉間，一切天",
                "已乞願，當取其雄黃誦呪若熱、若煙、若火光出。現三相已，取少雄黃點著眉間，一切天、龍、鬼神及人非人即來奉事，其持呪人壽命千年",
                "所念便獲其願，燒香常於像前持念此呪即得成就。「若求隱形，取雄黃藥，一小兩中之半兩也，取人乳和合以為五丸，取沈水香作合子盛之",
                "六，與諸天神為主，壽命一大劫，百寶藏門悉皆自現。「若欲成就牛黃之法，一依雄黃法作。「若欲成就眼藥法者，取石安善那及青蓮華、",
                "主，壽命一大劫，百寶藏門悉皆自現。「若欲成就牛黃之法，一依雄黃法作。「若欲成就眼藥法者，取石安善那及青蓮華、青木香各重一錢",
                "通。若其花呪滿百萬遍，所願皆得。若取地上曲蟮之土，作一師子牛黃塗之，坐安壇中恭敬供養，誦呪至於師子自動，即得成就所求皆得。"
            ]
        }
    },
    "T0959": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "身普遍出十二幅金輪，熾盛光明，如輪圍繞。從頂流出種種光明，青黃赤白。具大仗夫相，倚菩提樹。其樹有種種葉，如真多摩尼。樹形於",
                "綠色，搖鈴居本門)次焰魔王姤羅剎天主西南角塗香菩薩(衣服身形黃色)次羅剎主姤毘沙門天王當門金剛鉤菩薩(形服青，執鉤在本位)",
                "養菩薩(黑色，二手執香爐)風天姤水天王當門金剛索菩薩(形服並黃，執索當門位)水天姤伊舍那天東北角花供養菩薩(坐白蓮花，衣服",
                "光明。於上應畫山峯，其峯以種種寶成。聖者從頂流出種種光明，青黃赤白旋轉自在。聖者右邊畫持誦人，手執香爐，觀如來面。下應畫蓮",
                "。次五支從地水火風空配成及壇。阿字想座下，金剛座已成，色相如黃金，即戒義也。其壇相方，曼荼囉亦耳。微字想於臍，色白慈悲水，"
            ]
        }
    },
    "T0961": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，一切皆來，一時雲集。爾時世尊與諸大眾俱，皆步大虛空中，乘黃雲上白蓮華臺，作天妓樂入龍王宮。八部大眾亦隨佛後，各現神力。",
                "造作寶珠。復以十一種珍寶合成如意寶珠，所謂一者即佛舍利、二者黃金、三者白銀、四者沈香、五者白檀、六者紫檀、七者香桃、八者桑",
                "重表九山八海，加大鐵圍山。最後梵篋四寶色成：第一鑌鐵色、中間黃金色、赤白銀色。一一八重悉皆封之，莫見非人小人乃至天魔。既造",
                "四佛告虛空藏菩薩言：「持誦行者欲作曼荼羅成大悉地，以瞿摩夷和黃土泥如法摩塗。以白檀香、甘松香、欝金香、龍腦香、麝香塗治嚴飾",
                "字門，一切智慧廣大清淨門，隨字身量內外廣博同等虛空無分別心，黃白二色光明徹照地輪妙體，離諸境界意生作業攝持有情，安住心王同"
            ]
        }
    },
    "T0965": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "光聚佛頂輪王，手執如來頂印，放大光聚，坐赤色蓮花。於如來右隅黃色輪中，現發生一切佛頂輪王，手持黃蓮，放黃色光明，坐黃色蓮華",
                "聚，坐赤色蓮花。於如來右隅黃色輪中，現發生一切佛頂輪王，手持黃蓮，放黃色光明，坐黃色蓮華。於如來右邊白色輪中，現白繖蓋佛頂",
                "色蓮花。於如來右隅黃色輪中，現發生一切佛頂輪王，手持黃蓮，放黃色光明，坐黃色蓮華。於如來右邊白色輪中，現白繖蓋佛頂輪王，手",
                "來右隅黃色輪中，現發生一切佛頂輪王，手持黃蓮，放黃色光明，坐黃色蓮華。於如來右邊白色輪中，現白繖蓋佛頂輪王，手持白傘，放白",
                "持紅蓮華，華上有鉤，放紅色光明，坐紅蓮華。於後隅青色輪中，現黃色佛頂輪王，手持三股嚩日羅(二合)，放青色光，坐青蓮華。於如",
                ")吒賀(引)娑野吽泮吒」爾時慈氏尊菩薩現作大輪金剛明王，遍身黃色，放大火，右手持八輻金剛輪，左手柱一獨股金剛杵，說是六字心",
                "合)嚩(無帽反)吽泮吒」爾時地藏菩薩現作無能勝金剛明王，遍身黃色，放火光焰，以右手擲一金剛杵，左手作擬印向口，說此十三字心"
            ]
        }
    },
    "T0966": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "莫使不信因果邪見外道、淺智無識愚癡人等，及屠兒魁膾五旃荼羅、黃門奴婢婬女之類等人闚見此輪便生毀謗，造者謗者二俱有損。諸天形",
                "去形像，不應久留，恐有蟲鼠污踐，下愚人見及邪見外道及五旃荼羅黃門奴婢等見，即眾聖皆不喜悅，反招其咎。若欲將隨身遠行，即於白",
                "，應嚴飾一深殿建曼荼羅，依教如法護淨嚴飾，如經所說。勿使女人黃門奴婢下劣人見，即觸穢道場。所謂及諸畜生，皆是不吉祥之類器。"
            ]
        }
    },
    "T0970": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，世尊從於頂上放大光明，流照十方一切佛界。其光五色：青、赤、黃、白、黑，互相紛映，右旋宛轉，還至佛所，遶佛三匝，從佛口入。",
                "菩提。」佛告天帝：「若人初亡，及亡已久，有人以此陀羅尼呪，呪黃土一把，滿二十一遍，散其骸上，而是亡者即得往生十方淨土。若亡",
                "提。」佛告天帝：「若欲作此曼茶羅法者，於白月十五日，以香水、黃土及瞿摩夷作泥塗壇，其壇方圓四肘為量，稜伽五色，周匝三重。於",
                "安壇四角畫蓮華上。其水瓶者悉須齊量，不得大小。持舍利瓶和盛牛黃，中蓮華上，恭敬安置。又於壇中散種種花，焚種種香：龍腦、欝金"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")嚩戍(引)度憾」每日入道場念誦，定其時節：或二時，謂早朝、黃昏；或三時，加午時；或四時，依瑜伽，加中夜。若於本教尊勝陀羅",
                "，燒沈水香。若作增長法，面向東坐，本尊及供養，并自身衣服悉皆黃色，燒白壇香。若作降伏法，面向南坐，本尊及供養并衣服並青色或"
            ]
        }
    },
    "T0973": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "增益、降伏、攝召增賀(入)」加句，並稱所為者名字。其色相者，黃、白、赤、青是，或以面上及遍身衣服皆想本色。所有供養香華、塗",
                "或以面上及遍身衣服皆想本色。所有供養香華、塗末香，并諸飲食，黃白赤青，香美淡辛等，各依本法相應作之。護摩等法，各有殊異。所",
                "」每字想時，口誦並歸命。心想本體字，其形如圖，「阿」字金剛輪黃色。次觀臍中「va字，嚩」為大悲水輪色，如商佉或如乳色，形如",
                "之心，鬼等即得水喫。第十法者，若有人欲得救一切畜生罪苦者，取黃淨土，以真言加持二十一遍，散於畜生身上，及散四方，即得罪苦消",
                "者，若有外道，及國王、王子、大臣、百官等不信佛法者，取無瘡瘢黃乳牛三頭，誦真言加持水艸二十一遍，與牛食之，日欲出時，即將取",
                "、狼、毒蛇、惡獸等者，欲入之時，預於山前誦真言二十一遍，加持黃土七遍，即取上土口含之，數數訶氣，入於山中，口云：「於此山中"
            ],
            "juans/002.xhtml": [
                "林、樹下，一依四種曼荼羅法，方、圓、三角、半月等形，及以青、黃、赤、白，各依本方而作曼荼羅。今略《金剛頂大毘盧遮那經》，并",
                "肘。其二肘分別為兩院，又兩院各分三道。第二院外緣畫三道：白、黃、赤，表三佛頂之義，亦是戒定慧三學義也。第三院外緣畫五道：白",
                "赤，表三佛頂之義，亦是戒定慧三學義也。第三院外緣畫五道：白、黃、赤、青、黑，此表五佛頂五智之義。其兩院中各分三道，從外第一",
                "生。如是說者，名為有相悉地之法。其念誦藥物器杖者，光明砂、雄黃、牛黃、大小還丹、龍腦香、水精珠、寶珠、真珠等，如是皆有分數",
                "是說者，名為有相悉地之法。其念誦藥物器杖者，光明砂、雄黃、牛黃、大小還丹、龍腦香、水精珠、寶珠、真珠等，如是皆有分數。其器",
                "音相貌，本法不相應，不成之相也。若除災法火色白，若增益法火色黃，若降伏法火色赤，若攝召法火色青。相貌者，如傘蓋、嚩日囉(二",
                "爐，具四種爐形，及爐內四方各書種子字。其種子字，「a字方形，黃阿」色，東方。「ha字青色，西方，半月形。「vaṃ字」圓訶」"
            ]
        }
    },
    "T0974E": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "取填，令高於諸處。地方圓八肘，於中作四肘壇，壇高側撗手。取好黃土作泥，其泥取[卄/補]華為，及取白檀香末一斤和泥，呪泥真言",
                "有人欲得大自在者，於七日內，對四方誦尊勝一百八遍，以七種穀和黃泥，涅作人形，安置四方。安置竟，所願稱意。第五法者，欲得滅自",
                "，作施鬼之心等，即得水喫。第十法者，欲得救一切畜生罪苦者，呪黃土二十一遍，散畜生上，及散四方，即得罪苦滅。第十一法者，欲得",
                "，若有外人，及國王、王子、大臣、百官等，不信佛法者，取無瘡瘢黃乳牛三頭，呪水草二十一遍，與牛喫之。每日欲取乳之時，更加持牛",
                "、狼、毒龍、諸惡獸等，欲入之時，預於山前誦真言一百八遍，加持黃土七遍，即取土口含之，數數呵氣。入於山中，口云：「此山惡毒禽"
            ]
        }
    },
    "T0974F": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "須作壇受法。結壇。此壇法者，先覓淨地，勿令有瓦石。以五香湯和黃士，泥地方圓一杖。於壇中心方圓周內闊一肘內，畫佛頂螺髻青色。",
                "作施彼鬼之心，鬼等悉得甘露水喫之。十法：若欲救畜生罪苦者，呪黃土二十一遍，散畜生上及四方，即得罪障消滅。十一法：欲得救人天",
                "無疑。二十六法：若有人及國王、大臣、百官等不信佛法，取無瘡瘢黃乳牛三頭，呪水草二十一遍與牛喫。日欲出時取乳，以銀器盛之，又",
                "師子、虎、狼、毒蛇、惡獸者，欲入之時，須於山頭誦呪一百八遍呪黃土，以土口含，數呵氣。入於山中，口云：「惡毒禽獸等所有惡毒皆"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一日二日三日四日病、或常熱病、極煩熱病、時發病、部多鬼病、風黃痰病、眾和合病，所有熱病頭痛半頭痛，願皆消除。復有硬噎病、眼"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "忘。若戴頂上，如前所獲消除罪障。「復次若以淨帛及樺皮上，用牛黃書此總持及自名姓，用栴檀作塔，盛此總持安置房內，獻廣大供養旋",
                "剛界四門守護，中書自己名及安置總持，所獲功德如前無異。或用牛黃書此總持，安淨器內，復以淨器蓋之，安置房中作廣大供養，長得衛"
            ]
        }
    },
    "T0981": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以印自東北角右繞一匝。次誦囕字赤色，一誦一匝如前。次觀迦字黃色，一誦一匝如上。次觀麼字青色，一誦一匝如上。次觀訶字黑色，",
                "知亦爾。」是則先佛所說，後有佛又推廣其義。如往所說，諸尊若云黃色者，此是金剛色身，當在因陀羅方輪中；若白色者，是性淨慈悲色",
                "明王等，或在三角或在半月中。如色又曼荼羅者，當知形相亦爾。若黃色者，當作勝進法喜之容；若白色者，當作慈悲寂定之容；若赤色者",
                "容；若黑色，當作大力奮迅之容；若青色者，當作不可沮壞之容；若黃白色者，是兼增益威猛之容。如是以類推之。乃至種種間雜者，只當"
            ]
        }
    },
    "T0982": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "臾，一切瘧病，四百四病，或常熱病、偏邪病、癭病，鬼神壯熱，風黃痰癊，或三集病，飲食不消，頭痛半痛、眼耳鼻痛、脣口頰痛、牙齒",
                "時憶念，或蛇蠍等螫時憶念，為毒所中時憶念，及諸怖畏時憶念，風黃痰癊時憶念，或三集病時憶念，或四百四病一一病生時憶念，若苦惱"
            ],
            "juans/002.xhtml": [
                "閃彌羅住；微盧者那神，寂靜意城住；遮羅底迦神，住居蛇蓋國；赤黃色藥叉，劍畢離國住；薄俱囉藥叉，嗢逝訶那住；布喇拏藥叉，住曼",
                "居沙磧處；質怛羅細那，僕迦那國住；囉嚩拏藥叉，羅摩陀國住；赤黃色藥叉，羅尸那國住；樂見藥叉神，鉢尼耶國住。金毘囉藥叉，住於",
                "月一月，或復頻日、或復須臾，或常熱病，偏邪癭病，鬼神壯熱，風黃痰癊，或三集病，四百四病，一切瘧病，如是等病，悉令殄滅。我今",
                "或常熱病等。願除滅一切瘡癬、痔漏癰疽、偏邪癭病、鬼神壯熱、風黃痰癊、或三集病、四百四病。願除滅頭痛半痛、飲食不消、眼耳鼻痛",
                "里龍王山孤龍王濫母嚕龍王有蠱龍王無邊龍王羯諾迦龍王象羯磋龍王黃色龍王赤色龍王白色龍王[醫-酉+言]囉葉龍王商佉龍王阿跛羅龍",
                "賢善龍王極賢善龍王世賢龍王力賢龍王寶珠龍王珠胭龍王二黑龍王二黃龍王二赤龍王二白龍王花鬘龍王赤花鬘龍王犢子龍王賢句龍王鼓音龍"
            ],
            "juans/003.xhtml": [
                "等聲大仙高勇大仙等高勇大仙說忍大仙名稱大仙善名稱大仙尊重大仙黃大仙補怛洛迦大仙阿濕嚩攞野那大仙香山大仙雪山大仙赤目大仙難住",
                "月一月，或復頻日、或復須臾，或常熱病，偏邪癭病，鬼神壯熱，風黃痰癊，或三集病，四百四病，皆不能違越此佛母大孔雀明王。「阿難"
            ]
        }
    },
    "T0984": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "言長)、修涅多羅(梁言善根)、介那柯(梁言滿)、迦毘羅(梁言黃色)。「以此大孔雀王呪，擁護我某甲願壽百歲。」「阿難！南方四",
                "、羅部羅龍王、虫龍王、無邊龍王、金龍王、葛旦龍王、青色龍王、黃色龍王、倚羅貝多羅龍王、螺龍王、無半龍王、黑龍王、小黑龍王、",
                "善賢龍王、寶賢龍王、力賢龍王、珠龍王、珠頂龍王、雨黑龍王、雨黃龍王、雨赤龍王、雨白龍王、曼華龍王、赤曼龍王、獨子龍王、賢衣"
            ]
        }
    },
    "T0985": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "因陀羅國；華幢藥叉主，住在寂靜城；陀六迦藥叉，陀六迦城住；頭黃色藥叉，住在跋怒國；寶賢及滿賢，住梵摩伐底；降伏他藥叉，住在",
                "住憍閃毘國；鞞盧折那神，住在寂靜意；作樂藥叉神，住在蛇蓋北；黃色藥叉神，劍必洛迦住；薄俱羅藥叉，嗢逝訶那住；晡[口*律]拏",
                "住居沙磧處；質怛羅西那，住僕迦那國；曷羅伐那神，住在曷末梯；黃赤色藥叉，住曷羅豉國；樂見藥叉神，住在鉢尼耶。金毘羅藥叉，住",
                "地㗚伽(長大)蘇泥怛攞(妙目)晡[口*律]拏(圓滿)劫畢羅(黃色)「彼亦以此大孔雀呪王擁護我某甲并諸眷屬，壽命百年(說所求",
                "龍王、濫部魯龍王、有蠱龍王、無邊龍王、羯諾迦龍王、象腋龍王、黃色龍王、赤色龍王、白色龍王、[醫-酉+言]羅葉龍王、螺目龍王",
                "賢龍王、力賢龍王、寶珠龍王、珠胭龍王、二黑龍王、二青龍王、二黃龍王、二赤色龍王、二白色龍王、華鬘龍王、赤色鬘龍王、犢子龍王",
                "色龍王、末那斯龍王、葛句吒迦龍王、劫比羅龍王、氷揭羅龍王、青黃龍王、大山龍王、小山龍王、嗢鉢羅龍王、有爪龍王、增盛龍王、解"
            ],
            "juans/003.xhtml": [
                "大仙、干陀也那大仙、摩登伽大仙、可畏摩登伽大仙、喬答摩大仙、黃色大仙、白色大仙、赤馬大仙、白馬大仙、持馬大仙、妙眼大仙、朱",
                "平治地已，作小壇場，可高四五指方三四肘，或時更大。應取未墮地黃牛糞淨塗壇上。於此壇中安佛形像，面向西出。於像左邊置大孔雀王",
                "立。右邊一手持柚子，一手執蓮華。左邊一手持吉祥果(大如苽蔞，黃赤色，此方所無)，一手執孔雀尾三莖。佛菩薩中間畫金色孔雀王像",
                "雀尾三莖。佛菩薩中間畫金色孔雀王像，於寶裝蓮華上立，胭前以牛黃畫作萬字。於佛邊畫聖者阿難陀䠒跪合掌。於此中間畫金剛手神王，",
                "麗毘末麗悉地(亭夜反)我某甲并諸眷屬」「至十五日，於畫像前取黃牛糞更作四肘方壇，於其壇上以白粳米布作四洲形勢，各於其處施設"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、三名鳩槃茶、四名白具、五名華眼、六名取子、七名取髮、八名作黃、九名垂下、十名極垂下、十一名伺便、十二名閻羅使、十三名閻羅"
            ]
        }
    },
    "T0988": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "千鬼持於西方。北方黑帝大神龍王，各領八萬四千鬼持於北方。中央黃帝大神龍王，各領八萬四千鬼持於中方。東方檀殿軍，頭廣百步，口",
                "、三名鳩槃茶、四名白居、五名華眼、六名取子、七名取髮、八名作黃、九名垂下、十名極垂下、十一名伺便、十二名闍羅使、十三名闍羅"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王、劍謨羅龍王、捺囉弭拏龍王、端正龍王、象耳龍王、猛利龍王、黃色龍王、電焰龍王、大電焰龍王、天力龍王、嚩嚕櫱蹉龍王、妙蓋龍"
            ]
        }
    },
    "T0991": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、甘浮紇利那龍王、陀毘茶龍王、端正龍王、象耳龍王、猛利龍王、黃目龍王、電光龍王、大電光龍王、天力龍王、金婆羅龍王、妙蓋龍王"
            ]
        }
    },
    "T0992": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍王、金復羅龍王、陀毘茶龍王、端正龍王、象耳龍王、猛利龍王、黃目龍王、電光龍王、大電光龍王、天力龍王、金婆羅龍王、妙蓋龍王"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "那龍王、跋陀羅毘利那遮龍王、最端正龍王、象掖龍王、利劍龍王、黃色龍王、電耀龍王、大電光龍王、天力龍王、甘婆羅龍王、婆羅掣龍"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "瓦亦得。受一升已下，滿瓶盛水，插枝條花。用四色繒各長四尺，青黃赤綠，如上次第繫四瓶項。次第三重東門畫金剛鉤，南門畫金剛索，",
                "及諸供養皆作白色，寂靜默誦。為求增益，面向東坐，想本尊等皆作黃色，歡喜寂靜不出聲誦。為降伏者，面向南坐，想本尊等作青黑色，",
                "時以為常則；若求出離無上菩提修瑜伽者，晝夜四時，後夜、日中、黃昏、中夜，運心供養最為上勝，至下當悉。恐人難解，故畫壇耳。第",
                "波羅蜜多菩薩，為一切諸佛之母。其菩薩像，結加趺坐白蓮華上，身黃金色，眾實瓔珞遍身莊嚴，首戴寶冠，繫冠白繒兩邊垂下。左手當心"
            ]
        }
    },
    "T0995": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅蜜多菩薩，而為一切諸佛之母。其菩薩像，結跏趺坐白蓮華上，身黃金色，眾寶瓔珞遍身莊嚴，首戴寶冠，繫冠白繒兩邊垂下。左手當心",
                "動也。如是五更至於晨朝以為初時，從日午後至於未時為第二時，從黃昏後至於中夜為第三時，從中夜後至於五更為第四時。如是時中各依"
            ]
        }
    },
    "T0997": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨色，彼中眾生亦見一切皆頗梨色。復於左肩放五色光——所謂青、黃、赤、白、及於綠色——亦以無量百千光明而為眷屬照於北方，從金",
                "不在內、不在外、不在中間。善男子！一切如來說此心相，非青、非黃、非赤、非白、非紅、非紫亦非金色，非長、非短、非圓、非方，非"
            ],
            "juans/002.xhtml": [
                "五大觀：一者、觀地作白色觀，二者、觀水作綠色觀，三者、觀火作黃赤色觀，四者、觀風作黑色觀，五者、觀空作青色觀。此觀成已，一"
            ]
        }
    },
    "T0999": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "震吼矩畔拏、大項矩畔拏、驢聲矩畔拏、黑色矩畔拏、青色矩畔拏、黃色矩畔拏、綠色矩畔拏、碧色矩畔拏、針毛劍髮矩畔拏、血污身矩畔",
                "持金剛住於四方而為守護。我彼大城如是建立，其城四門：第一純以黃金所成，其第二門眾寶合成，其第三門純頗胝迦，其第四門摩尼之寶",
                "。我處其中名為法王，以法治世。於其中間復有種種眾寶樓閣，第一黃金、第二白銀、第三吠琉璃、第四頗胝迦、第五妙真珠寶、第六白玉"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無閉反)鄧迦嚕彌」誦真言已則靜慮專注尋求自心，今我此心為青為黃為赤為白、為方為圓、為長為短、為是過去為是未來為復現在？良久"
            ]
        }
    },
    "T1001": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切塵垢，我、人、眾生、壽者、意生、儒童、株杌過患。紺瑠璃地黃金界場，微妙蓮華普散其上，方壇面門西向通達周旋界道，內現意生",
                "形色。「多寶如來：「烏瑟紺髮冠，眉間索毫光，普照於一切，身相黃金色。定惠智拳印，跏趺右押左，垂下左輻輪，身被袈裟衣。安住大",
                "類。」「釋迦如來：「膩沙紺青髺，眉間白毫光，照東方八萬，身相黃金色。左定結拳印，右惠開外方，屈無明小指，敘中頭大指。跏趺左",
                "月輪中。」「第二文殊師利菩薩：「頂上五髮冠，紺髮以垂眉，身相黃金色。左定青蓮華，其上有三釰，跏趺右押左，慈悲引接相。身被袈",
                "住月輪海。」「第四妙音菩薩：「頂上大寶冠，紺髮垂耳下，身相赤黃色。左定未開蓮，右惠拳押膝，跏趺右押左，哀愍救世相。花髮及瓔",
                "結拳印，右惠金剛鉤。」「北門金剛索菩薩：「頂上妙寶冠，身相白黃色，左定金剛索，右惠拳押膝。」「東北隅供養花菩薩：「頂上妙寶",
                "剛索，右惠拳押膝。」「東北隅供養花菩薩：「頂上妙寶冠，身相白黃色，空惠持鮮花，跏趺右押左。」「西南塗香供養菩薩：「頂上妙寶",
                "千種瓔珞，以及身如普賢。」「西星宿菩薩：「頂上五髻冠，身相赤黃色，左定拳押膝，右惠蓮上鉢。」「西門南寶月菩薩：「頂上五髻冠",
                "拳押膝，右惠蓮上鉢。」「西門南寶月菩薩：「頂上五髻冠，身相茂黃色，左定縛日羅，右惠拳押膝。」「北滿月菩薩：「頂上五髻冠，身",
                "左定縛日羅，右惠拳押膝。」「北滿月菩薩：「頂上五髻冠，身相深黃色，左上青雲月，古惠施無畏。」「北門東一切儀成就菩薩：「頂上",
                "月，古惠施無畏。」「北門東一切儀成就菩薩：「頂上五髻冠，身相黃金色，左定掘金輪，右惠持蓮華。」「西勇施菩薩：「頂上五髻冠，",
                "定拳押膝，右惠金剛釰。「西門毘樓博叉天：「寶冠嚴髮髻，面門白黃色，左定捧寶塔，右惠持寶釰。「以上四大天王威儀嚴身同持國天王",
                "同持國天王。「東門南天帝釋：「寶冠嚴頂上，戴持三鈷杵，面門白黃色。左定結拳印，右惠持一鈷。百千種瓔珞，袈裟天飛衣，定住妙高",
                "，五釰文。從二院至三門紫磨蓮華金地，三釰文。從三院至蓮華門赤黃金地，獨釰文。「次四方蓮華門(白肉色)，四隅金剛木橛，十字跋"
            ]
        }
    },
    "T1002": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "西方極樂國土，蓮華化生，乃至菩提更不墮落。復有眾生連年累月痿黃疾惱苦楚萬端，是病人者先世業報。以是真言於病者前一二三日每日",
                "，與他相對談論，則勝他伏。若以胡椒、多誐囉香、青木香、小柏檀黃、囉娑惹娜(唐言小栢汁)等數末，治水丸如棗，加持十萬遍，便當"
            ]
        }
    },
    "T1005A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於王舍城四衢道中，自然從地涌出大蓮花，其花千葉，七寶莊嚴，黃金為臺、琉璃為莖，高至梵天。出種種光明，普遍十方。於其花中自",
                "座七寶所成，莊嚴殊勝，見者悅意。又於座上生妙蓮華，七寶所成，黃金為莖，紅寶為臺。時，佛世尊於蓮華上敷座而坐。爾時，世界皆大",
                "一切如來，出大梵音，復放百千萬俱知那庾多種種光明，所謂：青、黃、赤、白、紫，普遍十方諸佛世界照曜已，警覺一切如來，其光復收",
                "薩面，於其頭上出三蛇頭。腰已下為蛇身，於池中盤屈。其龍遍身以黃丹塗，令作赤色，以金薄貼龍心上。遶壇四邊，以白粉畫作蓮花。於"
            ],
            "juans/002.xhtml": [
                "德，轉受增勝，身業清淨，兼獲世間種種事業隨意成就。「復次說雄黃法。取好雄黃置熟銅器中，從白月十三日，清淨洗浴，著鮮淨衣，喫",
                "，身業清淨，兼獲世間種種事業隨意成就。「復次說雄黃法。取好雄黃置熟銅器中，從白月十三日，清淨洗浴，著鮮淨衣，喫三白食，所謂",
                "，所謂：乳、酪、粳米，於佛前加持十萬遍，至十五日夜，所加持雄黃現三種成就相：若煖、若烟、若光焰，即得成就。若暖，將用點額，",
                "樓閣中畫如來，作說法相，坐師子座。佛右邊畫金剛手菩薩，十二臂黃白色。其像四面：正面歡喜；右邊面忿怒相；左邊面開口，狗牙上出"
            ]
        }
    },
    "T1006": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華。於王舍城四衢道中，自然從地涌出蓮華，其華千葉，七寶莊嚴，黃金為臺、瑠璃為莖，高至梵天，出種種光明，普遍十方。於其華中自",
                "中所生華果及諸香樹，皆是七寶。水生諸華皆是雜寶，陸生諸華皆是黃金。國人壽命八十萬拘胝歲，成就十善，於佛法僧發大清信。彼王善",
                "忽然而出金剛妙座，香潔殊勝。於此座上，復出七寶雜錯上妙蓮華，黃金為莖、紅寶為臺。時，佛世尊於蓮華上敷座而坐。爾時，世界皆大",
                "，雨諸鉢頭摩華、俱牟頭華、芬陀利華、漫陀羅華、摩訶漫陀羅華、黃金華、白銀華，真珠妙瑣繽紛而下。爾時，諸天於虛空中出歡喜聲，",
                "住正念智，觀察一切如來，復放百千萬拘胝那庾他光明，所謂：青、黃、赤、白、紅、紫、雜色，普遍十方諸佛世界。光遍彼已，還來佛所",
                "八遍燒之，并可呼諸鬼神來共人語，亦能治一切鬼氣。若天炎旱，以黃牛糞塗地，盡作龍，一身三首，其下作四方龍池，於龍池心中著金。",
                "盡作龍，一身三首，其下作四方龍池，於龍池心中著金。其壇青色，黃丹畫龍身上。於壇四角各置一滿瓶水，復置四香爐，置四新瓦盆：一"
            ],
            "juans/002.xhtml": [
                "清淨，增長無量殊勝功德，兼獲世間種種事業隨意成就。「復次說雄黃法：取好雄黃一小兩許，置赤銅器中，從月十三日，身自洗浴，著鮮",
                "量殊勝功德，兼獲世間種種事業隨意成就。「復次說雄黃法：取好雄黃一小兩許，置赤銅器中，從月十三日，身自洗浴，著鮮淨衣，喫三白",
                "喫三白食，謂酥、乳、酪，於世尊前呪十萬遍，至十五日夜，所呪雄黃現三種相：若煖、若煙、若光焰，即得成就。若其煖時，持呪之人身",
                "切宮殿悉皆得入，若意樂所作皆得成就，即得仙人轉輪王位。取少雄黃點自額上，若見煙出即點眼上，當見一切菩薩宮殿住處，又見一切金"
            ],
            "juans/003.xhtml": [
                "作種種食，散於壇外，所謂：[飢-几+夾]餅、煎餅小豆煎餅、豆黃末和蒲萄漿作油麻煎餅、無憂餅、妙味餅、酥餅、沙糖餅。復於大壇"
            ]
        }
    },
    "T1007": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「復次，先當洗浴，著新淨衣，取其斛他(梵語)、蘇乾得(石留黃，未詳定)於銅器中和水研之，置於佛前，獻三白食。從初八日至十",
                "次當知，其達吠草擬充坐臥者，須向東南上刈之。其草云何惡相？其黃者、乾者、雜者、遭拆者、陳舊者、兩枝相交者、懷妊者，如是等類",
                "齋食，胡餅、乳[飢-几+俞]等食。又以蒲桃漿和麵作䴵，又以豆黃末和蒲桃甜漿作餅，又作糝胡麻餅等，又糝胡桃穰胡餅，又作糝胡榛"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "能制止暴風。「若白芥子擲散四方，一切風雲、蚊虻、鸚鵡、鸜鵒、黃蟲、暴惡蟲獸等皆被禁縛口。「若取白芥子擲於火中，火不能燒。「",
                "陀羅尼功能。若誦心陀羅尼百千遍，得為持明仙中斫羯囉伐底。取雄黃置熟銅器中，加持千遍，取點額，即得飛騰虛空，一切天龍八部宮門"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惹碧色成頂相；ka字置慧掌，迦緣色成羯摩，十二緣行輪；dha黃置定掌，成華般若夾；馱śa字安觀足；kṣa置止足。奢乞叉五字"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "非時損害及諸怖畏。彼處復無諸毒蟲蟻，所謂毒蛇狼鼠、蝗蟲蝮蝎、黃蜂黑蜂，乃至蜈蚣百足悉皆遠離。復次彼地而無暴惡虎狼師子，飛禽"
            ]
        }
    },
    "T1027a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "雨，於是之時應當往詣高山頂上或詣田中，當作四肘方漫拏羅，香水黃土瞿摩夷如法塗飾，幖郭界位，開廓四門，以欝金香泥。四面四角中",
                "法三月一日八日，於其曠野高勝望處，淨潔治地作四肘漫拏羅。香水黃土瞿摩夷精潔塗飾，白栴檀香泥重遍塗飾，幖列界道開廓四門。紫檀",
                "，周遍身上純金莊嚴。復當如法塗飾三肘漫拏羅，淨瞿摩夷、香水、黃土淨潔泥飾，白粉界道，唯開西門。香花香水、三白飲食敷置供養。",
                "白月八日高勝望處淨治於地，隨其大小如法塗地。作漫拏羅，香水、黃土和瞿摩夷精細摩塗，幖郭界院，開廓四門。新箭五隻加持七遍，插"
            ]
        }
    },
    "T1027b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "是之時，應當往詣高山頂上、或詣田中，當作四肘方曼拏羅，香水、黃土、瞿摩夷如法塗飾，標郭界位，開廓四門。以欝金香泥，四面四角",
                "三月一日八日，於其曠野高勝望處，淨潔治地作四肘曼拏羅，香水、黃土、瞿摩夷淨潔塗飾，白栴檀香泥重遍塗飾，標列界道，開廓四門。",
                "周遍身上，純金莊嚴。復當如法塗飾三肘曼拏羅，淨瞿摩夷、香水、黃土淨潔泥飾，白粉界道，唯開西門。香華、香水、三白飲食敷置供養",
                "月八日，高勝望處淨治於地，隨其大小如法塗地，作曼荼羅，香水、黃土和瞿摩夷精細塗飾，標郭界院，開廓四門。新箭五隻，加持七遍，"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成大海。於是海中想一鉢囉字，化成一龜，其形縱廣無量由旬，色如黃金。於龜上想一蓮花，其花八葉，葉有三重，其花想從一紇哩字起。"
            ]
        }
    },
    "T1031": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛輪上，觀想八葉大蓮華，具寶鬚蘂。於蓮華臺上，想娑(上)字黃金色，其字具無量光明。變此娑字成聖觀自在菩薩，結跏趺坐，身如",
                "性，即非彼心，是心亦非能取所取，非彼能取妄想之心、非彼所取青黃等相故。世尊言：「心不住內亦不住外不住中間。何以故？本來清淨",
                ")尾步底銘娜娜娑嚩(二合引)賀」次應觀前阿、嚧、力、迦等四字黃金色，誦前真言，即得增益，法中所求皆得。前所觀心中阿(上)字"
            ]
        }
    },
    "T1033": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "等澡罐、神線、念珠、仙杖、花鬘、輪劍棒、沒遜尼、鑱鉞斧槊、牛黃衣、雌黃革屣、印契、金剛杵、佛頂鉢盂、袈裟伏突之類，皆如成就",
                "神線、念珠、仙杖、花鬘、輪劍棒、沒遜尼、鑱鉞斧槊、牛黃衣、雌黃革屣、印契、金剛杵、佛頂鉢盂、袈裟伏突之類，皆如成就蓮花得三",
                "切城邑歡喜。「由塗眼，故見皆悅。百八加持安善那。「由百八加牛黃故點額，所向皆敬愛。「由誦真言二十一，加持菖蒲、青木香，論議",
                "馬牛及犎牛，或得念珠、花鬘、澡罐、白花及代花、供養粳米、雌雄黃等，或見我於餘部所說吉夢，當知此相去成就近，即應加行倍復精進",
                "緣像所市一依所索，勿與畫者有爭競心。其絹㲲等香水浸漬，藍青雌黃及與紫鑛，此中彩色是等皆除。白色應用白檀、烏始羅、龍腦香等。",
                "及與紫鑛，此中彩色是等皆除。白色應用白檀、烏始羅、龍腦香等。黃色應用苜蓿、香薩計抳耶(百合代)龍等。赤色應用欝金香、紫檀等"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若欲求見佛菩薩、證陀羅尼門三摩地門、神通隱形、安膳那藥、雄黃成就者，行者於舍利塔或佛像前，塗拭曼荼羅，懸繒幡蓋，散種種花"
            ]
        }
    },
    "T1038": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩，及見天女請受佛法。若欲造像，當畫釋迦牟尼佛坐華座上，身黃金色，著五彩衣。左廂畫普賢菩薩，坐須彌山。其山左邊有七頭龍繞"
            ]
        }
    },
    "T1039": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "、酥護摩三千五百，即財寶、五穀隨意無窮。「又波羅賒木如上，以黃米、黍穀、油麻、大麥及酥護摩三千五百，囉惹隨意所求皆得。「又",
                "一切剎底利貴人來，珍敬如意(已上牛膝)。「又伽陀羅木如上，以黃黍、米、油麻和酥護摩三千五百，毘舍種姓人如前。「又烏曇波羅木",
                "，乃至三月，得五穀無量。「又波羅賒木如上，以粳米、赤小豆羹、黃黍、米穀、大麥三甜相和，日時准上，得珍寶無數無盡。「又波勒乞",
                "之，隨所言語，一切人皆敬，不敢違。「又法於此像前，瓦坏椀盛牛黃，取有香氣花蓋之，至夜分加持一千遍，至明時先洗漱，取淨水加持",
                "之，至夜分加持一千遍，至明時先洗漱，取淨水加持八百遍，以洗牛黃，點自額上，一切人見敬發善心。「又於像前以瓦坏椀盛娑多(二合",
                "前以嘻利(二合)馱囉(二合，欝金根)及摩拏多(二合)室羅(雌黃也)、牛黃三物安椀中，至夜分中加持二千五百，平明取點額上，見",
                "二合)馱囉(二合，欝金根)及摩拏多(二合)室羅(雌黃也)、牛黃三物安椀中，至夜分中加持二千五百，平明取點額上，見皆敬愛。」",
                "。「又張像安於毘梨勒樹下，於前用葱滓、猫兒糞、糠、油麻、黑豆黃炒末，已上五物和燒，誦萬遍。即一鬼來，行人不得驚怖，向云：『",
                "其藥點於眼中，即身淨，壽一劫，於諸明仙中得囉若自在。「又先覓黃牛有牘子者，取此牛酥亦取其乳，於銅器中盛。用嘻利(二合)多囉",
                "即成明仙，壽命一劫。即見聖者，於彼聞法已，便得解脫。「又以牛黃、安闍那(二合)共多利(二合)嚕訶相和為丸口含，於像前無限念",
                "菩薩眾，聽說法音，得不退地菩薩位。」「我今更說捏塑像法。以淨黃泥作觀自在像，若一肘二肘，像法如前。於像前作圓鑪，鑪前以種種",
                "脚，以利刀片片割護摩，如上時月，一切人見聞者皆得如意。「又以黃黍、米糠作人形，用波羅多迦木然火，割護摩，日時月如上，即一切",
                "又酪和飯作人形，然阿輸迦木，如上，一月一切，迦嚕拏如上。「又黃黍穀和作人形，然伽陀羅木，如上，一月，一切乾闥婆如上。「又豌",
                "。「又以白牙作筒子，以金裝其表，於內盛摩那多(二合)悉囉(雄黃)藥，安像前無限念誦。加持此藥筒子，比現三相，得三悉地。「又"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至十四脈中。從大脈生至於舌下，復從舌脈出至於舌端，不青不白不黃不黑，如琉璃器正長八寸。至於鼻端還入心根令心明淨。佛告諸比丘"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頰痛、胸脇背痛、心痛肚痛、腰痛胯痛、遍身疼痛，及瀉痢痔瘻、風黃痰癊諸惡重病，如前稱念大明章句，佛大威德令一切日月星曜、羅漢"
            ]
        }
    },
    "T1050": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨，現天摩尼寶莊嚴柱微妙圓滿，現大樓閣金寶校飾，復現諸房：現黃金房，白銀為門；現白銀房，黃金為門；現金銀間錯房，金銀間錯以",
                "，現大樓閣金寶校飾，復現諸房：現黃金房，白銀為門；現白銀房，黃金為門；現金銀間錯房，金銀間錯以為其門。現金銀間錯寶莊嚴殿，",
                "錯以為其門。現金銀間錯寶莊嚴殿，金銀間錯妙寶莊嚴以為其柱；現黃金殿，白銀為柱；現白銀殿，黃金為柱；或白銀殿，天諸妙寶以嚴其",
                "殿，金銀間錯妙寶莊嚴以為其柱；現黃金殿，白銀為柱；現白銀殿，黃金為柱；或白銀殿，天諸妙寶以嚴其柱。祇陀林樹上現種種天妙眾寶",
                "殿，天諸妙寶以嚴其柱。祇陀林樹上現種種天妙眾寶而為莊嚴。復現黃金劫樹白銀為葉，其樹上有種種莊嚴，懸挂百種上妙衣服嬌奢耶等，",
                "。時彼世尊於是眾中欲說法時，口放種種雜色光明，所謂青色青光、黃色黃光、赤色赤、光白色白光、紅色紅光、玻胝迦色玻胝迦光、金色",
                "彼世尊於是眾中欲說法時，口放種種雜色光明，所謂青色青光、黃色黃光、赤色赤、光白色白光、紅色紅光、玻胝迦色玻胝迦光、金色金光"
            ],
            "juans/002.xhtml": [
                "挍飾之，種種寶蓋寶網絻羅張施其上，繫諸寶鈴震響丁丁。復有一千黃牛，毛色姝好，白銀嚴蹄、黃金飾角，又以真珠雜寶而為莊挍。復有",
                "施其上，繫諸寶鈴震響丁丁。復有一千黃牛，毛色姝好，白銀嚴蹄、黃金飾角，又以真珠雜寶而為莊挍。復有一千童女，形體姝妙容貌端嚴",
                "熟銅為第四重門，又以生銅為第五重門，又以白銀為第六重門，又以黃金為第七重門。如是七重門上各以五百關鎖而牢固之，又於一一門上",
                "壞，所有金銀珍寶、莊嚴童女衣服寶鈴、繖蓋妙拂、師子寶座、寶嚴黃牛及諸寶莊嚴具。時諸小王眾等悉皆受之，便乃出是大力阿蘇囉王作",
                "今日大眾集會。』是時觀自在菩薩放無數雜色光明，所謂青色光明、黃色光明、紅色光明、白色光明、玻胝迦色光明、金色光明等如是光明"
            ],
            "juans/003.xhtml": [
                "二三四五神通之者，亦有具足六神通者。於是毛孔之中，復現銀地，黃金為山白銀為峯，三十七愛染蓮華寶莊嚴其山。於其山中而有八萬四",
                "。於其山中而有八萬四千神仙之眾。如是仙眾出現劫樹，深紅為身、黃金白銀以為枝葉，放寶光明。又於一一毛孔現四寶池，八功德水充滿",
                "靜慮、智慧波羅蜜多法。說是六波羅蜜多已，各各經行。而於是處有黃金經行道、白銀經行道。於是周匝而有劫樹，金銀為葉，上有種種天"
            ],
            "juans/004.xhtml": [
                "華、麼哩迦(引)華，而有鴛鴦白鶴舍利飛騰而隨。復有百種葉，青黃赤白紅玻胝迦等色。復有種種珍果。持如是等供養之物，往波羅奈大"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "儞(引)吽(引)(二)」「次於蓮華北葉位，想現顰眉菩薩，手持黃色蓮華。菩薩真言曰：「唵(引)㪍哩(二合)酤致(一)怛致(二",
                "身金色，手持優鉢羅華內有輪。北葉位畫顰眉菩薩，身紅白色，手持黃色蓮華及持利劍。東北葉位畫鉢訥摩(二合)嚩枲儞菩薩，身金色，"
            ]
        }
    },
    "T1052": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蜂色，牟尼妙像處其中，光明映曜嚴尊首，如燒珊瑚流電色，又如雌黃耀黑山，上下莊嚴大聖身，冒敢為文稱歎彼。四面狂象利牙齒，若人",
                "飲人髓，若能繫念觀音者，擁護其人銷疫難。鬼病熱病腹脹病，疳病黃病心痛病，癩病癲病霍亂病，血氣羸瘦種種病，諸惡黑業纏其身，稱"
            ]
        }
    },
    "T1056": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "成就法。所謂扇底迦法(息災也白)、報瑟置(二合)迦法(增益也黃)、嚩試羯囉拏法(敬愛也赤)、阿毘遮嚕迦法(降伏也黑)。若欲",
                "。若作增益法者，面向東坐，像面向西。本尊前塗拭方壇，觀本尊作黃色，所獻華果飲食并自身衣服等皆作黃色。塗香用白檀加少欝金，燒",
                "。本尊前塗拭方壇，觀本尊作黃色，所獻華果飲食并自身衣服等皆作黃色。塗香用白檀加少欝金，燒白檀香，然油麻油燈。以喜悅心相應，",
                "移易。求成就物有四種等類：一者輪鉤釰杵鉞斧及棒錫杖等；二者雌黃雄黃牛黃及諸藥類等；三者取河兩岸土作諸禽獸形，所謂象馬水牛、",
                "。求成就物有四種等類：一者輪鉤釰杵鉞斧及棒錫杖等；二者雌黃雄黃牛黃及諸藥類等；三者取河兩岸土作諸禽獸形，所謂象馬水牛、雞雁",
                "成就物有四種等類：一者輪鉤釰杵鉞斧及棒錫杖等；二者雌黃雄黃牛黃及諸藥類等；三者取河兩岸土作諸禽獸形，所謂象馬水牛、雞雁孔雀"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡土瓦石骨等，然以好土堅築平治，起基一肘。復以瞿摩夷、香水和黃土泥，如法塗摩。分為四院，其內外院各開四門。當中一院方闊三肘"
            ]
        }
    },
    "T1059": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "者床下燒，其作病鬼身即壁裂也，鬼逆走不敢住也(摩那屎羅者，雄黃是也。白者，淨也。印成鹽，美是也)。「若有人等患一邊偏風，耳",
                "千八遍，塗身點額，一切天龍鬼神人及非人皆悉歡喜(胡盧遮那，牛黃是也)。「若有人身被杻械枷鎖者，取白領失呪一百八遍，塗於手上",
                "東方乘汁，呪一百八遍塗舌立愈。「若有小兒口中生瘡不能食者，取黃連根細搗篩下，以和男子母乳汁，呪三七遍，塗口瘡上即差。」爾時"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "兔糞，呪三七遍，吞，即差。慎酒肉五辛及惡罵。若取摩那屎羅(雄黃是也)，和白芥子印成鹽，呪三七遍，於病兒床下燒，其作病兒，即",
                "火中燒，還須塗酥酪蜜，要須於大悲心像前作之。若取胡嚧遮那(牛黃是也)一大兩，著瑠璃瓶中，置大悲心像前，呪一百八遍，塗身、點"
            ]
        }
    },
    "T1065": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一菩薩入青色三昧，於四十手現四十菩薩，破兜率天有。或一菩薩入黃色三昧，從四十手顯四十菩薩，破化樂天有。或一菩薩入赤色三昧，",
                "清淨，取淨白㲲或紙或絹等，畫摩尼與願觀自在菩薩像，作慈悲體身黃金色，頂有十一面。當前三面為菩薩相，右邊三面白牙出上相，左邊",
                "來施與。「令與願觀自在菩薩者，左手當心持摩尼。其珠吠瑠璃色，黃光發焰也。右手與願契，屈臂向上。如是畫像已，安置清淨之處，禮"
            ]
        }
    },
    "T1067": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "竟。今說初域界，本尊微妙相。第一內心地，有八葉蓮花，其妙色青黃，妙寶金剛莖，常出無量光，百千種妙色，繽紛以嚴地。紺瑠璃為地",
                "妙寶金剛莖，常出無量光，百千種妙色，繽紛以嚴地。紺瑠璃為地，黃金界紺場，微妙無等倫。從此華臺心，出現大月輪，中有本尊像，號",
                "蓮，跏趺右押左。次十一面觀音。諸頭髮髻冠，冠中住佛身，正面淺黃色，救世哀愍相，左右青黑面，左三忿怒相，右三降魔相，當後暴笑",
                "左。次如意輪觀音。微妙大寶冠，頂上住佛身，一面愍念相，身相淺黃色。六臂兩足體，左定按門山，左理執蓮花，左定持金寶，右慧思惟",
                "伽梨，安住月輪中，閻浮淨金光，白象以為座。南方寶生如來。身相黃金色，左定結拳印，右慧開外方，屈無名小指，敘中頭大指。身被福",
                "左定結拳印，右慧舒五指，當右胸臆上。身被福田僧，安住滿月輪，黃金周遍光，迦嚕羅為座。東北慈氏菩薩。頂上妙寶冠，身相白肉色，",
                "，大寶蓮花坐，安住滿月輪。西南文殊師利菩薩。頂上五髻冠，身相黃金色，左定青蓮花，其上有三劍，右慧執梵函。嚴飾妙寶身，圓光商",
                "無量壽，身相白肉色，十度開敷蓮。天衣妙袈裟，萬德妙瓔珞，莊嚴黃金色，身光遍法界，安住月輪中，跏趺右押左。次東門南金剛波羅蜜",
                "門東大毘盧遮那如來。毘楞伽摩尼，百寶嚴天冠，頂上住五佛，身相黃金色，定慧入定印。萬億寶瓔珞，花鬘妙天衣，一切寶嚴身。千色商",
                "三院增益降伏法。東門延命觀音。頂上大寶冠，其中住佛身，身相深黃色，慈悲柔軟相。救世二十臂，引接群生類，兩足輻輪相，化導諸有",
                "。南門千臂千眼觀音。五百諸頭冠，各各住佛身，千眼十臂體，身相黃金色。右定開敷蓮，右理持羂索，右慧大蓮花，右智寶數珠，左定開",
                "花，跏趺右押左。西門毘瞿知觀音。頂上大寶冠，其冠住佛身，身相黃金色，出現十八臂，引接眾生故，大悲救世相。左定化佛身，左理頗",
                "，定慧合掌拳，揚耳側勢耳。西門南金剛利菩薩。頂上大寶冠，身相黃金色，左定蓮上函，右慧金剛劍。次金剛法菩薩。頂上大寶冠，身相",
                "定慧如來舌，嚴身如上說。北門東金剛牙菩薩。頂上大寶冠，身相白黃色，定慧拳當臆，嚴身亦如上。次金剛拳菩薩。頂上大寶冠，身相大",
                "，定慧持香爐，嚴身如上說。西北金剛花菩薩。頂上大寶冠，身相淺黃色，定慧持鮮花，嚴身如上說。南門南被葉衣觀音。頂上大寶冠，髻",
                "，微笑坐白蓮，跏趺右押左。次抱鈴裨那夜迦。象王頭身人，身相青黃色，舌相遍法界，左定拳押腰，右慧金剛鈴，鐶釧瓔珞衣，具大威德",
                "，身光焰圍遶，安住蓮花葉。東門北白身觀音。頂上大寶冠，身相淺黃色，大悲救世相，左定說法印，右慧執蓮花，嚴身如上說。次抱刀尾",
                "，具大神通相，周環起光焰。西門南光明觀音。頂上大寶冠，身相深黃色，微妙喜悅相，左定說法印，右慧施無畏，百種妙瓔珞，花鬘及天",
                "，具大神力相，普遍大熾焰。西門北白處觀音。髮冠襲純衣，身相白黃色，左定鉢曇摩，右慧垂拳印，百千種瓔珞，嚴身如上說。次把索裨",
                "印，具大威神相，安住炎鬘中。北門東請觀音。頂上大寶冠，身相白黃色，左定執軍持，右慧施無畏，百千眾瓔珞，嚴身如上說。次抱弓箭",
                "，百千寶瓔珞，嚴身如上說。西門金剛索菩薩。頂上妙寶冠，身相白黃色，左定金剛索，右慧拳押膝，百千種瓔珞，嚴身如上說。北門金剛",
                "，寶冠妙瓔珞，周環起焰鬘，嚴身如觀音。東南蓮花部使者。身相白黃色，中尊童子狀，定慧赤蓮花，金剛寶瓔珞，大鬘遍其身，嚴身如上",
                "頭面，執持音聲器，人身裸形相。次毘沙門身。頂上大寶冠，面門深黃色，忿怒降魔相。左定棒寶塔，右慧持寶劍。身被甲冑衣，袈裟寶瓔",
                "方蓮花門，其色鮮赤色，常放無量光。次從紺青色，至第二院間，以黃金為地，有一股杵形。次從第二院，至第三院間，白銀以為地，有三",
                "至第三院間，白銀以為地，有三股杵形。次從第三院，至第四院間，黃金以為地，有獨股杵形。次從第四院，至第五院間，白銀以為地，有",
                "至第五院間，白銀以為地，有嚩日羅形。次從第五院，至第六院間，黃金以為地，有五股杵形。次內院地色，紺青散金花。第二院地色，淺"
            ]
        }
    },
    "T1068": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "68千手觀音造次第法儀軌中天竺國三藏善無畏奉詔譯上首正體身大黃色，結跏趺座大寶蓮華臺上。其華三十二葉，其一一間有諸小葉，以",
                "刀，右手安腰。十、應德毘多薩和羅，左手持弓，右手三叉杵箭，色黃黑也。十一、梵摩三鉢羅，色紅白，左手持寶瓶，右手三股杵。十二",
                "金剛劍。十五、提頭賴吒王，赤紅色又青白色，左手執如意寶王，色黃青，八角，右手刀。十六、神母女等大力眾，色如。十七、毘樓勒叉",
                "沙門天王，色紺青，左手持寶塔，右手杵。二十、金色孔雀王，身色黃金，左手執寶幢，上有孔雀鳥，細妙色也，說無量妙言。二十一、二"
            ]
        }
    },
    "T1069": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "乃至月復盈滿念誦，不獲悉地？「復次密言者先澡浴清淨潔服，取雄黃或牛黃，對像前誦心密言一千八遍，三種相現然後點額，得三種成就",
                "復盈滿念誦，不獲悉地？「復次密言者先澡浴清淨潔服，取雄黃或牛黃，對像前誦心密言一千八遍，三種相現然後點額，得三種成就，隨其"
            ]
        }
    },
    "T1070": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "丁腫或患漏，或體生瘡疱，或被蛇螫或蠍螫，一切毒蟲所螫之者，以黃土作泥呪之七遍，塗其螫處悉得除愈。若患風病，呪酥七遍，塗其患",
                "難。「若月蝕時，用赤銅鉢盛牛酥三兩，於其路地在觀世音像前，以黃土泥塗地，團圓一尺五寸，酥鉢置上。從初蝕時誦呪，乃至是月還生",
                "食，須食盡竟，不得留餘。食此酥已，身中疾病悉得除愈。「用石雄黃、雌黃二種等分置草葉上，在觀世音像前誦呪一千八遍。呪已和其暖",
                "食盡竟，不得留餘。食此酥已，身中疾病悉得除愈。「用石雄黃、雌黃二種等分置草葉上，在觀世音像前誦呪一千八遍。呪已和其暖水洗浴"
            ]
        }
    },
    "T1071": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "傷，蛇蠍蜈蚣毒蜂等螫，皆以此呪呪之七遍即得除愈。若障重者，呪黃土埿至一七遍，用塗病處，所苦得除愈。若患緩風偏風[月*(未-",
                "月還生如故，便取食之，身中諸病無不除愈。「復次行者應等分取雄黃、牛黃，置此像前念誦此呪一千八遍，以水和之點置眉間，三事成就",
                "如故，便取食之，身中諸病無不除愈。「復次行者應等分取雄黃、牛黃，置此像前念誦此呪一千八遍，以水和之點置眉間，三事成就如前所"
            ]
        }
    },
    "T1072A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "遍，使人送食時，迷亂極相愛念，更無他意。又法若欲論議者，取牛黃、麝香、龍腦香三昧和研，加持一百八遍，點著頂上及二膊上、心、",
                "患路陀瘡及諸毒蛇之所[齒*度]者，或患健毘吒鷄瘡，此等諸瘡呪黃土塗滿一千遍，塗其瘡上即得除差，一切怖畏心念即除滅。又法若人",
                "作旋無畏，左方一手執念珠，安坐寶盤石上青蓮華臺，其盤石山色赤黃青色。每八手腕上各皆作寶釧。身分莊嚴如餘處說。作此像，從白月",
                "銀種種間錯嚴飾道場。其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。其壇中心作蓮華座，安置馬頭尊像。"
            ]
        }
    },
    "T1073": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "取一香丸一呪一投於火中燒。如是乃至八千丸盡，其炭變為蘇跋那金黃，重百千兩。又法若欲喫他呪者，取己身中小許血已，和白芥子為八",
                "及諸毒蛇之所齩者(此蛇人見即死)，或患健毘吒雞瘡，此等諸瘡呪黃土埿滿一千遍，塗其瘡上即得除差，一切怖畏心念即得除。又法若人"
            ]
        }
    },
    "T1074": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "銀種種間錯嚴錺道場。其道場中立五色壇，縱廣四肘。先下白色，次黃、次赤、次黑，而作四門。其壇中心作蓮華座，安置何耶揭利婆觀世"
            ]
        }
    },
    "T1075": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "大海或浮大河，或昇師子座或見菩提樹，或上船或見沙門，或著白衣黃衣以衣籠覆頭，或見日月或見童男女，或見自身上有乳樹或昇花果樹",
                "不樂夫亦如前法。「若欲降伏捨覩嚧，取一劫波羅，香湯淨洗浴。取黃丹和酥，塗著劫波羅上，使遍塗一小曼茶羅，置中然五盞酥燈，布於",
                "覩嚧即伏。實莫令盡，盡即累劫障道。「若欲求聰明，取石菖蒲、牛黃各半兩，擣作末，以酥和，於佛前作曼茶羅，念誦五千遍服之，即得",
                "作曼茶羅，念誦五千遍服之，即得聰明若。「欲得見一切鬼神，取牛黃念誦，令煙火出，即塗目并服之即見。「復有一法。於大海邊或河渚",
                "字想安心，其色如皎素，猶心清淨，故速達菩提路。隷字安兩肩，色黃如金色，猶觀是色相，能被精進甲。准字想齊中，其色妙黃白，速令",
                "兩肩，色黃如金色，猶觀是色相，能被精進甲。准字想齊中，其色妙黃白，速令登道場，不退菩提故。提字安兩髀，其色如淺黃，速證菩提",
                "中，其色妙黃白，速令登道場，不退菩提故。提字安兩髀，其色如淺黃，速證菩提道，得坐金剛座。莎嚩字兩脛，其狀作赤黃，常能想是字",
                "髀，其色如淺黃，速證菩提道，得坐金剛座。莎嚩字兩脛，其狀作赤黃，常能想是字，速得轉法輪。訶字置兩足，其色猶滿月，行者作是想",
                "那、虞里迦鏡及越斧羂索三叉等、一切財寶藥草等求成就法者，身著黃衣，面向東結加趺坐。所供養香花飲食果子、燈燭地等並用黃色。從",
                "，身著黃衣，面向東結加趺坐。所供養香花飲食果子、燈燭地等並用黃色。從月八日至十五日，日三時念誦護摩等事，念誦如前。妙言曰：",
                "人髮。畫師受八戒齋，不用膠和色，用新椀成綵色而用畫之。其像作黃白色，種種莊嚴其身，腰下著白衣，衣上有花又。身著輕羅綽袖天衣"
            ]
        }
    },
    "T1076": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "海江河，或昇師子座或見菩提樹，或乘船或見沙門，或見居士以白衣黃衣覆頭，或見日月，或見童男童女，或上有乳菓樹，或見黑丈夫口中",
                "於竹竿上令人手把，誦真言，彼敵即破。「又法若女人無男女，以牛黃於樺皮上書此真言令帶，不久當有男女。「又法或有女人夫不重，取",
                "大菩薩所加持身，若作息災、增益、降伏、敬愛，隨四種法所謂白、黃、黑、赤，成辦悉地。即結布字印。二手內相叉，二大指二頭指二小",
                "神通，求二種資糧圓滿，速成無上菩提，名增益法。作此法時，身著黃衣，面向東結跏趺坐，觀本尊黃色，所供養香花飲食菓子、燈燭地等",
                "上菩提，名增益法。作此法時，身著黃衣，面向東結跏趺坐，觀本尊黃色，所供養香花飲食菓子、燈燭地等，並皆黃色。從月八日至十五日",
                "向東結跏趺坐，觀本尊黃色，所供養香花飲食菓子、燈燭地等，並皆黃色。從月八日至十五日，日三時念誦，夜作護摩。真言曰：「唵者禮",
                "清淨畫像。其彩色中勿用皮膠，於新器中調色。應畫准提佛母像，身黃白色結跏趺坐，坐蓮花上。身佩圓光，著輕縠如十波羅蜜菩薩衣，上"
            ]
        }
    },
    "T1080": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "或復五肘或復八肘，隨自力能，如法掘地，除去惡土瓦石骨木，以淨黃土培築平填。初瞿摩夷塗，次黃土泥塗，次香泥塗精細泥飾。分為二",
                "如法掘地，除去惡土瓦石骨木，以淨黃土培築平填。初瞿摩夷塗，次黃土泥塗，次香泥塗精細泥飾。分為二院，內院當心畫三十二葉開敷蓮",
                "有三種藥：一者佩藥、二者含藥、三者眼藥。言佩藥者，等分當用牛黃、白栴檀香、欝金香、龍腦香、麝香、丁香、白荳蔻、紅蓮花鬚、青",
                "含香法者，世間一切恭敬愛樂。等分當以龍腦香、麝香、欝金香、牛黃，塗壇結界，明藥一千八十遍，相和擣研，以天雨水和丸如麻子。盛",
                "隨心滿足。又法作四肘曼茶羅，基高尺二寸，平治填拭，以瞿摩夷、黃土埿，白栴檀香埿塗。壇上置聖觀自在像，像面向西，香花燈明三時",
                "諸有情獲大勝利如意成就，聖觀自在與所求願一切圓滿。其藥等分雄黃、迦俱婆昵夜珊(唐云蒼耳子燒取瀝，餘本譯云取蒼耳子人)、紅蓮",
                "云蒼耳子燒取瀝，餘本譯云取蒼耳子人)、紅蓮華鬚、青蓮花葉、牛黃、欝金香、黃[木*薑](餘本譯云乾薑，未詳)、小折(一云象膽",
                "瀝，餘本譯云取蒼耳子人)、紅蓮華鬚、青蓮花葉、牛黃、欝金香、黃[木*薑](餘本譯云乾薑，未詳)、小折(一云象膽，二本小柏)",
                "。於清淨處方量三肘淨治塗地，當中圓一肘深半肘穿火爐坑，瞿摩夷黃土泥，如法摩拭。白栴檀木長二把半截之，鑪中累燒。等分以稻穀花"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切重業悉能破壞。諸有熱病，或晝或夜或一日瘧乃至四日瘧，風黃痰癊、三集嬰纏，如是病等誦呪便差。若有他人厭魅蠱毒，悉皆銷滅"
            ]
        }
    },
    "T1082": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "餘惡業及諸厄難一切疾病。若熱病一日二日三日四日若晝若夜，若風黃痰癊等病，誦此呪者悉得除愈。若被蠱毒厭禱、丁瘡疥癩瘑痒、風狂",
                "人見者生歡喜心。和合既了，身上帶行，最勝成就一切皆得遂意。牛黃、白檀、欝金香、龍腦香、射香、豆穀子、丁香、迦俱羅、蓮華、青",
                "復說：「口含樂，令一切愛樂。「龍腦香、射香、欝金香，細擣和牛黃，以上三呪各誦一千八遍，以淨水和之，作丸如梧桐子大。復誦三呪",
                "生愛樂歡喜。慢室迦拘竪、紅蓮花、青蓮花、海水末或烏賊魚末、牛黃、欝金香、漢欝金、畢撥、胡椒、乾薑。「並等分，擣細篩訖。前藥"
            ]
        }
    },
    "T1083": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法了。」爾時復說見者伏法無上成就：「若纔用者，一切隨順。「牛黃、白檀香、欝金香、龍腦香、麝香、肉豆蔲、白豆蔲、丁香、紅蓮花",
                "眼藥之法成就最上：「若有用者，即得成就決定無疑。摩那叱羅、雄黃、迦俱婆婆樹子汁、紅蓮花、青蓮花、海沫(一名海浮石)、牛黃、",
                "雄黃、迦俱婆婆樹子汁、紅蓮花、青蓮花、海沫(一名海浮石)、牛黃、欝金根(一名黃薑)、小柏根、胡椒、畢撥、乾薑。「以前件藥並",
                "子汁、紅蓮花、青蓮花、海沫(一名海浮石)、牛黃、欝金根(一名黃薑)、小柏根、胡椒、畢撥、乾薑。「以前件藥並擣研為極細末，以"
            ]
        }
    },
    "T1089": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "露藥，或得一劫過中劫。若持藥草求成就，過於諸部以得成。牛酥雌黃雄黃等，須持一物置壇中，白月一日或十五，初夜起首念誦之，一期",
                "，或得一劫過中劫。若持藥草求成就，過於諸部以得成。牛酥雌黃雄黃等，須持一物置壇中，白月一日或十五，初夜起首念誦之，一期持誦",
                "相隱其軀，第三火現昇空去。此得成就大仙人，悉地牛酥應當服，雄黃等藥用塗之。我今說此增益訖，行者努力守護之。隨心憶念品第七我"
            ]
        }
    },
    "T1090": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")娑嚩(二合)訶(引)(七)」運心供養已，當於寶樓閣，先布於黃金，上想師子壇，上安寶蓮華，莖葉有鬚蘂，華葉具六色，當於華葉",
                "日月輪，與前師子壇，嚴飾皆無異。上想如意輪，大蓮華如來，狀貌黃金色，右手當捧持，如意摩尼寶，左手當執持，金色大蓮華，身掛上"
            ]
        }
    },
    "T1092": {
        "total": 113,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 12,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 11,
            "juans/013.xhtml": 15,
            "juans/015.xhtml": 3,
            "juans/018.xhtml": 5,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 5,
            "juans/021.xhtml": 2,
            "juans/025.xhtml": 9,
            "juans/026.xhtml": 2,
            "juans/027.xhtml": 12,
            "juans/028.xhtml": 7,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "患腹痛，真言紅鹽湯與令飲服，則便除愈。若為一切毒蟲螫者，真言黃土泥數塗毒處；或數加持牛乳空腹飲服；或加持煮豆汁，溫蘸蟲所毒",
                "阿彌陀佛。被鹿皮衣，七寶衣服珠瓔鐶釧種種莊嚴，執持器杖。以淨黃土瞿摩夷香泥，如法塗壇，清潔畫彩。中置其像，旛花莊飾，四角中",
                "時觀世音壇中現身，真言者見瞻候禮拜，乞所求願皆得滿足。并以雄黃或安膳那置於壇中，真言加持令現三相：一者煖相、二者煙相、三者"
            ],
            "juans/002.xhtml": [
                "[寧*頁](寧井反)(九)莎縛訶(十)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉花海末，二物各數十二分，精治研之石蜜和，",
                "*頁](寧井反)(九)莎縛訶(十)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉花海末，二物各數十二分，精治研之石蜜和，清水",
                "瞙除，諸佛觀音皆歡喜，諸惡鬼神不相障，夢恒吉善眼根淨。」「牛黃真言：「唵(一)勃[亭*夜](亭夜反，下同音)勃[亭*夜]弭",
                "者囉(四)縛囉泥莎縛訶(五)」「如是真言三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用祕密心真言，加持點額行"
            ],
            "juans/005.xhtml": [
                "昧耶。「世尊！蓮花羂索三昧耶，白銀為葉，青琉璃臺，真珠子蘂，黃金鬚莖。其華大小象生蓮花，羂索等分取蓮荷莖絲、蠶絲清淨治練，",
                "[角*厥]地，簡去惡土瓦石骨木，淨土香水填築平飾，以瞿摩夷和黃土泥如法摩飾，加持線繩括量壇界。內院海水當中一百八葉七寶開蓮",
                "括量壇界。內院海水當中一百八葉七寶開蓮，四角開蓮。外院海水青黃赤白開敷蓮花，并蓮莖葉。於蓮臺上置諸印等。諸蓮花間，種種魚獸"
            ],
            "juans/006.xhtml": [
                "，皆如是作，無不成辦。「世尊！龍羂索三昧耶，其龍等分取七寶、黃丹、雄黃、蓮花鬚、龍花、甘草花淨治精末，杜仲木汁如法和治，誦",
                "作，無不成辦。「世尊！龍羂索三昧耶，其龍等分取七寶、黃丹、雄黃、蓮花鬚、龍花、甘草花淨治精末，杜仲木汁如法和治，誦祕密心真"
            ],
            "juans/007.xhtml": [
                "火上彈指三遍，當觀火焰金為囉字變為火天，一面三目、身白四臂，黃髮冠髻，左二手一持君持、一執寶杖，右二手一施無畏、一掐數珠，",
                "身服如法清潔，塗曼拏羅，上好赤銅造摩尼鍋，其鍋圓滿圓如珠形。黃丹、枳愚瑟詫、雄黃、雌黃、白栴檀香，曼拏羅內精潔如法等數治末",
                "拏羅，上好赤銅造摩尼鍋，其鍋圓滿圓如珠形。黃丹、枳愚瑟詫、雄黃、雌黃、白栴檀香，曼拏羅內精潔如法等數治末光焰摩尼鍋藥。其鍋",
                "上好赤銅造摩尼鍋，其鍋圓滿圓如珠形。黃丹、枳愚瑟詫、雄黃、雌黃、白栴檀香，曼拏羅內精潔如法等數治末光焰摩尼鍋藥。其鍋鑄已置",
                "火寒乃出取藥，以譟弭羅、安膳那，和龍腦香、麝香研合眼藥，以雌黃、雄黃為點身藥，精治別盛置於壇內，誦持母陀羅尼真言廣大明王央",
                "出取藥，以譟弭羅、安膳那，和龍腦香、麝香研合眼藥，以雌黃、雄黃為點身藥，精治別盛置於壇內，誦持母陀羅尼真言廣大明王央俱捨真",
                "空羂索觀世音菩薩像眼中者，速得觀世音菩薩加被上願。若以藥和牛黃，點眼中瞼上，見於國王及王僕從，得大歡喜。若點大自在天像眼中",
                "饒，乃至命盡無所乏少，摩尼跋陀神而守護之。「世尊！不空成就牛黃神通三昧耶，化伏世間而最第一，入於陂澤、入於山林、入修羅窟、",
                "、那羅延天、一切諸天龍神八部，皆當擁護。淨治身服，等數當以牛黃、紫檀香、欝金香淨治精研，以火食灰減藥三分中一分，別盛真言加",
                "就。用藥點頂上額上、眼中、眉間眉上、二手掌上、心上，證不空牛黃仙神通三昧耶，眾相圓滿壽命逾遠，明見一切天龍八部鬼神宮殿皆無",
                "是俗人，每日受持八齋戒法，作四肘壇方圓淨治，以瞿摩夷、香水和黃土泥，塗摩拭治。開廓四門，以白螺末界壇標界。內圖一百八葉開敷",
                "檀香泥為葉，欝金香泥為臺。四面四角當圖香泥開敷蓮花，四布莊列黃綵旛花。東面置不空羂索觀世音畫像。四角置香水瓶，內著白芥子，"
            ],
            "juans/008.xhtml": [
                "百八葉開敷蓮花，又繞蓮花畫蓮花鬘，貫穿相繳標式界道。其蓮臺上黃綵高座，當其座上置像面西。黃閼伽瓶滿盛白栴檀香、欝金香水，置",
                "花鬘，貫穿相繳標式界道。其蓮臺上黃綵高座，當其座上置像面西。黃閼伽瓶滿盛白栴檀香、欝金香水，置於座前，當以數珠蟠置瓶上。四"
            ],
            "juans/009.xhtml": [
                "惡土瓦石骨木，淨土填築。起基一肘，平滿填飾，以瞿摩夷、香水、黃土嚴治摩飾曼拏羅地。以五色線括量界道，開廓界院雜寶界道，一白",
                "摩飾曼拏羅地。以五色線括量界道，開廓界院雜寶界道，一白二赤三黃四青五黑，彩色諸物皆新淨好。內院中置釋迦牟尼佛，以右手背押左",
                "除差。若患腹痛，真言加持紅鹽湯服之即差。若毒蟲螫者，真言加持黃土泥，塗所螫處則得除差。若患喉腫，真言蓽茇末蜜服之得差。若患",
                "姓男、族姓女，樂令圓滿六波羅蜜而相應者，作曼拏羅，以瞿摩夷和黃土泥如法摩塗，以白栴檀香、甘松香、欝金香、龍腦香、麝香泥，調"
            ],
            "juans/011.xhtml": [
                "阿伽陀藥頌曰：「最勝王真言、奮怒王真言、悉地王真言，加持於牛黃，令現煖煙相，點額點心上，與人共談論，悉皆而信伏。藥叉羅剎怖",
                "患於心痛，以藥和鹽湯，飲服則得差。如是三真言，又復等加持，雄黃銀礦藥，煖煙光相現，雄黃點頂額、髆心及喉上，銀礦點眼中，則證",
                "服則得差。如是三真言，又復等加持，雄黃銀礦藥，煖煙光相現，雄黃點頂額、髆心及喉上，銀礦點眼中，則證於祕密，真言明仙人，入藥",
                "、大梵天帝釋、那羅延天王，而為擁護故。」「是三真言等加持，牛黃雄黃譟弭囉、安膳那藥欝金香，迦俱皤汁而和合，加持藥現煖煙光，",
                "梵天帝釋、那羅延天王，而為擁護故。」「是三真言等加持，牛黃雄黃譟弭囉、安膳那藥欝金香，迦俱皤汁而和合，加持藥現煖煙光，一切"
            ],
            "juans/012.xhtml": [
                "愚香藿香、蕶陵香七各四分，白旃檀香龍腦香、麝香三種各三分，牛黃雄黃香附子、杜仲木汁嫰(奴困反)藕梢、迦(同上)娜迦(同上)",
                "藿香、蕶陵香七各四分，白旃檀香龍腦香、麝香三種各三分，牛黃雄黃香附子、杜仲木汁嫰(奴困反)藕梢、迦(同上)娜迦(同上)果弭",
                "米豐稔，有情見者禳治災障。金剛摩尼藥等數頌曰：「多誐囉香上牛黃、優鉢羅花上雌黃、蓮花鬚蘂上雄黃、白栴檀香茅香根、畢[口*履",
                "禳治災障。金剛摩尼藥等數頌曰：「多誐囉香上牛黃、優鉢羅花上雌黃、蓮花鬚蘂上雄黃、白栴檀香茅香根、畢[口*履]迦香欝金香、畢",
                "尼藥等數頌曰：「多誐囉香上牛黃、優鉢羅花上雌黃、蓮花鬚蘂上雄黃、白栴檀香茅香根、畢[口*履]迦香欝金香、畢[口*履]陽愚香",
                "白芥子，當令曝乾盛滿瓶中，淨帛蓋上。白芥子、龍腦香、麝香、牛黃、雄黃和合末治置於帛上，復以緋帛重疊覆上，上置七寶。白月八日",
                "，當令曝乾盛滿瓶中，淨帛蓋上。白芥子、龍腦香、麝香、牛黃、雄黃和合末治置於帛上，復以緋帛重疊覆上，上置七寶。白月八日，治潔",
                "身服、食三白食，淨治其地作曼拏羅，基高一肘堅築平填，以瞿摩夷黃土泥周遍塗摩，以諸香泥重上摩拭，規郭界院。內院二肘，純白旃檀",
                "修治作法，乞之止之皆得遂願。當取瓶上白芥子、龍腦香、麝香、牛黃、雄黃，真言加持杜仲木汁和合為丸，真言加持赤黃牛乳和藥，點頂",
                "法，乞之止之皆得遂願。當取瓶上白芥子、龍腦香、麝香、牛黃、雄黃，真言加持杜仲木汁和合為丸，真言加持赤黃牛乳和藥，點頂髮際、",
                "腦香、麝香、牛黃、雄黃，真言加持杜仲木汁和合為丸，真言加持赤黃牛乳和藥，點頂髮際、額上、肩上、手脚掌上，則得神通，百千俱胝"
            ],
            "juans/013.xhtml": [
                "眉努目狗牙上出，右伊首羅天面嚬眉努目狗牙上出；右日天面面狀赤黃，左月天面面狀白黃。各戴天冠，冠有化佛，作摩頂相。那羅延天頭",
                "伊首羅天面嚬眉努目狗牙上出；右日天面面狀赤黃，左月天面面狀白黃。各戴天冠，冠有化佛，作摩頂相。那羅延天頭、水天頭兩間，風天",
                "先誦奮怒王真言，召請供養誦溥遍心印真言，一一字聲色相光焰，若黃光焰、或赤光焰、或白光焰、或青光焰、或黑光焰照真言字。於心月",
                "通會餘諸真言明法，亦得成就。又法當以菩提樹葉方布壇上，上置雄黃、香花供養，依法加持令現三相，一相點額，所顧人民歡喜信仰讚樂",
                "，攝持同伴去地三千踰膳那里，騰空自在，壽二十千歲，當證一切雄黃真言明仙三昧耶。復以蓮荷葉方布壇上，以赤黃牛酥洗治牛黃，置荷",
                "十千歲，當證一切雄黃真言明仙三昧耶。復以蓮荷葉方布壇上，以赤黃牛酥洗治牛黃，置荷葉上香花供養，真言加持令現三相。一相點額，",
                "一切雄黃真言明仙三昧耶。復以蓮荷葉方布壇上，以赤黃牛酥洗治牛黃，置荷葉上香花供養，真言加持令現三相。一相點額，一切藥叉羅剎",
                "二十千踰膳那諸色聲法。三相點額，攝持同伴騰空自在，當證一切牛黃真言明仙三昧耶，壽一俱胝歲。溥遍心印真言阿伽陀藥頌曰：「應以",
                "言明仙三昧耶，壽一俱胝歲。溥遍心印真言阿伽陀藥頌曰：「應以雄黃密陀僧、緊俁瑟詫欝金香、㫊叔迦花上雌黃、杜仲樹汁上牛黃、惹暮",
                "阿伽陀藥頌曰：「應以雄黃密陀僧、緊俁瑟詫欝金香、㫊叔迦花上雌黃、杜仲樹汁上牛黃、惹暮娜那紫磨金、菩提樹汁赤牛乳、素襪囉拏訖",
                "應以雄黃密陀僧、緊俁瑟詫欝金香、㫊叔迦花上雌黃、杜仲樹汁上牛黃、惹暮娜那紫磨金、菩提樹汁赤牛乳、素襪囉拏訖使羅、半努(奴古",
                "一兩，點化赤銅百兩成金。若服餌者，和牛乳酥煎治為膏。三日先服黃牛酥乳，當服此藥和牛乳服，滿經六月，膚色鮮澤猶如蓮花，聲音清",
                "後邊身。溥遍心蓮華阿伽陀藥頌曰：「復以蓮花鬚、素路旦惹娜、牛黃龍花鬚、銀礦沈水香、嗢嚲麼迦囉、石蜜青蓮花、瞻蔔迦花鬚、計得",
                "其㧻地處湧出泉池，其水清美。誦悉地王真言以杖打水，水中涌出赤黃天神，合掌而言：『今何所求？』真言者答：『須諸飲食，願即與我",
                "真言，輪杖七匝，則一踰膳那成結界護，作六肘壇淨治塗地，以牛糞黃土泥摩飾壇上，真言加持紫橿木橛釘壇四角，五色線索四面圍界。取"
            ],
            "juans/015.xhtml": [
                "底。若本出土填有欠賸，是地下惡不堪作壇。若得上地，以瞿摩夷、黃土泥如法泥飾，又諸香泥周潔塗摩。畫大海水。內院中畫七寶蓮花，",
                "圖飾，五色線索圍繞界畔。其壇院外作六肘院，淨治平填，瞿摩夷、黃土泥周遍塗摩，種種香泥重遍塗摩。五色彩粉模畫外界，當開四門。",
                "一肘，穿火爐坑，坑上脣椽高闊四指。坑底泥捏開敷蓮華，瞿摩夷、黃土泥、香泥如法塗摩，繞脣椽外七寶蓮華葉鬚蘂，四面四角開敷蓮華"
            ],
            "juans/018.xhtml": [
                "羅大梵天、毘瑟努天四天王，加祐守護恭敬讚。以龍腦香沈水香、牛黃丁香青木香，數等好者而擣治，白象耳汗和合丸，置於壇內觀音前，",
                "得大安樂饒財寶，時世人民競供養。蓮華鬚蘂迦俱皤、乾馱囉娑香牛黃、竹黃雄黃欝金香、青優鉢羅華海沫、小柏檀黃阿摩勒，數等如法精",
                "樂饒財寶，時世人民競供養。蓮華鬚蘂迦俱皤、乾馱囉娑香牛黃、竹黃雄黃欝金香、青優鉢羅華海沫、小柏檀黃阿摩勒，數等如法精合治。",
                "財寶，時世人民競供養。蓮華鬚蘂迦俱皤、乾馱囉娑香牛黃、竹黃雄黃欝金香、青優鉢羅華海沫、小柏檀黃阿摩勒，數等如法精合治。又龍",
                "俱皤、乾馱囉娑香牛黃、竹黃雄黃欝金香、青優鉢羅華海沫、小柏檀黃阿摩勒，數等如法精合治。又龍腦香兼麝香、波斯石蜜等和治，置於"
            ],
            "juans/019.xhtml": [
                "去惡土瓦石骨木，淨土填築平治方正，基二肘半。以瞿摩夷、香水、黃土泥周遍塗飾，五色線繩方圓括量內外院界。內院心上，三十二葉七",
                "。觀世音菩薩頭左邊右邊大蓮臺上，各出一面觀世音菩薩，半身作白黃色，首戴寶冠，冠有化佛，遶鬢冠上遍發光焰。其大蓮華四面圍遶赤",
                "色，首戴寶冠，冠有化佛，遶鬢冠上遍發光焰。其大蓮華四面圍遶赤黃占蔔迦華、白婆利師迦華、青優鉢羅華、赤蓮華，作華鬘貫。四角開"
            ],
            "juans/020.xhtml": [
                "㫊皤野播抳那俱，印捺羅播抳多誐。乾馱畢唎陽愚藥，摩訶斫羯囉雌黃、斫羯囉藥蓮華鬚。弭瑟怒訖囒嚲藥，素麼囉爾素難那、白栴檀香那",
                "內蔭乾。「世尊！復有不空王神通解脫心陀羅尼真言曼拏羅三昧耶雄黃成就三昧耶。」而說頌言：「縱廣四肘淨治地，白栴檀香泥塗飾，唯",
                "雜綵幡華諸香華，香水飲食果燈明，嚴飾加持獻供養。以好光明上雄黃，三兩精治銀合盛，置蓮華臺手印上，緋帛覆上法加持。時真言者潔",
                "輪手印，誦持神通解脫心，陀羅真言心真言，聯綿加持白芥子，打雄黃上恒不絕，上現熱煙增光相，於時像上放大光，是名成就雄黃法。」",
                "，打雄黃上恒不絕，上現熱煙增光相，於時像上放大光，是名成就雄黃法。」「世尊！若得光相，點眼之者，則得神通，證不空如意寶光明"
            ],
            "juans/021.xhtml": [
                "迦鹹(知監反)皤囉白芥子、畢哩陽愚畢㗚迦、翳囉麝香欝金香、竹黃雄黃甘松香、蘇曼那花天門冬、薩跛訖使白胡椒、瞻蔔迦華茴香子、",
                "(知監反)皤囉白芥子、畢哩陽愚畢㗚迦、翳囉麝香欝金香、竹黃雄黃甘松香、蘇曼那花天門冬、薩跛訖使白胡椒、瞻蔔迦華茴香子、上龍"
            ],
            "juans/025.xhtml": [
                "熾徹，焚自身燼耗白灰，摩塗金色大曼拏羅，周遍光徹變為大海。水黃金色，清淨澄潔廣無涯沜，中有種種黿鼉龜鼈、摩竭大魚、鯨鼈鯢魚",
                "華、仙陀婆、鹽、白芥子、黑芥子護摩一千八遍，又加持白芥子、牛黃，持往所詣門處皆悉散之，令彼人民除諸災障歡喜珍敬。若欲婆羅門",
                "當歸、曼陀羅子稻穀糠、皤攞迦藥寄生草、金牙丁香石菖蒲、小柏橿黃安悉香、俁畢嚲藥蓖麻子、末撦畢嚲并雄黃、雌黃數等都齊量，真言",
                "金牙丁香石菖蒲、小柏橿黃安悉香、俁畢嚲藥蓖麻子、末撦畢嚲并雄黃、雌黃數等都齊量，真言加持精合治，以牸犢子母得(都沒反)囉，",
                "香石菖蒲、小柏橿黃安悉香、俁畢嚲藥蓖麻子、末撦畢嚲并雄黃、雌黃數等都齊量，真言加持精合治，以牸犢子母得(都沒反)囉，和調香",
                "持藥千遍，燒熏高神瘧疾等，合所病惱皆除差。三昧眼藥小柏煎，橿黃蓽茇白胡椒、乾薑商佉訶黎勒、鞞醯勒果餘甘子、青優鉢羅華雄黃、",
                "橿黃蓽茇白胡椒、乾薑商佉訶黎勒、鞞醯勒果餘甘子、青優鉢羅華雄黃、仙陀婆鹽欝金香、海末銀礦甘松香，數量等分精合治，加龍腦香麝",
                "香根、阿摩勒果白胡椒、蓽茇乾薑鞞醯勒、曼爾瑟詫翳羅藥、小柏橿黃素迦唎、畢㗚迦香白膠香、堅沈水香欝金香，數量齊分石蜜丸，清淨",
                "布諸金華、銀華、真珠華、青瑠璃珠華、白瑠璃珠華、赤瑠璃珠華、黃瑠璃珠華、緣瑠璃珠華，及諸色螺諸色華鬘。四門四角，銀閼伽香水"
            ],
            "juans/026.xhtml": [
                "䔖香、丁香數八各五分，新欝金香量八分，麝香龍腦各四分，小柏橿黃形愚藥、青木雄黃白芥子、安怛禰陀摩度羅、白栴檀香薰陸香、如是",
                "五分，新欝金香量八分，麝香龍腦各四分，小柏橿黃形愚藥、青木雄黃白芥子、安怛禰陀摩度羅、白栴檀香薰陸香、如是數十各十分，用上"
            ],
            "juans/027.xhtml": [
                "當十二月，一日十三日，嚴身淨沐浴，塗香體鎣馥，貫著新淨衣，牛黃欝金香、緊俁瑟詑藥，等量鮮好者，塗壇各別置。大可畏明王，央俱",
                "持白芥子打女身上，打時啼哭叫喚瞋怒、顰眉努眼狗牙上出、髮變赤黃聳竪向上。當是之時，作大瞋聲誦大可畏明王央俱捨真言，加持白芥",
                "則令神鬼四散馳走。或有自縛若有怖畏，當令點藥則無怖畏。若加持黃丹和藥，塗鉢上、澡罐上或刀劍鉞斧、鉤杵戟輪、羂索弓箭諸器仗上",
                "在遊往，不為他人而相譏說，一切事業速得成就。」而說頌曰：「雄黃牛黃鉢怛囉、海沫胡椒欝金香、紅蓮華鬚胡乾薑、青欝鉢囉華蓽鉢、",
                "往，不為他人而相譏說，一切事業速得成就。」而說頌曰：「雄黃牛黃鉢怛囉、海沫胡椒欝金香、紅蓮華鬚胡乾薑、青欝鉢囉華蓽鉢、白栴",
                "椒欝金香、紅蓮華鬚胡乾薑、青欝鉢囉華蓽鉢、白栴檀香商佉末、橿黃根藥小柏煎，斯藥鮮上數等量，散惹那汁亦等量，石蜜麝香龍腦香，",
                "一切大地山河，能令一切人民神鬼悉皆敬伏。」而說頌曰：「以生牛黃白芥子，盛淨器中密固護，起曼拏羅置像前，大可畏明王真言，晝夜",
                "羅縠天衣、珠瓔璫釧具莊飾之，身放大光。又明王右，多羅菩薩，身黃白色，面目熙怡，手執青優鉢羅華，微少低頭，半加趺坐。後觀世音",
                "是諸印上燒火光焰。四門蘇彌盧山。東門山上佛種族大奮怒王，身赤黃色，面目瞋怒，左手執棓、右手按髀，半加趺坐。北門山上金剛種族",
                "左手執棓、右手按髀，半加趺坐。北門山上金剛種族大奮怒王，身赤黃色，面目瞋怒，左手執棓按於脇上、右手作拳屈當胸側，半加趺坐。",
                "、右手作拳屈當胸側，半加趺坐。西門山上摩尼種族大奮怒王，身赤黃色，面目瞋怒，左手執索屈當胸側、右手作拳側按髀上，半加趺坐。",
                "、右手作拳側按髀上，半加趺坐。南門山上蓮華種族大奮怒王，身赤黃色，面目瞋怒，左手執劍屈當嬭上、右手按髀半加趺坐。如是四神，"
            ],
            "juans/028.xhtml": [
                "怒王天神，亦名破黑暗天神，亦名瞋面天神，亦名狗牙天神，亦名赤黃色天神，亦名金髮天神，亦名執寶手天神，亦名大地輪天神，亦名持",
                "淨水一七遍令飲毒除。若毒蟲螫者，加持孔雀尾一七遍拂之，并加持黃土泥或加持雄黃數數厚傅，或加持煮豆并汁，豆中蘸之皆得除滅。若",
                "毒除。若毒蟲螫者，加持孔雀尾一七遍拂之，并加持黃土泥或加持雄黃數數厚傅，或加持煮豆并汁，豆中蘸之皆得除滅。若被厭蠱呪詛蠱毒",
                "白芥子一百八遍，散於軍陣鬪打處者，兵眾惡人兩俱和解。若加持雄黃令現煖煙相已，點心上額上者，即得祕密三昧耶，不為一切藥叉羅剎",
                "上額上者，即得祕密三昧耶，不為一切藥叉羅剎目視此人。若加持牛黃令現煖煙相已，點額上心上，往入一切山野窟澤無所障礙，及為人民",
                "西方極樂國土蓮華化生，乃至菩提更不墮落。復有眾生，連年累月痿黃病惱苦楚萬端，是病人者先世業報。以是真言於病者前，一二三日每",
                "與他相對談論，則勝他伏。若以胡椒、多誐囉香、青木香、小柏、橿黃、囉娑惹娜(唐云小柏汁)等數未治水丸如棗，加持十萬遍便當陰乾"
            ],
            "juans/029.xhtml": [
                "或王宮殿中、或天祠中、或神廟中，簡擇勝地作四肘壇，以瞿摩夷、黃土泥塗飾壇上，復以白栴檀香泥塗飾壇上。規郭界院，開廓四門，遍",
                "、乞雨法、止雨法、止諸惡風雷雹法、證真言仙法、見諸佛剎法、雄黃法、劍法、三叉戟法、輪法、螺法、金剛杵法、鍋鎚法、鉞斧法、磬"
            ],
            "juans/030.xhtml": [
                "養真言曼拏羅印三昧耶，清閑靜處淨治飾地，方圓五肘，瞿摩夷塗、黃土泥塗、白栴檀香泥塗，規郭界院。內院當心置百千葉開敷蓮華，其",
                "邊、城邑之地任擇勝地，縱廣五肘淨治嚴地，起基三指，以瞿摩夷、黃土泥、香泥塗飾。規郭界院，標廓四門，眾寶界道。內院當中三十二"
            ]
        }
    },
    "T1093": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。乃至觀世音菩薩自來現身，隨其心願皆悉與之。若欲隱身，當取雌黃或石黛擣令碎末，精細羅之，在於像前呪一千八遍，塗於眼上即得隱"
            ]
        }
    },
    "T1094": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜踊躍。時觀自在便現其前，隨所願求皆令滿足。若欲自隱，應呪雌黃或安繕那滿八千遍，研以塗眼。若欲乘空，應用塗足。由斯呪力證不"
            ]
        }
    },
    "T1095": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛像，所用彩色和以香膠勿取餘膠。於佛像邊畫觀自在菩薩像，其身黃白，紺髮垂下，首冠華冠，披䃜泥耶皮，如摩醯首羅狀，環釧皆以珍",
                "喜。聖觀自在菩薩便現其前，所有願求皆令滿足。若欲隱形，應取雌黃或安繕那藥呪一千八遍，即得隱形乘空而行，獲不空智上首莊嚴勝三"
            ]
        }
    },
    "T1096": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "浴池周遍有處，而作方壇，以五色粉布之好畫。言五色者，一青、二黃、三赤、四白、五淺草色，所謂石灰、赤土、雌黃、金精及以金土。",
                "五色者，一青、二黃、三赤、四白、五淺草色，所謂石灰、赤土、雌黃、金精及以金土。以如是等五色之粉，用嚴其壇。壇作四門，此門則",
                "索緊羯羅，一切作事悉皆成辦。作於夜叉童子之形，瞋面怒目，髮赤黃色向上聳竪猶如火焰，鼻作䐔䏲，狗牙上出，吐舌舐脣，身有兩臂，",
                "著膠。以朱砂和欝金根及欝金香，畫其身相令悅人意。歡喜笑面，面黃白色，而作兩臂，其一手把阿摩羅果、一手把花。作此像已，持齋住",
                "著新淨衣，吉祥持齋，服乳大麥，當護同伴然後泥壇。應以香葉、雄黃、赤土、紫檀等末用布規界。其壇方正，開作四門。於四方作四天王",
                "作小兒形，一切嚴具以為莊嚴。作歡喜面，頭上五髻，身形可喜，著黃色衣，手執蓮花，身黃白色遊行空中。置祕密處，於精舍中，白月八",
                "為莊嚴。作歡喜面，頭上五髻，身形可喜，著黃色衣，手執蓮花，身黃白色遊行空中。置祕密處，於精舍中，白月八日或十四日，受持齋戒",
                "安善那大重，似於銀礦也)「若欲成就安善那藥者，其持呪人當取雄黃、牛黃、蘇毘羅安善那三物合裹。當於白月十五日時，持齋清淨、香",
                "大重，似於銀礦也)「若欲成就安善那藥者，其持呪人當取雄黃、牛黃、蘇毘羅安善那三物合裹。當於白月十五日時，持齋清淨、香湯洗浴",
                "縱廣正等三十二肘，以金摩尼珠等為末，相和用作規界其壇。又取青黃赤白黑等五色作五界道。壇開四門，復應開作四吉祥門，以諸樹枝而",
                "一名醜目、二名赤眼，以金嚴具莊嚴其身，身被衣甲，執刀弓箭，一黃白色、一身赤色(醜目為左、赤眼為右)。西門兩邊作二神王，一者",
                "勢至菩薩底下，作多羅神及毘俱致，著天妙衣及天瓔珞嚴身之具，身黃白色，顏容歡喜，相儀寂靜。其多羅神著於白衣，毘俱致著種種色衣",
                "合)跋嗟、華鬘、幢等。分茶利華總為華蓋。應用欝金(香也)、牛黃、雄黃、金精、朱砂，不得和膠淨色畫之。應與畫師受八戒齋。其壇",
                "嗟、華鬘、幢等。分茶利華總為華蓋。應用欝金(香也)、牛黃、雄黃、金精、朱砂，不得和膠淨色畫之。應與畫師受八戒齋。其壇四面周",
                "朱砂，不得和膠淨色畫之。應與畫師受八戒齋。其壇四面周匝懸幡青黃赤白諸色幡等，張於白帳。應用八瓶，若金銀瓶若赤銅等，於八瓶中",
                "呪神，不得同王及臣等法。於其壇上布三界道，所謂一白、二赤、三黃。應用瓦器，銅銀亦得，隨其力辦、隨信以用。華香、燒香、華鬘、",
                "熟五穀，是故彼國諸眾生等安隱快樂，其國豐樂多諸人眾，稻穀甘蔗黃牛水牛充饒熾盛，恒常歡喜，少病少事，無有死疫飢餓鬪諍，無惡逆"
            ]
        }
    },
    "T1097": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "，勿取餘膠。畫師先受八戒齋法，然後方畫聖觀自在菩薩形像。其身黃白，首戴華冠，紺髮分被兩肩前後，慈顏和悅放百千光清淨殊勝，面",
                "、華果茂盛條蔓交加，周遍皆有流泉浴池，處處青草皆悉充遍。應用黃土為泥塗地，種種修理盡令如法，不於荊棘瓦礫骨石諸惡土地。其壇",
                "令如法，不於荊棘瓦礫骨石諸惡土地。其壇四面，以金精、赤土、雄黃、石灰及紫金色，青、黃、赤、白及以紫色畫其界道。於壇方面各開",
                "石諸惡土地。其壇四面，以金精、赤土、雄黃、石灰及紫金色，青、黃、赤、白及以紫色畫其界道。於壇方面各開一門，門外各有二吉祥柱"
            ],
            "juans/002.xhtml": [
                "若香、諸雜色等畫其形相，應使端嚴面目喜悅熙怡微笑。其身形相淺黃白色，應作兩臂，一手執菴摩羅果、一手持種種華。其像常於密處安",
                "自護。隨心遠近作四方壇，面各一門，香泥塗地，以香畫葉。應用雄黃、赤土、紫檀等末而界其道。於其壇內隨四方面應畫四大天王，以諸",
                "以一切莊具嚴飾其身。於頭之上為五髮髻，面狀喜悅身相端嚴，衣服黃色如乘空行，手執蓮華其體金色。如是畫已安置密處，若佛堂中若在",
                "自在菩薩復說成就眼藥方法。「其持呪人若欲成就此法之者，應以雄黃、牛黃及蘇毘羅眼藥，於香葉中裹此三種，於白月十五日沐浴清淨、",
                "薩復說成就眼藥方法。「其持呪人若欲成就此法之者，應以雄黃、牛黃及蘇毘羅眼藥，於香葉中裹此三種，於白月十五日沐浴清淨、著新淨"
            ],
            "juans/003.xhtml": [
                "如鏡面。若造王壇，縱廣各有三十二肘，應用金銀真珠等末以和赤白黃綠黑色而界其道。於壇四面各開一門，去門不遠皆竪雙柱，種種莊飾",
                "欲畫之時，應令畫師先淨洗浴、著新淨衣、受持八戒，應取欝金、牛黃、雄黃、金精、朱砂。勝妙彩色勿以膠和，當用健陀洛娑香汁及酥和",
                "時，應令畫師先淨洗浴、著新淨衣、受持八戒，應取欝金、牛黃、雄黃、金精、朱砂。勝妙彩色勿以膠和，當用健陀洛娑香汁及酥和之，以",
                "勿以膠和，當用健陀洛娑香汁及酥和之，以此而畫。於壇周遍應懸青黃赤白四種色幡，壇上應以白蓋覆之。復以金銀赤銅作八大瓶，其瓶皆",
                "薩呪王像及以印文，其餘形像不應如彼王臣壇法。若畫壇時，用赤白黃色三道界之。其吉祥瓶或用白銅或用赤銅，或以銀作隨自力分，嚴辦",
                "。「若有欲得調伏諸龍得自在者，持呪之人應往至彼龍所居處，取淨黃土用和牛糞塗作壇場，燒栴檀香及沈水香，散華供養，應誦尊者聖觀",
                "皆由神呪。若不如是，如意寶珠甚難可得。若彼呪人見時氣旱稼穡燋黃，心念彼龍，其龍爾時化作人形應念而至，頂禮呪人而作是言：『仁",
                "時先誦此呪，以呪十方隨心遠近作其界畔，一切非人無能得便。以淨黃土於其界內，選擇淨地作四方壇，於其壇內燒香散華。應畫羂索猶如"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "若患腹痛，真言紅鹽湯與令飲服，則便除愈。若一切毒蟲螫者，真言黃土泥數塗毒處，或數加持牛乳空腹飲服，或加持煮豆汁溫蘸蟲所毒處",
                "彌陀佛，被鹿皮衣，七寶衣服，珠瓔鐶釧種種莊嚴，執持器杖。以淨黃土、瞿摩夷、香泥如法塗壇，清潔畫彩，中置其像，幡華莊飾。四角",
                "時觀世音壇中現身，真言者見瞻仰禮拜，乞所求願皆得滿足。并以雄黃或安善那置於壇中，真言加持令現三相：一者煖相、二者煙相、三者"
            ],
            "juans/002.xhtml": [
                "枳[寧*頁](九)莎嚩(二合)訶(引)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉華海末，二物各數十三分，精治研之石蜜和，",
                "寧*頁](九)莎嚩(二合)訶(引)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉華海末，二物各數十三分，精治研之石蜜和，清水",
                "諸佛觀見皆歡喜，諸惡鬼神不相障，夢恒吉善眼根淨。」「次復說牛黃真言曰：「唵(一)勃地野(二合)勃地野(二合)弭勃地野(二合",
                "泥莎嚩(二合)訶(引)(五)」「如是真言三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用祕密心真言，加持點額行"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "歡喜、須臾即見我身來現其前、施諸所求悉令圓滿。行人爾時當用雌黃或安膳那藥而用點眼、即能隱身亦得騰空、自在證入不空智莊嚴三摩"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "緣生惡宿直，或數被五曜陵逼本宿，令身不安。則於所居之處，用牛黃或紙或素上書二十八大藥叉將真言，帖四壁上。先於東方壁上帖四大",
                "差。「又法若人患瘧，若一日二日三日，乃至七日或長時患瘧，用牛黃書此真言戴，即得除差。「又法或嬰孩鬼魅，書此真言帶則得除愈。"
            ]
        }
    },
    "T1101": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦本尊陀羅尼一百八遍加持其土，用填其地，清淨修築極令平整。取黃牛糞不墮地者，亦誦陀羅尼而加持已，然後塗地。於神通月及吉宿日",
                "、梵輔天、光音天、大梵天。四方各畫二天，皆戴寶冠，披赤色衣或黃或白，身無瓔珞，坐禪而住，各以右手安於頂上作敬禮相。外院門側",
                "嚴其身，作微笑貌已。次復應畫多羅菩薩，無價雜寶而為莊嚴，身綠黃色，如盛年形，作愍念微笑觀行者貌，向觀自在曲躬而住，左手持青",
                "華，第二手執軍持。觀自在菩薩右邊，畫多羅菩薩，妙寶莊嚴，身綠黃色，合掌捧青蓮華，半跏而坐，作恭敬曲躬之相。離垢菩薩下，畫三"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨心所願悉得稱意。隨事大小，一日乃至七日，日三時晨朝、日中、黃昏，依前法作印，必果所願，除不至心。」隨心解一切神鬼金剛等法",
                "鬼王并所管一切神鬼無不歸伏。「又法用前樹王木柴燒之，馺馺呪雄黃擲著火中燒之，其火變作金色亦如藥色，如是七日，大得金用。」又",
                "之不得見喪孝哭泣，若見即失。「若欲見觀世音菩薩者，於淨室中用黃土作壇，壇上安一盞燈，其燈用蘇然。又取銀盞，於中著石蜜及淨水"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "願悉得稱意，隨大小，一日乃至七日作法，日日三時，晨朝、日中及黃昏時，依前法，必果所願，除不至心。若非同心善知識，請不流傳。",
                "可忍，或從高墜下所傷，呪淤泥一七遍塗之即差。「又法若人患白癩黃癩等病，若狂狗嚙人、若身上生惡瘡、若被箭射刀瘡傷破，呪土三七"
            ]
        }
    },
    "T1108B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "百秋朗月母，普遍圓照無垢面，如千星宿俱時聚，殊勝威光超於彼。黃色敬禮紫磨金色母，妙蓮華手勝莊嚴，施精勤行柔善靜，忍辱禪定性",
                "紫磨金色母，妙蓮華手勝莊嚴，施精勤行柔善靜，忍辱禪定性無境。黃色敬禮如來頂髻母，最勝能滿無邊行，德到彼岸盡無餘，勝勢佛子極",
                "普遍極喜母，諸怨支體令脫離，十字呪句妙嚴布，明呪吽聲常朗耀。黃色敬禮都哩巴帝母，足躡相勢吽字種，彌嚕曼陀結辣薩，於此三處能",
                "都哩巴帝母，足躡相勢吽字種，彌嚕曼陀結辣薩，於此三處能搖動。黃色敬禮薩囉天海母，手中執住神獸像，誦二怛囉作發聲，能滅諸毒盡",
                "諸天集會母，天緊那羅所依愛，威德歡悅若堅鎧，滅除鬪諍及惡夢。黃色敬禮日月廣圓母，目覩猶勝普光照，誦二喝囉咄怛哩，善除惡毒瘟"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "訖，當作四肘壇，掘深一肘，除去瓦礫并諸草穢毛髮爪甲，然後填好黃土築令堅實。取佉陀羅木橛長十二指(三稜成者)四箇，釘四角頭。",
                "用摩壇四肘，內須二肘，高交四指，取沈香檀香用塗其上。中心用牛黃和白檀香摩作一蓮花座，狀如輪形，當坐本尊。南邊著馬頭觀自在，"
            ]
        }
    },
    "T1119": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "左拳持衣角當心，右手舒指覆掌，於右膝上指頭觸地。於右寶生如來黃色，左拳如前，右仰掌施願。於後無量光如來赤色，左拳慢執蓮華莖",
                "袍三昧耶體。金剛愛，諸事並青，處後，持摩竭幢。金剛欲自在，色黃，居左，二拳各當胯，其頭向左少傾。今說印相及真言。金剛薩埵，",
                "，色黑，鑪焚眾香。金剛眼，形服尚赤，供養以燈。金剛大吉祥，色黃，捧持塗香。今說印相及真言。其四內供養，並先以二金剛拳舞而後",
                ")吠波吠波」次說四門承旨。金剛鉤在前而作青色，金剛索居右而作黃色，金剛鎖處後而作赤色，金剛磬在左而作綠色。今說印相及真言。"
            ]
        }
    },
    "T1120A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "atva嚩日囉(二合)薩怛嚩(二合)次按於頂右，其名寶生尊，黃色相端嚴，真言如是誦：vajraratna嚩日囉(二合)囉怛",
                "服皆青色，二拳竪慧臂，肘以定羽承，共執摩竭幢，於左名為慢，色黃拳在胯，向左小低頭，羯磨印真言，加持諦安立，大聖金剛慢，應誦",
                "鑪；金剛眼獻燈，色赤嚴飾爾；末為塗香位，金剛大吉祥，形質皆以黃。次陳其契相，俱先二拳舞，如儀遂結成。以二金剛拳，相並上擲散",
                "吠波四承旨居門，形儀復當演。初持鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具綠色冠鬘。祕契及真言，復次今當設"
            ]
        }
    },
    "T1121": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭，誦穀嚩日囉，迦冥涅嚩哩，怛覽密語已，金剛幔居左，意體蓮華黃。前右隅時春，二手捧華盤，形服蓮華白，二拳仰上散，名華滿空界",
                "契，誦唵嚩日羅，勢始隷吽吽，捧獻塗香鉢，安住前左隅，冬身蓮衣黃。於外曼荼羅，四隅當安立，華方名嬉戲，覆二拳當心，旋誦係囉底"
            ]
        }
    },
    "T1123": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "句：「嚩日囉(二合)薩怛嚩(二合)」次按於頂右，其名寶生尊，黃色相端嚴，真言如是誦：「嚩日囉(二合)囉怛那(二合)」舉置於",
                "服皆青色，二拳竪慧臂，肘以定羽承，共執摩竭幢。於左名為慢，色黃拳在胯，向左小低頭。羯摩印真言，加持諦安立，大聖金剛慢，應誦",
                "爐；金剛眼獻燈，色赤嚴飾爾；末為塗香位，金剛大吉祥，形質皆以黃。次陳其契相，俱先二拳舞，如儀遂結成，以二金剛拳，相並上擲散",
                ")」四承旨居門，形儀復當演，初持鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具綠色冠鬘。祕契及真言，復次今當設"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "印儀。初東門金剛鉤菩薩，居曼茶羅中，青色。南門中金剛索菩薩，黃色，持索為印。西門中金剛鎖菩薩，赤色，持鎖為印。北門中金剛鈴",
                "竭幢，右手承其肘，亦共持於幢。於大聖左邊，想金剛慢尊，形服皆黃，以二金剛拳各安胯，頭向左少低。此五尊皆住羯磨三摩地印。次金"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時世尊從於口中放大光明，其光晃曜過於日月而有眾色，所謂青色、黃色、白色、紅色、綠色。有如是等無數種種色光，照於無量無邊世界"
            ]
        }
    },
    "T1129": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜分誦此真言一千遍，決定速來，隨意所求悉皆充足，至旦却迴復留黃金百兩。「復次於河岸上，用白檀香塗曼拏羅，用酪飯出生加持八百",
                "羅門，告誦者曰：『汝大丈夫賣肉，欲要何物？』持誦者曰：『我要黃金。』女與金八兩，即收金與肉。女不授肉，違金剛手勅，女即命終"
            ],
            "juans/002.xhtml": [
                "或彼不來，令彼部多及其眷屬悉皆破壞，不久命終。復次持誦者用牛黃畫彼部多女及餓鬼女形像，以自左足踏彼畫像，誦真言八千遍，剎那",
                "言：『我要汝等為其僕從。』即時彼女承事供給以盡百年。復次用牛黃於樺皮上畫前部多等形，持誦者以左足踏之，誦真言一千遍，剎那之"
            ],
            "juans/003.xhtml": [
                "錢八文，贍彼行人等一十二人悉得豐足。「復次持誦者於樺皮上用牛黃畫彼迦彌濕嚩(二合)哩夜叉女形像，於寂靜處置一臥床，於此床上",
                "彼龍女即來現身。行人言曰：『善來！與我為妻。』龍女即允，日給黃金一兩。「復次持誦者往大海岸，於夜分時誦真言八千遍，時彼龍女",
                "月，色如真珠及乳。或安迦哩底計野天，作赤色，以手執拂。帝釋天黃色，身有千目，一切莊嚴，以手執拂。大自在天乘牛，那羅延天乘金"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "面、低彌魚面、鮎忙魚面、吉羅魚面、瞿㮈娑面、猫狸面、烏鵲面、黃狐面、野干面、猨猴面、百歲虫面、百足虫面、水牛面、羆面、螭面"
            ]
        }
    },
    "T1134A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "服之，即滿其願。日誦萬言，辯說無礙。若求陵空隱顯自在，當以牛黃一依前法無間加持，三相現已塗足點額，遊空自在。更求餘一切諸願",
                "益富饒法者，面向東坐，身及聖尊及身衣服并及供養食菓器物，一切黃色，燒白檀香。「若作調伏法者，面向南坐，身及本尊衣服供具一切"
            ]
        }
    },
    "T1141": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                ")腩(一)[武*感](二)(一遍)又從水輪上觀金剛輪，方形，黃色。其形如左。觀金剛輪真言曰：namaḥsamantabud",
                "字撿字是也。如上所想，一一皆從此一字流出。以印置頂上，想字作黃金色，放五大色光明，名供養種子字門。慈氏菩薩修瑜誐法持誦真言"
            ],
            "juans/002.xhtml": [
                "，亦名慈生三昧耶。像端正微妙第一，色如贍部洲檀金色，畫像深赤黃色是也。首戴五佛智七寶冠，種種瓔珞莊嚴，天衣環釧、鬘花呪索、",
                "食飲食等供養之位，第三院分作案行行食來往位道。第二院從外畫白黃赤三道圍之，表三戒定慧之義，亦是三身之義，亦是三解脫之義。第",
                "，表三戒定慧之義，亦是三身之義，亦是三解脫之義。第三院最外白黃赤青黑之五道圍之，表五智之義，亦是五分義，亦是五輪之義，亦是",
                "三字。其漫拏攞、火爐、壇形，方圓、半月、三角。圖如左。四色，黃白青赤色等，依次第等配之。一切諸供養，香花燈塗飲食等器物，皆",
                "具陳。著藥物之數亦不可具陳，臨時可知。其藥物者，一朱砂、二牛黃、三雄黃、四龍腦、五水銀，上件藥等皆具三種悉地。若得火焰，現",
                "藥物之數亦不可具陳，臨時可知。其藥物者，一朱砂、二牛黃、三雄黃、四龍腦、五水銀，上件藥等皆具三種悉地。若得火焰，現飛空自在",
                "說辟穀服藥而求悉地速得成就。其藥名曰、桑耳、天門冬、棗肉、豆黃、白木、桂心，又加人參。右如上藥等各二兩，皆作細末，以白蜜和"
            ]
        }
    },
    "T1145": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。菩薩左手執白蓮華，微作紅色。於華臺上有如意寶珠，吠琉璃色，黃光發焰。右手復作與諸願印，五指垂下，現掌向外，是與願印相。畫"
            ]
        }
    },
    "T1149": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，方二寸五分又三寸，地盤四方六寸又七寸。又天色皆經青地，內院黃、中院青、外院赤。下方四面，空青下黃。天厚一寸三分，地厚一寸",
                "寸。又天色皆經青地，內院黃、中院青、外院赤。下方四面，空青下黃。天厚一寸三分，地厚一寸，又八分作之。天盤東面，福智虛空藏菩",
                "種種瓔珞身嚴飾。右手施無畏，左手持寶蓮華，華上有羯磨杵，形色黃。南方有怛洛字，變成能滿虛空藏菩薩，坐赤蓮華，頂有五佛寶冠，",
                "水白，中央有鑁字，變成解脫虛空藏菩薩，寶冠如前，莊嚴如前，坐黃白蓮華，右手施無畏，左手持寶蓮華，華上有獨鈷杵，色黃。次天盤",
                "如前，坐黃白蓮華，右手施無畏，左手持寶蓮華，華上有獨鈷杵，色黃。次天盤頂上畫七星王形像，次地盤內院八方畫八天形像，四角四天",
                "甲乙，諸夜叉部尋之。其形像畫，若名字畫色形，隨方角耳。內院地黃，中院地青，外院地赤，知之綵畫矣。五大虛空藏菩薩成就悉地品第"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法於自心上想淨月輪。於月輪中觀想提字，從臍輪轉於心而住。其字黃色，是即般若波羅蜜多菩薩根本心字。如是想已，復想此字即成般若"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "亭*夜]娑、呬里迦、烏薩多羅迦，并日月天子、晨朝天、日午天、黃昏天、中夜天及一切時天，與無量無邊阿僧祇眷屬俱。於是世尊善轉"
            ],
            "juans/002.xhtml": [
                "繒帛，或用於樺皮，或葉或餘物，寫此陀羅尼。女人求子息，當用牛黃書，中心畫童子，瓔珞莊嚴身，滿鉢盛珍寶，左手而執持，坐在蓮華"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "問紙素竹帛種種諸物，皆悉許用書寫此呪。若有婦人求產男者，用牛黃書之，於其帛上先向四面書此神呪，內畫作一童子，以寶瓔珞莊嚴其"
            ]
        }
    },
    "T1157": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光，上有傘蓋，五色錦綺以為衣服，兩重珠條絡於髆上，一赤色、一黃色。其像當日須成，不得用皮膠。像前燒香，誦十萬遍，一日一夜不"
            ]
        }
    },
    "T1161": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，各脫瓔珞共散藥上菩薩，所散瓔珞如七寶臺停住空中，臺中有光純黃金色，聲如梵音而說偈言：「『善哉勝大士，顯發弘誓願，必度苦眾"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "告持世言：「若復有人持財遠出，骨肉憂惱，用白莎草木濯取汁，牛黃、欝金、龍腦、檀、麝和閼伽水，畫於舶船，淨心誦持此陀羅尼，財"
            ]
        }
    },
    "T1169": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一臂上變成不空羂索菩薩，面有三目。一臂上變成觀自在菩薩，身作黃色。次想尊字現於臍輪，當用尊那本印，變成本尊尊那菩薩。若觀十",
                "本印，變成本尊尊那菩薩。若觀十八臂，身作白色；若觀六臂，身作黃色；若觀四臂，身作赤色。隨所觀相得現前已，想此菩薩能於三界作"
            ],
            "juans/002.xhtml": [
                "那菩薩，具五分法身。於彼身中出大光明，其所出光隨所作法或白或黃或赤或黑，隨現一色遍滿其身。想彼光中出微妙字，於微妙字出大光",
                "水，每一作半月為限，日飲三兩，以波羅舍葉為器飲水。五藥者，謂黃牛乳汁、瞿母怛囉、瞿摩耶、酪、吉祥草，水合和成已，即誦大明加"
            ],
            "juans/004.xhtml": [
                "得如是現前，能滅身中一切罪業、斷除煩惱。初想唵字現於頭上，作黃金色。次想左字現於兩目，亦作金色。次想隷字現於頸上，作深黑色"
            ]
        }
    },
    "T1170": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "并酥同作護摩，息一切災。「又法或作增益者，當畫大羅剎女，身作黃色，有十六臂，手中各有執捉，一切殊妙嚴飾其身。畫像成已，用諸",
                "我悉令汝皆得成就。』女鬼言訖即隱身不現。「復次說禁縛法。用雌黃作冤家形像，以尸灰遍塗像身及塗金剛杵，行人以左足踏金剛杵，右"
            ],
            "juans/002.xhtml": [
                "大師臣施護奉詔譯「復次作禁伏法。先畫金剛香菩薩，作圓滿相，身黃色，放大光明照虛空界，住大山頂，足踏冤家像。行者於此像前作觀",
                "縛。「又法於㡧上，同前畫金剛香菩薩，以上妙香花而作供養。用雌黃及淨土與水和埿，作冤家像。行者於菩薩㡧前，手執五股金剛杵，作",
                "，作忿怒相起踏冤家，誦大明一千遍，一切冤家皆悉禁伏。「又法用黃臘作冤家像，行者以左足踏，復作觀想彼冤家在百千由旬內，復觀聖"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)蘖多嚩日囉(二合)囉怛那(二合)毘詵左[牟*含](額想黃色)」次禮觀自在王尊，捨身求請三麼地，金剛合掌置頂上，以口著"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於其月中觀曼殊室利一字陀羅尼。「[牟*含](牟含反下同)字如黃金色，化為猛利金剛寶劍，光明照耀遍於十方。入是三昧，復誦陀羅"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(四)嚩日囉(二合引)囉怛曩(二合引)鼻詵左[牟*含](額想黃色)」次禮觀自在王尊，捨身求請三麼地，金剛合掌置頂上，以口著"
            ]
        }
    },
    "T1177A": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "有如無於四大性空，一切色相亦復如空。於外有為境界，一切色相青黃赤白及一切色，性同空故。菩薩達空而不觀一切色作有為相。菩薩若"
            ],
            "juans/010.xhtml": [
                "人若從餓鬼終沒來生世間，當有是相。其人黑瘦面無光色，頭髮短惡黃赤蒼浪，褰鼻怒目眼白直視，而常饑渴多思飲食，慳貪嫉妬怯怖於官"
            ]
        }
    },
    "T1179": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，得安達底，壽一萬年。若火焰出，得昇阿迦舍，壽一大劫。又法取黃牛有犢子者，攢乳酪取蘇置熟銅器中，以賓鉢羅七葉覆之呪之。如上",
                "坐，每日誦呪一千八遍，即讀大乘經，至滿一月即得聰慧。又法取牛黃，呪一千八遍塗額上，一切眾生見者皆歡喜。於頂上髮，呪七遍結之"
            ]
        }
    },
    "T1180": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "食此食。日別三時洗浴，謂入五更以後為初時，午時已後是第二時，黃昏已後至初夜為第三時。於此三時，各一度洗浴，各別著一具淨衣，",
                "座上結跏趺坐，右手作說法手、左手於懷中仰著。其像身作童子形，黃金色，天衣作白色，遮臍已下，餘身皆露。首戴天冠，身珮瓔珞臂印"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，燒安息香熏之，於七日中繫自身項上，一切厄難悉皆消散。或以牛黃研之為墨，於淨紙上或帛練上畫作所怖者形，於其四邊作齒[口*臨"
            ]
        }
    },
    "T1182": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無產生法、欲求男女者，應取阿說健陀根，以酥熟煎，擣之令碎，和黃牛乳，呪二十五遍。待彼女人身淨之時令飲其藥，妻莫犯他男、夫莫"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一結，置線結於鉢中安像前，隨力供養，文殊日日於此鉢中現出上上黃金二十一兩。此金必不得停貯積集，施用修功德、供養三寶用無盡竭"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者觀彼患人面，誦此真言一千八遍，瘧即除差。「若入陣時，當以牛黃書此真言帶於身上，一切刀杖弓箭鉾斧不能傷害。「若入陣時，應畫",
                "若作久長念誦者，即當如法掘地，別取河岸堅好甘淡白色潤細之土微黃赤，得而用香水和築其壇，依教次第加持作之。其工巧人須日日清淨"
            ]
        }
    },
    "T1185A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "閉疔瘡、疥癩腹痛，瘧病或一日二日三日四日乃至七日一發，或患風黃痰病或三病俱起，頭痛瘡腫眼痛、大小便痢諸雜等病。其惡鬼神或變",
                "所有過去現世三業等罪乃至一切諸障悉皆消滅身心清淨，所有世間風黃疾病及諸餘病患悉得除差，一切鬼神、布單那鬼、顛狂鬼、夜叉、羅",
                "患瘧人面，切誦八字真言一千八遍，即得除愈。若欲入陣時，當以牛黃書此真言紙素上，帶著身上，一切刀杖弓箭鉾斧不能為害。若入陣時"
            ]
        }
    },
    "T1185B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "閉疔瘡、疥癩腹痛，瘧病或一日二日三日四日乃至七日一發，或患風黃痰病、或頭痛、瘡腫、眼痛、大小便利諸雜等病。其惡鬼神變身為蟲",
                "呪者視患瘧人面，切誦此呪一千八遍，其患即除。若欲入陣，當取牛黃書寫此呪帶於身上，一切刀仗弓箭鉾槊不能為害。若入陣時，畫文殊"
            ]
        }
    },
    "T1191": {
        "total": 37,
        "pages": {
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 2,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 6,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "諸貧苦眾生，略說曼拏羅儀軌：「用粳米為粖微細如麫，染成五色青黃赤白黑，曼拏羅阿闍梨自結五髻大印，念根本真言加持彼粉，然後阿",
                "種嚴飾。次有童子天形如童子，乘於孔雀手執槍六箇頭面面色紅，著黃衣天仙衣，左手執鈴紅幡。次排部陵儗哩致大眾主，作極瘦相，難禰",
                "主并護摩。第二重近門畫童子天及妙吉祥，乘孔雀手執槍，身紅色著黃衣偏袒右肩，右手執鈴紅幡作童子相儀，瞻仰曼拏羅。東方畫飛禽摩"
            ],
            "juans/006.xhtml": [
                "本尊灌頂，令彼手結五髻大印。彼人隨意樂誦真言法，於樺皮上用牛黃水書之，然用白檀、恭俱摩香塗手及塗一椀器中，用所寫樺皮真言安"
            ],
            "juans/007.xhtml": [
                "帝青寶、大青寶、石藏寶等，如是大寶普放光明猶如日出。彼佛身著黃衣，偏袒右肩結跏趺坐，具三十二相八十種好，一切莊嚴作說法相；",
                "索、左手執杖，面戴顰眉腹形廣大，身如墨色可喻黑雲，髭髮俱長作黃赤色，兩眼俱紅、十指甲長，一切莊嚴挂虎皮衣，瞻仰妙吉祥如受勅"
            ],
            "juans/008.xhtml": [
                "悲憐愍方便解說。」爾時，釋迦如來於其面門放大光明，其光四色青黃赤白，普照大眾復照三千大千世界，一切魔王失大威力，所有摩尼珠",
                "，或加持一遍二遍俱得除差。「又女人難產，用阿濕嚩巘馱藥根，以黃牛酥煎已，復用黃牛乳同磨，加持二十五遍，女人月水後三日喫，不",
                "俱得除差。「又女人難產，用阿濕嚩巘馱藥根，以黃牛酥煎已，復用黃牛乳同磨，加持二十五遍，女人月水後三日喫，不得邪染夫自亦然，"
            ],
            "juans/009.xhtml": [
                "人不久當得成佛。「復有成就法，如是所樂拄杖淨瓶、齒刷絡腋、雄黃眼藥、刀劍弓箭鉞斧、種種器仗等，或二足四足駝騾、象馬、師子、"
            ],
            "juans/010.xhtml": [
                "復取淨土以洗於手，持誦真言七遍而為加持，然用清淨器物盛新退下黃牛糞，以無蟲淨水相和調合，於其佛前作七曼拏羅，四方平正或一肘",
                "觀如鴛鴦去伴恒增痛苦。「又彼誦者恒須觀想諸佛境界七寶蓮池，青黃赤白蓮華荷葉滿池開敷，於池四邊種種嚴飾。世尊於彼坐師子座，金"
            ],
            "juans/012.xhtml": [
                "囉誐寶，及見種種寶皆如火色。又夢近火及復身觸以致熱惱，又夢喫黃色種種之食，又見天色昏暗不見日光，又見虛空兼及大地，乃至山石",
                "種之食，又見天色昏暗不見日光，又見虛空兼及大地，乃至山石皆悉黃色。又見車馬騎乘兼及大象，一切莊嚴皆作金色，或坐或臥及以手觸",
                "及彼絡腋，乃至自身悉皆金色有光有香，如是乃至夢見種種異相並皆黃色，此者皆是從陽所得。「於夜第三分時夢見光明，照於虛空遍於四",
                "，然於法得成佛所不許。嗔相之人顏色多黑或紫色，或雜色或靘色或黃赤色，遠離最上真金之色，此人若蠍宮生，是大曜阿室隷史星，或木"
            ],
            "juans/013.xhtml": [
                "，釋迦牟尼佛入一切如來神通變化三摩地，而於眉間放大光明，作青黃紅白頗璃色等，照於十方諸佛剎土一切世界，於諸世界光明普照。於"
            ],
            "juans/014.xhtml": [
                "同照臨者，法合梵行清淨有大智慧，具最上善知法吉祥。此之生人身黃白色顏貌殊妙，稟性仁孝眷屬和睦，凡所為事精進堅固，長壽大福一",
                "動時電光赤色，有火及有黑煙者，王當崩喪。若地動時霹靂，電光作黃色及黃赤雜間色者，有大災難。「彼持誦人若於國中行時，聞美妙音",
                "光赤色，有火及有黑煙者，王當崩喪。若地動時霹靂，電光作黃色及黃赤雜間色者，有大災難。「彼持誦人若於國中行時，聞美妙音有所魔",
                "日為最上吉善。若得此日修成就法有成就義，或結壇亦得。此宿曜中黃白色星直日最為上吉。若十五日及月盡日，或出往他處所為不成，亦"
            ],
            "juans/015.xhtml": [
                "皆得神通，復變自身如十五六歲，得飛行自在住壽一劫。「或有求雄黃成就者，以無畏心於鬼宿直日，收買上好雄黃，不得酬價隨索便與。",
                "住壽一劫。「或有求雄黃成就者，以無畏心於鬼宿直日，收買上好雄黃，不得酬價隨索便與。得已於三晝夜，淨持戒行。復設食齋僧已，求",
                "，於一切有情發慈悲心，以自身奉獻諸佛并大菩薩，然誦真言加持雄黃，直至三種相現是法成就，所謂熱相、煙相、光焰相，思惟如前某事"
            ],
            "juans/016.xhtml": [
                "彼若不現頭破七分。「若求藥成就者，或以酥及墨作點眼藥。或求雄黃雌黃等成就，先得彼藥已，然求人乳同磨作五丸，及與沈香、白芥子",
                "不現頭破七分。「若求藥成就者，或以酥及墨作點眼藥。或求雄黃雌黃等成就，先得彼藥已，然求人乳同磨作五丸，及與沈香、白芥子等同",
                "損。「若有持誦行人，於所持誦微少及有忘失者，取最上樺皮，用牛黃書彼明誦八百遍，於明王獻大供養，以一字明同誦八千遍，於像前布",
                "多人來者皆各見水。「或有求師子成就者，以白蟻土捏作師子，用牛黃塗師子身，於座上安置作大供養，誦真言直至振動是得成就，得成就",
                "，光焰普遍一切莊嚴。右邊次畫聖妙吉祥菩薩，坐寶優鉢羅華座，身黃金色，如童子相首有五髻，面目端嚴諸相具足，著妙青衣以真珠寶，"
            ],
            "juans/017.xhtml": [
                "菩提樹濕柴著火，用舍弭華一千作護摩，能除一切星曜所執。若以牛黃書真言，頂戴入軍陣，一切器仗不傷。「若以真言成就妙吉祥菩薩乘",
                "位，入諸佛會聽法。若於此像前，[((土/口)*殳)/牛]有犢黃牛乳取酥，得酥已盛於銅器中，誦真言直至三種相現。若得熱相，誦",
                "右膝著地，誦真言直至焰出，手執得天輪王，他人不能得見。若以雄黃或雌黃，合眼藥用吉祥菓盛，誦真言直至作聲，用少許點眼中，所有",
                "地，誦真言直至焰出，手執得天輪王，他人不能得見。若以雄黃或雌黃，合眼藥用吉祥菓盛，誦真言直至作聲，用少許點眼中，所有地行一",
                "手按，誦真言直至如蛇起頭，若執之得天輪王，住壽一劫。若復以雄黃用三種金裹，雄黃丸子口中含，誦真言直至振動，誦人得隱身，復得",
                "如蛇起頭，若執之得天輪王，住壽一劫。若復以雄黃用三種金裹，雄黃丸子口中含，誦真言直至振動，誦人得隱身，復得六天自在。若作此"
            ],
            "juans/018.xhtml": [
                "成就，住壽三萬歲；若焰出得虛空行，住壽一大劫。「復有法用有犢黃牛乳取酥，以銅器盛，於七菩提葉上安置，誦真言直至三相現。若熱",
                "大供養，誦八百遍，然讀誦大乘經法，一月之內得大智慧。「復以牛黃誦八百已點於眉間，得一切人愛重。若加持頭頂誦七遍，一切人不輕"
            ]
        }
    },
    "T1192": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "光中而化五佛：於青毫光中化阿閦佛，於白毫光中化毘盧遮那佛，於黃毫光中化寶生佛，於紅毫光中化無量壽佛，於綠毫光中化不空成就佛",
                "」「加持寶瓶授大灌頂，獲金剛不壞堅固之身。」「南方摩尼寶瓶，黃色表於佛，瓶表寶波羅蜜菩薩，以菩薩真言加持一百八遍。真言曰：",
                "，五佛種子授大灌頂，常住不滅。「加持五種子：白芥子、紫芥子、黃芥子、蔓菁子、蒔蘿子。此五種子先以淨水各別淘澤，共盛一器，以",
                "置少許，授大灌頂，得越輪迴獲清淨身。」「加持五色綵：「東青南黃色，西紅北綠色，中方用白色。」「此五色綵表五佛身及以五旛。以",
                "之，表結其淨及滅障染。「加持界壇五色線，及繫瓶口五色綵，青、黃、紅、綠、白。「以此五色線共於一處，以中方本尊隨求真言加持一",
                "慧及表結界，一切天魔無能得入。「加持五傘蓋：「中白東青蓋，南黃西紅蓋，北方綠傘蓋。」「白傘蓋瓶灌頂，滅十不善業為其白業，一",
                "一切煩惱種子消滅無餘。「青傘蓋瓶灌頂，獲一切勝事悉皆圓滿。「黃傘蓋瓶灌頂，獲一切世間出世間珍寶圓滿。「紅傘蓋瓶灌頂，獲一切"
            ],
            "juans/004.xhtml": [
                "尊位，然布雜華亦想種智。次用六彩色末，㧲內院六佛位，東青、南黃色、西紅、北綠色、中白、紫二色，再以塗香洒，更用七寶末㧲壇內",
                "，坐收左足垂右足。大自在天，右手執奢刀橫於左手，一面三眼，金黃色，坐收左足垂右足。大大天，一面三眼，白色，右手以金剛杖頭刺"
            ],
            "juans/005.xhtml": [
                "魔消災除橫真言，汝當受持。若未來世有傳教師，以線一條，生酥、黃芥子相和，誦此真言加持二十一遍，線用闌界壇場，一切惡魔不能得",
                "線繫胭頸上，當繫之時，以此真言加持二十一遍，病即除差。生酥、黃芥子以火燒之，熏道場主，滅其重罪。若有病人以此生酥及黃芥子燒",
                "生酥、黃芥子以火燒之，熏道場主，滅其重罪。若有病人以此生酥及黃芥子燒之，熏病人鼻及所臥處，其病即愈。當熏之時亦念此真言加持"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作七寶樓，內有三重壇，而復有四門。四門各四色，東白南青色，西黃北金色。想於其閣中，而有日月輪，復念唵阿吽，想於月輪上；又觀"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "願度中節內捻數，珠用菩提子一百個，面向南坐。作嚩舍法，想佛赤黃色，自身亦爾。於方度中節內捻數珠，用蓮子九十個，面向西坐。作"
            ]
        }
    },
    "T1199": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪術力不行。復次成就法，候月蝕之時，斷食一日夜，應以未至地，黃牛瞿摩夷，塗拭曼茶羅。置大般若經，以諸妙華香，布散於壇上。應",
                "瞿摩夷，塗拭曼茶羅。置大般若經，以諸妙華香，布散於壇上。應取黃牛酥，犢母同色者，酥數滿一兩，置於赤銅器，以佉陀羅木，攪酥作",
                "成就惹位。又法加幢幡，一千遍滿足，能降伏他軍。若止諸冤敵，畫黃色大身，四面手亦四，口出現利牙，作大暴惡形，遍身成火焰，作吞",
                "愛，以燒死屍灰，加持一七遍，散於彼身上，即敬愛成就。又法以牛黃，加持一七遍，點置於眉間，一切皆伏從，無復違拒者。復次觀自身",
                "底，或執嚩日囉，眼睛色微赤，威焰光赫奕，坐於盤山上，其山色赤黃，著青色衣服，作孩子相貌。對此畫像形，結一切密印，皆悉得成就",
                "輪圓滿時，如前所演說，最初承事法，以苦練木柴，及以白芥子，從黃昏起首，護摩至夜半，使者即來赴；不來盡一夜，決定來出現。來問"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「又法欲禁他軍陣眾令不動者，於自旌上畫不動尊，四面四臂，身作黃色，上下出牙，作大忿怒瞋怖畏狀，遍身火光作天兵勢。行者以旌示",
                "得隨意。「又法取燒屍，灰誦明七遍與彼人，即得愛樂。「又法取牛黃加持七遍，點己額上，能令眾人所見皆生敬重，毘那夜迦不能損害，"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "下當更說之。如上說隨本位住而作事業，謂於會中所有諸尊，若見其黃色即應坐金剛中，白色即坐水輪中，赤色即坐火輪中，黑色坐風輪中"
            ],
            "juans/003.xhtml": [
                "，能破他陣。「又法欲禁他軍令不得動者，於旗幡上畫無動尊，身作黃肉色，四面上下出牙，四臂，作怖畏瞋怒狀，遍身火焰，作吞他兵勢",
                "魎捉彼，乃降。取尸陀林灰加持七遍與彼人，即得愛樂。「又法取牛黃加持七遍，點自身額上，能令眾人見者愛樂，毘那夜迦不能損害，熾",
                "如法供養已，用苦練木柴燒火，遏迦木上塗蘇，白芥子加持燒火，從黃昏燒火至夜半。乃至日出，繫迦攞即來，語行者言：『使我作何事？"
            ]
        }
    },
    "T1202": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，掘地作爐，著火令熾。杓子法者，以堅木刻之，頭如杓，可受鷄子黃已下乳，其柄端直長二尺許。別以淨器盛乳，以此杓子酌而呪之。西",
                "劍直竪，劍首如蓮花葉狀、劍靶寶鈿，於寶石上坐。曲眉瞋目，身赤黃色，怒狀，令一切眾生皆怕懼相。畫此像已，於河海岸邊清淨蘭若，",
                "來求助者，取屍陀林中灰呪七遍與之，令其護身，即得安樂。又取牛黃，像前呪七遍，清水和於額上一點之，令一切人見者歡喜，降伏一切",
                "不動使者，乃至種種千事人間之事皆可稱心者，當畫不動使者，身赤黃色，上衣斜帔，青色，下裳赤色，左邊一髻，黑雲色，童子相貌，右",
                "首，早起清淨，畫像前散花，檀香末泥地作壇，呪一百八遍。日午、黃昏各誦一百八遍，若多誦不絕最好。餘時不能誦呪，但向道場中坐，",
                "深一搩指，燒遏伽木；若無，用苦練木亦得。取白芥子一斗五升，從黃昏起首，誦取杏人許芥子，呪一遍了即投火中燒之。其芥子以蘇和之",
                "食寫著淨處。月滿已後，不動使者滿種種願。三時者，早時、午時、黃昏時。時別一百八遍，此名受持根本呪法。後更有心呪出食。此不動"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大士力加持，永絕怨害因，生勝不動國。其王安近處，兩臂根本身，黃色坐金山，作俱摩羅相，以幡華縵蓋，種種妙莊嚴。初月十五晨，王",
                "先引此旗，想天帝釋領無量眷屬天眾持種種器仗衝彼賊眾。東南方作黃色旗，旗上畫四臂火天，乘青羊，遍身火焰，右手作施無畏、第二持",
                "時，先引此旗，想風天領無量金翅鳥王持種種器仗衝彼賊眾。北方作黃色旗，旗上畫毘沙門天王，乘鬼，右手持寶塔、左手叉腰。持旗人誦"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與八大童子(本尊通用經中像)。慧光之形，少忿怒，著天冠，身白黃色，右手持五智杵、左手蓮上置月輪，袈裟瓔珞種種莊嚴。次慧喜菩"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，地作爐者，著火令熾。杓子法者，以堅木剋之，頭如杓，可受鷄子黃已下乳，其炳端其長二尺許。別以淨器盛乳，以此杓子酌而呪之。而",
                "手把劍直竪。劍首如蓮華葉狀，劍靴鈿。於寶石上，曲眉瞋，自身赤黃色怒狀，令一切眾生皆怕懼相。畫此像已，於海岸上清淨阿蘭若或淨",
                "阿左(二合，心上，其色如乳圓，目眸安於明，咽喉如肩法，月色如黃金)。已上五處布立修行人身上，於中有阿字遍含五字。此中布已遍"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "箭劍直執，定上五鈷鉤，次弓次執索，皆直引臂持，四面正青色，右黃左綠色，後紅咸忿怒，自在天王妃，為座如前說。吽迦囉金剛，作如"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皓素，光明潤澤，照於無邊世界一切惡趣。次觀吽字於兩髀，其色如黃金，光明照觸無間惡趣。次觀頗字安兩脛，其色如玄雲，照觸諸脩羅"
            ]
        }
    },
    "T1212": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 33
        },
        "sentences": {
            "juans/001.xhtml": [
                "止雨除災難及安穩富饒，降賊儐怨家，降一切毒惡電惡風，及食苗稼黃虫等，亦能調伏一切惡人惡神等，亦能取一切伏藏、入阿修羅窟，亦",
                "若見其中有臭泥糞屎坑埳古墓，若見此等亦不中用。若無此等，取好黃土竪築使平。若撩理地時有惡相來見，亦不中用。有好相來取，二相",
                "三十二肘，[檎-离+土]深六尺或一指，去却惡土瓦礫骨石等，取黃土堅築令平，更量取。若依舊作法，即得成就。若有大小不依舊者，",
                "疊或上好絹不截縷斷，畫師清淨齋戒，綵色中不得和膠，用欝金香、黃薑、紫檀、雄黃、青黛等色。當中畫佛，坐金剛坐，身作金色，著通",
                "縷斷，畫師清淨齋戒，綵色中不得和膠，用欝金香、黃薑、紫檀、雄黃、青黛等色。當中畫佛，坐金剛坐，身作金色，著通身光，說法相，",
                "脚踏青蓮華。佛右邊畫觀世音菩薩，兩手垂下至膝，頭著花冠，頭髮黃色如蓮華鬚，頂戴彌陀佛，衣服莊嚴一依觀世音菩薩法所說。於佛像",
                "遍，燒安悉香，取食毒藥人喫，即得愈差。「又法若毒蛇所咬者，取黃土呪二十一遍，和香水泥塗咬處，或用孔雀尾拂咬處，即除一切毒。",
                "兵及怨家，亦如是他。「又法若人無福德惡病變怪等者，取菖蒲、牛黃、白檀香、畢栗、孕愚香、烏尸羅香、天門冬、雜花、金銀寶物、螺",
                "轉瓮，作壇，取茅草坐散上，取香水滿瓮盛著，取菖蒲、白芥子、牛黃，及花、樹枝、竹葉散著水中。瓮故破不中經用者，不得供養飲食香",
                "。一如前法，呪者應知。「又法欲作一切事，先須畫軍荼利像，取牛黃、雄黃丹、欝金香等作種種纓絡莊嚴其身，面作嗔相，顏色如青瑠璃",
                "前法，呪者應知。「又法欲作一切事，先須畫軍荼利像，取牛黃、雄黃丹、欝金香等作種種纓絡莊嚴其身，面作嗔相，顏色如青瑠璃一種，",
                "節病、喫食不下，虐一日二日一發乃至四日一發、半月一發者，風淡黃如是四種一時生者，王難水火賊難，師子大虫罷熊等，蛇蝎鼠狗猫兒",
                "訶」「無能勝此軍荼利阿跛囉爾多呪法。取白紙或絹，用欝金香、牛黃書寫此呪，取香花塗香及飲食菓子等供養，帶於頭上或臂上，即得擁",
                "、或在山中、或在樹下，於中平治清淨修理，如前所說。即取牛糞、黃土、香水相和。量取十六肘，取一繩子先界其地，下五色粉，赤土朱",
                "水相和。量取十六肘，取一繩子先界其地，下五色粉，赤土朱砂、雄黃、青黛、黃丹、欝金是等色界道。壇上開四門。壇中畫一面蓮花，上",
                "取十六肘，取一繩子先界其地，下五色粉，赤土朱砂、雄黃、青黛、黃丹、欝金是等色界道。壇上開四門。壇中畫一面蓮花，上畫一佛，結",
                "子以淨疊盛，安置壇中。酪、蜜、乳各滿瓶盛，安置中。取菖蒲、牛黃、必里羊愚香、烏尸羅香、多伽羅、龍花鬚、丁香皮相和，安水甕中",
                "，教發露懺悔，與受八戒，與誦護身呪，呪願與數珠。取白芥子、牛黃、菖蒲擣作團，繫著臂上。於夜黃昏，阿闍梨取楊枝揩齒漱口，然後",
                "身呪，呪願與數珠。取白芥子、牛黃、菖蒲擣作團，繫著臂上。於夜黃昏，阿闍梨取楊枝揩齒漱口，然後作法，即誦此呪。呪曰：「那謨囉",
                "四面各一里。地淨高壇，量取三十二肘、穿深六尺，去惡物，取高塬黃土築令平實，如鏡面等色。取野牧牛糞和香水泥塗，上安白蓋。其壇",
                "真珠、珊瑚、赤瑠璃、琥珀等末，用七色寶末界壇，並須鮮好者。青黃赤白，或取黃土、雄黃、朱沙、黃薑、欝金香、青黛和。取雜花枝葉",
                "赤瑠璃、琥珀等末，用七色寶末界壇，並須鮮好者。青黃赤白，或取黃土、雄黃、朱沙、黃薑、欝金香、青黛和。取雜花枝葉，散壇四面。",
                "琥珀等末，用七色寶末界壇，並須鮮好者。青黃赤白，或取黃土、雄黃、朱沙、黃薑、欝金香、青黛和。取雜花枝葉，散壇四面。畫烏頭門",
                "用七色寶末界壇，並須鮮好者。青黃赤白，或取黃土、雄黃、朱沙、黃薑、欝金香、青黛和。取雜花枝葉，散壇四面。畫烏頭門，門四邊著",
                "密迹及諸眷屬，種種瓔珞莊嚴，面作瞋相，手執金剛杵，眼赤，著青黃衣，苟牙上出，頭髮聳上如火焰色。如前壇說神印，即各各畫本尊身",
                "六金剛以為眷屬，一一如前所說。畫師受八戒，綵色中不得用膠、雄黃等，青黃赤白亦如前說。畫已呪阿闍梨好用心，一一法中皆須明了，",
                "為眷屬，一一如前所說。畫師受八戒，綵色中不得用膠、雄黃等，青黃赤白亦如前說。畫已呪阿闍梨好用心，一一法中皆須明了，不得散亂",
                "者，當取菖蒲、迴香子、摩哩失力迦梨、蜜梨、沙狐[口*荼]迦、黃精、因捺囉、荷婆多、帝釋手草、沈香、失里毘瑟侘迦、白檀香、白",
                "哭不肯食乳、喉乾舌縮，夜中極令驚怖者。每日三時，平旦、日午、黃昏，呪飲食破散與諸鬼等，其病即差。復可畏者，見種種色形，令小",
                "捨俱儞鬼著者，令小兒痢寒熱作聲，喉中干，不欲得於母邊去，顏色黃赤。渴乾侘跛儞鬼著，令小兒痢寒熱作聲，喉中干，不欲得於母邊去",
                "乾侘跛儞鬼著，令小兒痢寒熱作聲，喉中干，不欲得於母邊去，顏色黃赤渴。乾侘跛儞鬼著，令小兒項僵頭痛，兩手作拳。木佉摩昵鬼著者",
                "應作。阿闍梨如法行，然後即作一切呪法，所謂是等功能：眼藥，雄黃、菖蒲、牛黃，入阿脩羅窟見伏藏，成就藥叉女種種天女，成就如意",
                "如法行，然後即作一切呪法，所謂是等功能：眼藥，雄黃、菖蒲、牛黃，入阿脩羅窟見伏藏，成就藥叉女種種天女，成就如意瓶如意寶，虛"
            ]
        }
    },
    "T1217": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "自心中，身黑色大惡相，具大威德遍身熾焰，六面各有三目，目作赤黃色，頭髮及眉皆赤黃色。六足，足蹋必隷多。十二臂，右第一手作施",
                "相，具大威德遍身熾焰，六面各有三目，目作赤黃色，頭髮及眉皆赤黃色。六足，足蹋必隷多。十二臂，右第一手作施願印，第二手執鉤，"
            ],
            "juans/002.xhtml": [
                "相，然後施持明者一切願所欲成就。爾時明王即自隱身，薩埵倒地變黃金身，與彼同伴三人隨意受用。如是成就之法，須是有大德行之人可",
                "繫孔雀尾為拂，以新好佉禰囉木為其拂柄，柄安一塔，於樺皮上以牛黃畫吠多梨安彼塔中。於月蝕夜往河岸上，作必隷覩得羯吒曼拏羅。持",
                "用爐內灰塗白色花上，以花擲於空中，能現諸佛並在樓閣之內。若塗黃花擲於空中，能現千數大阿羅漢。或塗赤色花擲於空中，能現諸天天",
                "發慈悲意普為一切有情，令離諸苦如母愛子，利生亦然。持明者用牛黃及己身囉訖多合和如塗香，盛髑髏內。於月初蝕時，加持此藥直至蝕",
                "蹋必隷多，立如左舞勢。六面各三目，頭髮竪立，眉麁目廣，俱作赤黃色。六足，十二臂：右第一手作施願印、第二手執三叉、第三手執劍",
                "畫心印明。於明王右邊畫寶杖心印明，身作大惡相，頭髮竪立，作赤黃色，手結寶杖印以為器仗，立如左舞勢，亦作期剋印，面帶顰眉。於"
            ],
            "juans/003.xhtml": [
                "一十八指。於黑月十四日夜，以香花飲食如法供養已，往山頂上，以黃芥子隨力作護摩。以手執鉤持誦大明，至鉤出光明乃至起立，能降伏",
                "千八百遍已，屍自起立。即獻閼伽，用左手摩娑屍頂，口有藥出如雄黃色或如火色。時持明者速收彼藥用塗屍身，屍自變化為黃金身，成為",
                "有藥出如雄黃色或如火色。時持明者速收彼藥用塗屍身，屍自變化為黃金身，成為聖藥。以此聖藥給與同伴人，經剎那間得持明天，神通自",
                "成就，亦能降伏一切世間，令生敬愛之事。復次眼藥成就法。當用牛黃、黃丹、雌黃、雄黃如是等物，依前眼藥儀軌志心作法，皆得成就。",
                "，亦能降伏一切世間，令生敬愛之事。復次眼藥成就法。當用牛黃、黃丹、雌黃、雄黃如是等物，依前眼藥儀軌志心作法，皆得成就。復次",
                "伏一切世間，令生敬愛之事。復次眼藥成就法。當用牛黃、黃丹、雌黃、雄黃如是等物，依前眼藥儀軌志心作法，皆得成就。復次屍衣成就",
                "世間，令生敬愛之事。復次眼藥成就法。當用牛黃、黃丹、雌黃、雄黃如是等物，依前眼藥儀軌志心作法，皆得成就。復次屍衣成就法。持",
                "：「善哉善哉！呼我何作？如有所為我即隨意。」若要為母，給與雄黃聖藥等。欲為姊妹，供給花果甘露飲食及聖藥等。欲為同伴，即現宮",
                "顏色畫焰鬘得迦明王，身作青雲色，面作大惡忿怒相，面有三目作赤黃色，頭髮竪立亦赤黃色，髑髏莊嚴，虎皮為衣，遍身熾焰一切圓滿，",
                "，身作青雲色，面作大惡忿怒相，面有三目作赤黃色，頭髮竪立亦赤黃色，髑髏莊嚴，虎皮為衣，遍身熾焰一切圓滿，乘水牛，二手二足，"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "丈夫婦人，即得降伏。右手所把灰前件人，即令前人陰萎不起，由如黃門。若散人陰上，即不能行欲事。若散女人產門上，不能共丈夫行其"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "下足鬼形如屍骸。此大金剛藥叉以極大忿怒。四大藥叉又□□眷屬，黃色、赤色藥叉俱持大刀，□色、黑色藥叉執三股刃。此四大藥叉□足"
            ]
        }
    },
    "T1222a": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "破阿修羅關鍵，枯竭江河迴止流水。「又先行法，取自身嚕地羅及牛黃蘇相和，然千盞燈供養聖者金剛童子。供養已，空中有聲作如是言：",
                "即告彼言：『汝等可自開藏與我。』彼則開藏恭敬持與。「又法取雌黃或雄黃、牛黃、安膳那眼藥，置於金銀或熟銅器中，對有舍利塔前，",
                "言：『汝等可自開藏與我。』彼則開藏恭敬持與。「又法取雌黃或雄黃、牛黃、安膳那眼藥，置於金銀或熟銅器中，對有舍利塔前，以香塗",
                "汝等可自開藏與我。』彼則開藏恭敬持與。「又法取雌黃或雄黃、牛黃、安膳那眼藥，置於金銀或熟銅器中，對有舍利塔前，以香塗一方壇",
                "剛手菩薩作如是說。彼若歸伏，如前作息災法。「又法欲驗伏藏，取黃牛酥、蛇皮、蛟魚脂，斷遏伽木取綿，以此等作燈炷，誦真言加持。",
                "下右邊畫金剛忿怒菩薩，狗牙上出，口咬下脣，身如青蓮花色，眼赤黃色，眉顰蹙，以種種寶莊嚴身，當額流出長六指金剛童子，形充滿，",
                "，日三時，每時誦一百八遍，稱彼名。滿七日已，彼即命終。「又雄黃法者，如前畫像法，取雄黃置於熱銅器中。持誦者取五淨飲之，身即",
                "，稱彼名。滿七日已，彼即命終。「又雄黃法者，如前畫像法，取雄黃置於熱銅器中。持誦者取五淨飲之，身即清淨。置像於舍利塔前，用",
                "飲食、燈燭以申供養。或黑月八日或黑月十四日，用四箇菩提葉承雄黃器，用三箇菩提葉覆之。無菩提葉，夜合葉亦得。念誦乃至三相現，",
                "無能沮壞。若於路中，所逢象馬車乘自開路避之。行者作法時，應著黃衣，及以黃神線角落，如披袈裟。若求安膳那成就，以青埿染衣服著",
                "若於路中，所逢象馬車乘自開路避之。行者作法時，應著黃衣，及以黃神線角落，如披袈裟。若求安膳那成就，以青埿染衣服著，或服赤衣"
            ],
            "juans/002.xhtml": [
                "田農人歡喜者，取水生花護摩，即得歡喜。「又法於舍利塔前，取牛黃加持一百八遍用點額，所行履處一切見者皆敬愛歡喜。「又法取骨屢",
                "下當明。念誦乃至三相現，隨上中下，皆得聞持不忘。「又法欲得雄黃成就延壽者，持誦人飲乳食大麥，誦真言十萬遍。對摩醯首羅像前，",
                "延壽者，持誦人飲乳食大麥，誦真言十萬遍。對摩醯首羅像前，取雄黃盛於熟銅器中，以七箇菩提樹葉如前上下覆蓋，兼施八方天供養粥，",
                "類等名，迅疾如風即至行者所，使令所作皆得順伏。「又法若成就牛黃延壽法者，對金剛童子像前塗壇供養，於熟銅器中置牛黃，念誦乃至",
                "法若成就牛黃延壽法者，對金剛童子像前塗壇供養，於熟銅器中置牛黃，念誦乃至光出手把，即壽命五千年(上中等可知)。「又法取七箇",
                "者。「又法設先持誦未有功効者，但臨時念誦即得成就。「又法取牛黃末加持一千八遍用點額，一切人見皆悉歡喜。若在軍陣，刀箭皆不著",
                "先行法，於黑月八日十四日廣大供養本尊，即僧次請眾僧供養。以雄黃於道場中地上畫百葉蓮花，中坐念誦，乃至地裂踊出蓮花。於蓮花葉",
                "沈香水對本尊像前，取犢牛糞和酥蜜酪護摩，誦真言七千遍，則有一黃牛來。又取犢子糞和酥蜜酪，誦真言二萬遍，如前護摩，其牛必來，",
                "塔一日一夜不食，取瞿摩夷未墮地者塗一圓壇，大小如一牛皮許，取黃乳牛犢母子同色者，令童女搆乳酪抨酥，取酥七兩置於金銀器中，以",
                "，一切摩醯首羅所有使者悉皆降伏，驅使能成辦一切事。「又法取雄黃一兩，若買隨彼索價稱口與錢。用婆羅門皂莢木(亦云蜜桐樹木)柴",
                "隨彼索價稱口與錢。用婆羅門皂莢木(亦云蜜桐樹木)柴然火，燒雄黃如火色已，却收取置熟銅器中，以酥澆雄黃上。其酥取黃牛母子同色",
                "蜜桐樹木)柴然火，燒雄黃如火色已，却收取置熟銅器中，以酥澆雄黃上。其酥取黃牛母子同色者，令童女搆乳臥酪抨酥。取酥蜜酪各別盛",
                "然火，燒雄黃如火色已，却收取置熟銅器中，以酥澆雄黃上。其酥取黃牛母子同色者，令童女搆乳臥酪抨酥。取酥蜜酪各別盛器中供養本尊",
                "色者，令童女搆乳臥酪抨酥。取酥蜜酪各別盛器中供養本尊，收取雄黃盛於熟銅合子中。候月蝕時，從十三日至十五日三日斷食，對舍利塔",
                "現，則安怛但那成就。若光相現，則飛騰虛空。如是依前法求成就雌黃、牛黃、安膳那法皆得。唯牛黃法少異於此。牛黃法取白月十五日，",
                "安怛但那成就。若光相現，則飛騰虛空。如是依前法求成就雌黃、牛黃、安膳那法皆得。唯牛黃法少異於此。牛黃法取白月十五日，於荷葉",
                "，則飛騰虛空。如是依前法求成就雌黃、牛黃、安膳那法皆得。唯牛黃法少異於此。牛黃法取白月十五日，於荷葉中裹牛黃，安於二手中合",
                "是依前法求成就雌黃、牛黃、安膳那法皆得。唯牛黃法少異於此。牛黃法取白月十五日，於荷葉中裹牛黃，安於二手中合掌，無間念誦加持",
                "那法皆得。唯牛黃法少異於此。牛黃法取白月十五日，於荷葉中裹牛黃，安於二手中合掌，無間念誦加持，乃至三相現，所獲果報如前。「",
                "，乃至三相現，所獲果報如前。「又法以五金作蓮華，取欝金香、牛黃、龍惱香研作末，取天雨水和為七丸，置於舍利塔前安像念誦。以右",
                "此旗引軍前，彼軍見旗幡彼軍自破。「又法若城邑被奪，應對像前取黃色花七日護摩，日日於像前誦真言一千八遍，一遍一擲火中。先有城",
                "練子搵香油，誦真言十萬遍，一切囚閉被禁縛人皆得解脫。「又法取黃乳牛犢子與母同色者，搆乳成酪抨酥於金器中盛，誦真言加持十萬遍"
            ],
            "juans/003.xhtml": [
                "忿怒王像前，以粳米飯和蘇護摩，則得家中飲食無盡。「又法加持牛黃一百八遍，點於額上，一切人見者皆歡喜。「又法取護摩灰點於頂上",
                "，杵長(十六指)鉤十二指，輪一搩量(其輪圍遶輪有火焰)。「雄黃五兩(上品五兩，中品三兩，下品一兩，餘藥准之)。「牛黃一兩，",
                "。「雄黃五兩(上品五兩，中品三兩，下品一兩，餘藥准之)。「牛黃一兩，雌黃二兩，安膳那三分，(乳研)酥七兩，以五淨研。雄黃、",
                "兩(上品五兩，中品三兩，下品一兩，餘藥准之)。「牛黃一兩，雌黃二兩，安膳那三分，(乳研)酥七兩，以五淨研。雄黃、雌黃、(以",
                "牛黃一兩，雌黃二兩，安膳那三分，(乳研)酥七兩，以五淨研。雄黃、雌黃、(以乳研)牛黃以酥研。酥以香水灑。」聖迦抳忿怒金剛童",
                "兩，雌黃二兩，安膳那三分，(乳研)酥七兩，以五淨研。雄黃、雌黃、(以乳研)牛黃以酥研。酥以香水灑。」聖迦抳忿怒金剛童子經法",
                "膳那三分，(乳研)酥七兩，以五淨研。雄黃、雌黃、(以乳研)牛黃以酥研。酥以香水灑。」聖迦抳忿怒金剛童子經法卷下"
            ]
        }
    },
    "T1222b": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "、破阿修羅關鍵、枯竭江河迴止流水。又先行法，取自身嚕地囉及牛黃酥相和，然千盞燈，供養聖金剛童子。空中有聲言：『汝法已成。』",
                "告彼言：『汝等可自開藏與我。』彼則開藏，恭敬持與。「又法取雌黃或雄黃、安膳那眼藥，置金銀或熟銅器中，對有舍利塔前，以香塗一",
                "：『汝等可自開藏與我。』彼則開藏，恭敬持與。「又法取雌黃或雄黃、安膳那眼藥，置金銀或熟銅器中，對有舍利塔前，以香塗一方壇，",
                "，誦三十萬，所為所作對此像前，如前縛撲，所問皆得應驗。「又雄黃法。如前畫像，取雄黃置熟銅器中。持誦者取五淨飲之，身即清淨。",
                "對此像前，如前縛撲，所問皆得應驗。「又雄黃法。如前畫像，取雄黃置熟銅器中。持誦者取五淨飲之，身即清淨。置像於舍利塔前，用根",
                "華、飲食、燈燭，以伸供養。或黑月八日十四日，用四角菩提葉承雄黃器，用三箇菩提葉覆之。如無菩提，夜合葉亦得。念誦乃至三相現，",
                "無能沮壞。若於路中所逢象馬車乘，自開路避之。行者作法時，應著黃衣及以黃神線角絡如披袈裟。若求安膳那成就，以青泥染衣服著，或",
                "。若於路中所逢象馬車乘，自開路避之。行者作法時，應著黃衣及以黃神線角絡如披袈裟。若求安膳那成就，以青泥染衣服著，或服赤衣神"
            ],
            "juans/002.xhtml": [
                "七日內作護摩，誦真言投華火中，即得歡喜。「又於舍利塔前，取牛黃加持一百八遍，用點額，所行履處一切見者皆敬愛歡喜。「又取骨屢",
                "又欲得延壽者，飲乳食大麥，誦真言十萬遍，對摩醯首羅像前，取雄黃盛熟銅器中，以七箇菩提樹葉如前上下覆蓋，兼施八方天供養粥，誠",
                "者所使所作皆得順伏。「又延壽法。對像塗壇供養，於熟銅器中置牛黃，念誦乃至光出，手把即壽五千年。「又法取七箇蚯蚓糞泥加持塗圓",
                "入曼茶羅受灌頂已，後念誦現生得一切成就，況具戒行者。「又取牛黃末加持一千八遍，用點額頭，一切人皆見歡喜。若在軍陣，刀箭不著",
                "作先行法。於黑月八日十四日，廣大供養本尊，即請僧次供養。以雄黃於道場中地上畫百葉蓮華，中坐念誦，乃至地裂踊出蓮華，於蓮華葉",
                "「又法取沈香木，對本尊像前，取犢糞和酥蜜酪護摩七千遍，則有一黃牛來。又取犢子糞和酥蜜酪，二萬遍如前護摩，其牛必來，取其乳供",
                "一日一夜不食，取瞿摩夷未墮地者塗一圓壇，大小如一牛皮許大。取黃乳牛犢子母同色者，令童女[(殼-一)/牛]乳酪抨酥。取酥七兩",
                "八遍，一切摩醯首羅所有使者悉皆降伏，能成辦一切事。「又法取雄黃一兩，隨索價。用婆羅皂夾木(亦云蜜相木)柴然火，燒雄黃如火色",
                "法取雄黃一兩，隨索價。用婆羅皂夾木(亦云蜜相木)柴然火，燒雄黃如火色已，欲收取置熟銅器中，以酥澆雄黃上。其酥取黃牛母子同色",
                "云蜜相木)柴然火，燒雄黃如火色已，欲收取置熟銅器中，以酥澆雄黃上。其酥取黃牛母子同色者，令童女[(殼-一)/牛]乳臥酪抨酥",
                "然火，燒雄黃如火色已，欲收取置熟銅器中，以酥澆雄黃上。其酥取黃牛母子同色者，令童女[(殼-一)/牛]乳臥酪抨酥。取酪蜜酪，",
                "一)/牛]乳臥酪抨酥。取酪蜜酪，各別器中盛，供養本尊。收取雄黃，盛於熟銅合子中。候月蝕時，從十三日至十五日三日斷食，對舍利",
                "，則安怛但那成就。若光相現，則飛騰虛空。如是依前法，求成就雌黃、牛黃、安膳那法皆得，唯牛黃法少異於此。牛黃法，取月十五日，",
                "怛但那成就。若光相現，則飛騰虛空。如是依前法，求成就雌黃、牛黃、安膳那法皆得，唯牛黃法少異於此。牛黃法，取月十五日，於荷葉",
                "則飛騰虛空。如是依前法，求成就雌黃、牛黃、安膳那法皆得，唯牛黃法少異於此。牛黃法，取月十五日，於荷葉中裹牛黃，安於二手中合",
                "依前法，求成就雌黃、牛黃、安膳那法皆得，唯牛黃法少異於此。牛黃法，取月十五日，於荷葉中裹牛黃，安於二手中合掌，無間念誦加持",
                "那法皆得，唯牛黃法少異於此。牛黃法，取月十五日，於荷葉中裹牛黃，安於二手中合掌，無間念誦加持，乃至三相現，所獲果報如前。「",
                "，乃至三相現，所獲果報如前。「又法以五金作蓮華，取欝金香、牛黃、龍腦香研作末，取天雨水和為七丸，於舍利塔前安像念誦，以右手",
                "，即持此旗引軍前，彼軍見旗自破。「又法若城邑被奪，應對像前取黃色華七日護摩，日日像前誦真言一千八遍，一遍一擲火中，先有城邑",
                "，遍別一擲火中，日誦萬言，耳所曾聞經典乃至終身不忘。「又法取黃乳牛子母同色者，[(殼-一)/牛]乳成酪抨酥，於金器中盛，誦"
            ]
        }
    },
    "T1223": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "日輪。吽字成獨股，變成忿怒尊，右直左微屈，蹴踏於青蓮。身色如黃雲，髮赤直竪上，瓔珞以嚴身，縵跨用虎皮。舉慧上執杵，定下施無",
                "擲火，本尊并薄落，喜歡滿祈願。復次以乳粥，白芥子胡麻，粳米雄黃等，白汁木和酥，擲爐得現驗。使者火食法，酥密乳酪等，薰陸白膠",
                "(引)」次畫本尊像，長一尺五寸，而作丁字立，足踏青蓮華。身作黃雲色，髮赤上繚亂，種種諸瓔珞，環玔以嚴身，用虎皮縵跨。左執拔",
                "皮縵跨。左執拔折羅，右下施無畏，當作極迅形。左畫一金剛，四臂黃雲色，執杵輪索刀。右兩臂使者，一手作拳印，次持劫鉢羅，腰臂胯",
                "設供。次別畫像法，身五尺八寸，形作紅蓮色，眼長於二寸。衣服赭黃色，脚踏金蓮華，右手拔折羅，舉上如擬勢，左持金蓮華。髮少黃右",
                "赭黃色，脚踏金蓮華，右手拔折羅，舉上如擬勢，左持金蓮華。髮少黃右旋，獨髮籠頭冠，髮上際二寸，髮中立化佛。右錫左澡鑵，兩邊背"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至金剛輪，堅固無能壞。准前橛為本，禪智度極開，直堅即成[壙-黃+((乏-之+土)/回)]，三轉誦明曰：「唵娑囉娑囉嚩日囉("
            ]
        }
    },
    "T1227": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，誦密言七遍。取紫檀遍塗地，以五色線拼為界道，四角四門運以黃赤綠黑。乃於壇心畫佛，佛左傍畫金剛手菩薩，持杵，有諸使者及金",
                "，有大威力，壽齊日月，命終生阿拏迦囉典宮。「若置訶哩多攞(雌黃)或安善那(眼藥)或麼曩始攞(雄黃)或捧。准前作火壇，功力同",
                "囉典宮。「若置訶哩多攞(雌黃)或安善那(眼藥)或麼曩始攞(雄黃)或捧。准前作火壇，功力同劍。若乞食於一月內無間念誦，取白月",
                "。「若絕食一日，黑月八日或十四日，布阿說他樹七葉，於像前置雄黃於上，加持焰起，塗之，持明仙；烟，隱；暖熱，善行。「若於山頂",
                "烏芻瑟麼明王，身赤色，怒形，狗牙露出，密目(如狸眼即是)，髮黃色上衝。左持杵，右娜拏。行者食不食淨與否，像前誦三十萬遍，所",
                "首東仰臥。日正午，四面各令一丈夫執刀而立。行者屍心上坐，取雄黃內屍口中加持之。藥若變熱，一切貴敬；煙，隱；光，昇空。「若絕",
                "不忘；煙生，長生；焰起，藏形。「若以烏曇跛囉薪作火壇，芥子、黃芥子、麼沙(天竺云毒藥)以血和之，進火中一千八，伏藏自現。結",
                "，稱吽字，以足加屍首，令聲足齊下。屍當起大叫，持劍斷其首，成黃金。不者，屍叫，告之有捨覩嚕，某甲持始羅來，如意。「若以補沙",
                "於中，進火中一千八，日三時，滿七日，得千戶大莊。「若供養像，黃芥子和欝金，進嚩吒薪火中，一日三時，時一千八，滿七日，國王貴",
                "文。「若以泥塐嚩囉呬，紫檀供養，持密言盡夜。彼當長喘，與行者黃金千斤。「若流入海河立，其水至骻，用阿迦羅充燒香，以名華一熏"
            ],
            "juans/002.xhtml": [
                "方作梵界道，以飲食香華供養。凡入壇物，皆以心密言加持之。取雄黃以石研成粉，牛乳和為丸，五布阿說他葉於壇中，以藥丸置上。行者",
                "柔伏，供給財寶，壽年百歲。若三相不現，塗額，眾人貴敬。若以雌黃或牛黃代雄黃，亦得驗。「若黃丹和己身血，置淨髑髏中，安前壇上",
                "供給財寶，壽年百歲。若三相不現，塗額，眾人貴敬。若以雌黃或牛黃代雄黃，亦得驗。「若黃丹和己身血，置淨髑髏中，安前壇上加持，",
                "寶，壽年百歲。若三相不現，塗額，眾人貴敬。若以雌黃或牛黃代雄黃，亦得驗。「若黃丹和己身血，置淨髑髏中，安前壇上加持，焰起，",
                "三相不現，塗額，眾人貴敬。若以雌黃或牛黃代雄黃，亦得驗。「若黃丹和己身血，置淨髑髏中，安前壇上加持，焰起，取少塗額，王一切",
                "日或十四日，月蝕時立前壇，於道路取少淨草布中，置杵於草上，取黃牛酥一加持一澆杵上，滿一千八，諸鬼神及毘那夜迦并阿吒吒訶僧見",
                "月畢，以檀香水浴之，以飲食香花供養，以彩色嚴之。像額間點赤或黃，至來月一日開目立壇，以飲食安悉香花供養三寶。其日於壇像前起",
                "若惡人相向，作瞋心印之，彼吐血或失心。「若患鬼魅及風癎，加持黃芥子七遍打面，差。「若進虎爪火中七遍，不被虎傷。「若加持苦練"
            ],
            "juans/003.xhtml": [
                "當得悉地。「若取線一加持一結一千八遍，戴之，自護護他。若加持黃芥子或灰或水，散十方，辟魔。若加持頂上髮作髻，所至之處皆獲勝",
                "得解脫。若疫病，以粳米飯和酥，進火中一千八遍，止。「若加持牛黃一千八遍，塗額，見者貴敬。「若進安悉香火中十萬遍，羅剎貴敬，",
                "「若摩怛曩子和蛇脂，進火中一千八遍，烏蹉娜曩。「若供養本尊，黃芥子和烏油麻進火中，一日三時，時一千八遍，經一七日，即貴敬。",
                "髏末、欝金香和芥子油，進火中，一千八遍，入嚩囉。「若鵶肉和雌黃，進火中一千八遍，烏蹉娜曩。「若內鉢囉奢子於滿拏迦脂，進火中",
                "應肘量緤，畫大威力明王，通身黑色，焰起，忿怒形。左目碧色，髮黃色上竪，咬下脣，狗牙上出。衣虎皮褌，蛇為瓔珞。四臂：左上手持",
                "顰蹙，其目可怖。置象，黑月八日或十四日，以赤華飲食供養。置雄黃等藥加持，取三種驗，功力同前。「若於山頂布像，誦十萬遍。後有",
                "當獲成驗。「若人為鬼神所忤，行者到彼，當即自差。「若加持灰、黃芥子或清水二十一遍，可以護身。若取十一塊土，各加持二十一遍，",
                ")但(引)戰曩末一百八遍塗目中，隱。「若月蝕，加持酥或劍或雄黃，復止。又加持一百八遍貯之，憶食即至。「若酥蜜酪、油麻油相和",
                "貴敬。「若進婦人萎華鬘火中一千八遍，一切迦那貴敬。「若加持牛黃或雄黃一千八遍塗身，惡人貴敬，入陣辟兵。「若制帝前置素嚕但戰",
                "「若進婦人萎華鬘火中一千八遍，一切迦那貴敬。「若加持牛黃或雄黃一千八遍塗身，惡人貴敬，入陣辟兵。「若制帝前置素嚕但戰曩或牛",
                "一千八遍塗身，惡人貴敬，入陣辟兵。「若制帝前置素嚕但戰曩或牛黃於阿說他葉上，加持一千八遍塗目中，見者貴敬，所至勝利。「若大",
                "復次畫像法。用應肘量緤，畫大威力明王，通身黑色，露出狗牙，髮黃上衝，忿怒，舉身焰起，左持杵，右擲拏。黑月八日或十四日布像，",
                "持杵，右擲拏。黑月八日或十四日布像，以赤華赤食飲供養。加持雄黃新緤披神線(天竺淨行以緤線循環合為繩，麁如三指，名神線，絡膊"
            ]
        }
    },
    "T1230": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "兼於尊像前誦此經典四十九遍，即得除差。若是疥癬不問乾濕，碎雄黃一兩及酥相和，於尊像前誦呪一千八遍，然後行施一切眾生。」爾時",
                "唵(一)揭那(去音)曳(二)阿羅(上音)馱(去音)夜莎訶加持黃粉真言唵(一)揭那(去音)曳(二)卑馱(去)夜(三)莎訶加持"
            ]
        }
    },
    "T1238": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆纏蛇，身著七寶交絡甲，膊上皆龍。龍合垂出胸前，出三面，作赤黃，二眼，合口。其上左右面皆青奧深色，上面黃白色，左面白色，右",
                "胸前，出三面，作赤黃，二眼，合口。其上左右面皆青奧深色，上面黃白色，左面白色，右面赤黑色，前面青白色。手皆青色，象頭皮作行",
                "、入山不畏虎狼師子。若比丘破戒[猛-子+(券-刀)]者，以牛黃塗印印竹膜上，吞之滿十萬枚，而獲一地二地，一切眾罪悉滅。」「",
                "契神。神脚下作一大藥叉王，左右作龍王。以方八寸絹上畫，皆同牛黃畫，不用雜彩。其契起八月一日，高山頂上誦呪，持齋著淨衣受菩薩"
            ]
        }
    },
    "T1239": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "皆纏蛇，著七寶絞絡甲，膊上皆龍，龍[月*含]胸前出，三面皆赤黃，二眼，合口。其上左右面皆青黑奧色，上面黃白色，右面白色，左",
                "]胸前出，三面皆赤黃，二眼，合口。其上左右面皆青黑奧色，上面黃白色，右面白色，左面赤黑色，前面青白色。手皆青色，象頭皮作行",
                "七寶瓔珞。侍者一如怒身三面，左面赤眼大怒面，長作張大口。右面黃目圓大，上唇齧下脣，前面青作大悲菩薩形合口。左手托胯，右作印"
            ]
        }
    },
    "T1242": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "相，作大黑色；於右邊設哩誐上有三面，中面青色、右面赤色、左面黃色，皆忿怒相；左邊設哩誐上亦三面，中面白色、右面煙色、左面黑",
                "哩誐中間作第八面，大赤色忿怒相；次上作第九面，作忿怒童子相，黃色，頭有五髻，作童子裝嚴。如是九面皆有三目，現大惡相或大笑相",
                "二手執象皮。有一十六足：右第一足踏人、第二足踏水牛、第三足踏黃牛、第四足踏驢、第五足踏駝駝、第六足踏狗、第七足踏羊、第八足",
                "面者黑色摩呬沙目佉相；右邊設哩誐上有三面，中青色、右赤色、左黃色，皆忿怒相；左邊設哩誐上亦三面，中白色、右煙色、左黑色；二",
                "誐中間畫第八面，赤色；於第八面次上畫第九面，作妙吉祥童子相，黃色。如是九面皆忿怒相。具三十四手：右第一手執刀、第二手執頻泥",
                "手執帆；左右二手執象皮。右第一足踏人、第二足踏水牛、第三足踏黃牛、第四足踏驢、第五足踏馲駝、第六足踏狗、第七足踏羊、第八足"
            ]
        }
    },
    "T1244": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅窟耶？為求伏藏耶？為求伏火水銀耶？為求安怛那囉惹敬愛耶。雄黃成就耶？安膳那藥成就耶？持明成就耶？飛騰虛空耶？受命一大劫耶"
            ]
        }
    },
    "T1246": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝地深掘一丈，出骨瓦石等惡物，別處取淨土堅築平正。乾已後便取黃土細攞，和白檀香末泥壇，削刮如鏡面。即取米粉染五色畫剋。壇上",
                "，身長三丈二尺，口吐青氣；南方赤帝、西方白帝、北方黑帝、中央黃帝等，身長亦同青帝，吐氣依方吐，并請眷屬。手印品第四藥叉立身",
                "石榴汁呪三七遍與病人飲，病即差。或呪石榴枝打其病人亦得差，或黃土塗心上立差。若患野狐病者，呪五色線教童女合繩，呪一百八遍繫",
                "油二十一遍，塗其痛處即得除愈。又法若患腫者，於舍利塔前呪石榴黃及檀香一百八遍，塗其腫上即得除差。若有患耳風者，呪蘇三七遍，",
                "有患耳風者，呪蘇三七遍，與病人食即得差。若有人患頭頂者，呪大黃三七遍，塗其痛處即得差。若有人患赤眼者，呪大黃二十一遍，塗其",
                "患頭頂者，呪大黃三七遍，塗其痛處即得差。若有人患赤眼者，呪大黃二十一遍，塗其額上即得差。若人患氣病者，呪青木香末二十一遍，",
                "卒患鬼氣狂言癲走者，呪水三七遍令其服即得差。若人患心痛者，呪黃土二十一遍，塗其痛處即差。若人患鬼魅病者，呪石榴枝一百八遍，"
            ]
        }
    },
    "T1247": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來。「又法欲降伏怨人暴惡之人，以苦練木護摩。又苦木之汁煮出，黃土和作設都嚧形，胸上書姓名，七設都嚧，七日之中投火中，數數誦"
            ]
        }
    },
    "T1248": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪蘇二十一遍食之愈。若患眼，呪杏人油塗之立愈。若患腫，呪石榴黃一百八遍，塗上即愈。或白檀香亦得。若患頭病，呪大黃二十一遍，",
                "腫，呪石榴黃一百八遍，塗上即愈。或白檀香亦得。若患頭病，呪大黃二十一遍，塗額上即愈。若患時氣病，呪青木香末二十一遍，和水服",
                "香水服之即愈。若人卒被鬼著狂言荒語，呪水令服之。若患心病，呪黃土塗之。若患一切鬼魅者，呪石榴枝一百八遍，用打病者即愈。若欲",
                "當於像前作壇。壇內散種種名花，設種種飲食訖。取赤銅鈝一枚、雄黃三兩細擣，和蜜水為丸置像前，取荷葉覆上，以手掩之呪不息，當有",
                "敬隨順。若有煖氣，其人即取塗身，即得無盡。又法於舍利塔前呪牛黃，依前藥法皆得塗身，一切福德盡集其身，所在眾生見如羅闍無異。"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，用白㲲作索，一呪一結一千八十遍，繫左臂上更即勝。又法用牛黃於銅器中盛，對像前誦一百八遍，即取塗於身上，得一切人愛敬。又",
                "打病人即差。又法患狂言鬼語，呪水令服之即差。又法若患心痛，呪黃土塗之。若患一切鬼病者，呪石榴杖百八遍打病人即差。作印法，二"
            ]
        }
    },
    "T1250": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "我真言法者，當先作四肘壇。於淨室中掘去惡土，深一尺，遠處取淨黃土填築令平正，勒成階道高一磔手，上層方廣三尺、高一磔手。開四",
                "意音樂乳粥供養者，當金甲之身示現，令願滿足。若和合諸香，取牛黃雄黃各等分，加持安我像足下，我與香法成就，隨汝所願塗自額，所",
                "樂乳粥供養者，當金甲之身示現，令願滿足。若和合諸香，取牛黃雄黃各等分，加持安我像足下，我與香法成就，隨汝所願塗自額，所向處"
            ]
        }
    },
    "T1251": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "拔陀大鬼神王、富那拔陀，及金剛羅迦毘羅王、阿羅婆帝、賓頭盧伽黃頭天神，一一諸神各有五百眷屬鬼神。質多斯那阿修羅王，及乾闥婆",
                ")字為種子。次念有水輪，即鑁字，色白形圓。次念地輪，其形體方黃色，即以阿字為其大種子。即當意口論彼觀三摩地明。即真言曰：「",
                "字光明。自閉目念，有一金輪繞匝而現七種光明：一青如青瑠璃、二黃如沙金、三赤如火挍塊、四白如銀、五紅如頗梨、六青黃共合如瑪瑙",
                "青瑠璃、二黃如沙金、三赤如火挍塊、四白如銀、五紅如頗梨、六青黃共合如瑪瑙、七青白和合如車渠。如是光明從自口出，入本尊口，即",
                "是何相？一切眾生若干大願滿足相，即檀波羅密相。初青物，後必成黃。依此念，又地輪之相漂識。衣色黑紺，一切眾生諸惡障礙不祥悉除"
            ],
            "juans/002.xhtml": [
                "。息災壇色白，衣色一切皆用白色。敬愛如是，所望用青色。增益用黃色，壇色又如是。降伏壇亦又紺色，衣一切物色如是用此色，必必調"
            ]
        }
    },
    "T1254": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，莫著別處，即用和水作水壇，壇中心著佛像或佛舍利。復取母犢並黃牛乳作酥，盛著金鉢中，以右手無名指攪之於酥并呪。其酥之上火若"
            ]
        }
    },
    "T1257": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 18,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 18,
            "juans/007.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "用好綵帛及板木等，於其上畫無憂樹，於此樹下畫摩里支菩薩，身如黃金色，作童女相，挂青天衣，手執蓮華，頂戴寶塔莊嚴。如是畫已，",
                "，即一切所求之事皆能成就。復次用樺皮及匹帛上，以供俱摩香、牛黃同書真言。先書冤人名，次書[牟*含]字圍繞，次書室止二字圍之",
                "劍等器不能傷害，獲大勝捷。復用冤兵、傷死人衣或屍多林屍衣，用黃薑及雌黃書此真言在上，又取河兩岸上及十字道中土燒人灰同和作冤",
                "能傷害，獲大勝捷。復用冤兵、傷死人衣或屍多林屍衣，用黃薑及雌黃書此真言在上，又取河兩岸上及十字道中土燒人灰同和作冤兵主形，",
                "和作冤兵主形，用前書者真言，安置在冤兵主心中。又取土或米麵并黃薑合和作一猪，將前冤兵主安在猪口中，復用椀二隻合其猪身，將詣",
                "阿闍梨乘象或乘車馬，面向陣前列幢旗上，安摩里支菩薩㡧像，身作黃色。阿闍梨頭戴金冠身著黃衣，手執鈴杵，發大勇猛之心，復想猪車",
                "陣前列幢旗上，安摩里支菩薩㡧像，身作黃色。阿闍梨頭戴金冠身著黃衣，手執鈴杵，發大勇猛之心，復想猪車車乘，誦此禁冤兵真言八千",
                "焰周遍照耀等十二箇月光，體著青衣偏袒，青天衣光如大青寶等。身黃金色，種種莊嚴。臂有其八，右手持金剛杵、金剛鉤，左手持弓、無",
                "軍自降。復有成就法，能息畜類災難。若欲作法，用白檀供俱摩、牛黃同和，書真言於白幢上，安置畜厩門樓之內，復紙上書真言，令牧放"
            ],
            "juans/002.xhtml": [
                "俱沒那花、優鉢羅花、白蓮華，以蜜酪酥搵過作護摩，復觀想火天如黃金色身相圓滿。「復次敬愛爐者，作三角，如菩提樹葉。於爐中安蓮",
                "飾。獻種種食、燃燈供養。其第一瓶入五大藥、五穀、五寶，以白赤黃綠青五色絹蓋之。於曼拏羅上以幔幕嚴飾，羅列幢幡及諸花香，令弟",
                ")里支(引)娑嚩(二合引)賀」「於曼拏羅中間安摩里支菩薩，深黃色亦如赤金色，身光如日，頂戴寶塔，體著青衣，偏袒青天衣，種種",
                "王等敬愛。七日之內復用，靈驗殊勝之事。「復有成就法。用多年爛黃牛角及猪左耳血同合眼藥，遇月蝕之日誦此真言加持其藥。真言曰：",
                "天在日輪上，三眼四臂，手作施願，持淨瓶、蓮花鬘、杖、數珠，身黃赤色，髮豎立，熾焰如一聚火。擲護摩三遍獻火天，能滅一切罪。然",
                "即作護摩三遍，獻於菩薩。若求息災，須自洗浴著白衣，若求增益著黃衣，若欲敬愛降伏著赤檀衣，如是阿闍梨覺悟依法。「若以酪蜜酥搵",
                "上。於路行時，若見賊寇惡難，禁縛彼等令心迷惑不為侵害。或以雌黃、黃薑、赤土合為顏色，於銅器中畫惡人形相，復於羯摩杵下書彼名",
                "於路行時，若見賊寇惡難，禁縛彼等令心迷惑不為侵害。或以雌黃、黃薑、赤土合為顏色，於銅器中畫惡人形相，復於羯摩杵下書彼名安置",
                "驗，於路上往來所有惡人，必自禁止不能為惡。「復有成就法，用牛黃及自身血，於銅器中畫人形相，復於心上書心真言及彼人名。即以銅",
                "欺、無其驚怖、火不可燒，一切冤家皆不得便。「復有成就法，用石黃藥、酥魯多藥、多誐囉比根。採此藥根時，阿闍梨須裸形露頭，遇月",
                "，著青衣及青天衣種種莊嚴，六臂三面，各有三眼，頂戴寶塔。正面黃金色微笑，左面黑色出舌顰眉，作大醜惡相令人怕怖，右面如同秋月",
                "弓、無憂樹枝、線，右手執金剛杵、針、箭、鉤。正面善相微笑，作黃白色，眼目修廣，清淨端正，作大勇猛相。左為猪面，容作瞋怒亦甚",
                "於此樹下有毘盧遮那佛，四菩薩圍繞。彼佛頂戴寶冠，善相圓滿，作黃金色，結毘盧大印，乘猪車，立如舞勢，亦作童女相。足下有風輪，"
            ],
            "juans/003.xhtml": [
                "夷塗曼拏羅，安摩里支㡧。於其㡧前，用無憂樹花、燕脂、赤檀、牛黃畫彼人形及書真言并彼人名，安在心中，自作觀想，想彼裸形深紅色",
                "名，三日之內設是聖人須見降伏，何況凡夫之類！「復有成就法。用黃蠟作彼人形，以黃丹莊畫，如前所說藥物等於樺皮書彼人名及真言，",
                "聖人須見降伏，何況凡夫之類！「復有成就法。用黃蠟作彼人形，以黃丹莊畫，如前所說藥物等於樺皮書彼人名及真言，置彼心中，亦用無",
                "屍灰白蟻運出者土、瓦輪上土、彼人足下土同作彼人形，用赤檀、牛黃於樺皮上書真言及彼名，置彼心中，以佉禰囉木火炙之，於菩薩㡧前",
                "有成就法，令彼國王愛敬。用尼俱陀樹根作彼王形分明端嚴，然用牛黃、燕脂、供俱摩書彼王名及真言，安在心中，作觀想以索鉤牽拽。如",
                "得菩薩現本相施彼所願，令得所求成就，或是聖劍、眼藥、革屣、牛黃、隱身丸藥、聖藥、神通等皆得殊勝最上。若聖劍得成就者，手執聖",
                "就者，著此革屣經一日中行一千由旬復還本處，此名革屣成就。若牛黃得成就者，以此牛黃點於額上，令身能變種種形相，眾人見之皆生敬",
                "日中行一千由旬復還本處，此名革屣成就。若牛黃得成就者，以此牛黃點於額上，令身能變種種形相，眾人見之皆生敬愛，此名牛黃成就。",
                "以此牛黃點於額上，令身能變種種形相，眾人見之皆生敬愛，此名牛黃成就。若丸藥得成就者，以藥含口中，令自身如大藥叉，變現形相能",
                "行大地，此名丸藥成就。若聖藥得成就者，所有一切物以藥點之皆成黃金，亦能成就金剛之體，此名聖藥成就。而聖藥之力亦能得長壽神通",
                "皆是毘盧遮那佛說。「復有成就法，亦令國王生其敬愛。用赤檀、牛黃、恭俱摩，於摩里支菩薩㡧像足下書彼王名。持誦者自著緋衣，獻赤",
                "內自來供養。「復有成就法。持誦者於菩薩㡧像前，出自身血和合牛黃、供俱摩書彼人名，復書摩字圍繞，於摩字外復書四箇悉怛哩(三合",
                "不降雨，身速生病及壞眼目。「復有成就法。用蓮花、優鉢羅花、雌黃、銅粖、白芥子、鉢羅闍火、粆糖水合和為丸如棗核子大，誦真言八"
            ],
            "juans/004.xhtml": [
                "指環腕釧脚釧環珞鈴鐸等出微妙音。如是復有種種諸龍莊嚴身上，有黃龍王於其頂中，放摩尼光周迴照曜。又此菩薩戴無憂花，髮髻竪立，",
                "牙齒鋒利眼有視毒，頂有摩尼光普照十方。若彼第一龍王，正面作深黃色，有微笑相，光明閃爍如日初出，脣如曼度迦花，面貌圓滿端正，",
                "(二合)摩細娑嚩(二合引)賀」「今此菩薩四臂三眼作猪面，身著黃天衣，乘黃猪，身如大青寶色，顰眉眨眼口出利牙，目顧龍王，以左",
                "細娑嚩(二合引)賀」「今此菩薩四臂三眼作猪面，身著黃天衣，乘黃猪，身如大青寶色，顰眉眨眼口出利牙，目顧龍王，以左手執金剛杵",
                "合)摩細娑嚩(二合引)賀」「今此菩薩如童女相，面有三眼，身作黃色，乘黑猪，著青天衣一切莊嚴。左手作期克印，持無憂花并索；右",
                "種種莊嚴。復各有蛇頭，吐水降雨。次於南方安嚩酥枳龍王，身作深黃色。西方安德叉迦龍王，身作白色。北方安迦里俱吒迦龍王，身作赤",
                "誦者作觀想，想虛空中[牟*含]字變成摩里支菩薩，作童女相，身黃金色，著青天衣，種種莊嚴，六臂，面容微笑，脣如曼努迦花色，眼",
                "線，線不令斷，斷者不用。其線或三股至二十股者，以猪血染過及牛黃同染。即誦前真言，及稱彼冤家名二十一遍，即隨聲結線作二十一結",
                "縛、不敢輕欺、無諸驚怖等。「復有成就法。用猪耳藥并根花葉及牛黃，就鬼宿直日，以猪牙研碎作丸。陰乾已後，以藥點在額頭，如國王",
                "如國王見者決定敬愛。「復有藥法。用惹演帝子、白詣里迦尼子、牛黃，就鬼宿直日，以猪牙研碎，亦點額上，如見國王決定歡喜；若入軍",
                "乃至大自在天亦生敬愛。「復有藥法。用白馬鞭草及綠色馬鞭草、牛黃同以合和，如前點之，亦得帝王敬愛。「復有藥法。用曩誐計娑囉花",
                "用曩誐計娑囉花、蓮花、計娑囉花、俱母努花、憂鉢羅花、赤檀、雄黃、雌黃、牛黃、嚩囉賀訖闌多藥、尾瑟努訖闌多藥，用猪血合和為丸",
                "計娑囉花、蓮花、計娑囉花、俱母努花、憂鉢羅花、赤檀、雄黃、雌黃、牛黃、嚩囉賀訖闌多藥、尾瑟努訖闌多藥，用猪血合和為丸，誦摩",
                "花、蓮花、計娑囉花、俱母努花、憂鉢羅花、赤檀、雄黃、雌黃、牛黃、嚩囉賀訖闌多藥、尾瑟努訖闌多藥，用猪血合和為丸，誦摩里支菩",
                "愛。「復有藥法。用金翅鳥輪藥、天主密藥、尸羅魯藥、左曩藥、雌黃修合點額，亦得一切敬愛。「復有藥法。用金翅鳥輪藥、天主密藥、",
                "書至外第三匝終，如寫隨求之法。若為男以供俱摩香書，若為女用牛黃書。於頭上或臂上戴之，作大擁護，能度一切惡難，乃至天龍阿修羅",
                "輪，於輪中間書明王名及娑嚩賀真言、降伏人名。復想微妙梵字等出黃色光明，普照虛空一切世界。如是想已，獻黃色花，次誦真言八千遍",
                "名。復想微妙梵字等出黃色光明，普照虛空一切世界。如是想已，獻黃色花，次誦真言八千遍，亦能禁縛於凶惡，乃至軍陣器仗刀劍之類無"
            ],
            "juans/005.xhtml": [
                "頂戴寶冠，一切莊嚴善相圓滿。彼佛心中生其月輪，有微妙梵字作深黃色，其字變成無優花樹，於其樹上復有月輪，生一[牟*含]字放大",
                "弓、無優樹枝及線，右手執金剛杵、針、鉤、箭。正面善相微笑，深黃色開目，脣如朱色，勇猛自在。左面作猪相，醜惡忿怒口出利牙，貌",
                "合引)喃(引)目欠滿馱滿馱吽娑嚩(二合引)賀」「如是菩薩身作黃色，著黃天衣，左手執羂索、金剛杵，右手持無優樹枝及針，縫惡者",
                "(引)目欠滿馱滿馱吽娑嚩(二合引)賀」「如是菩薩身作黃色，著黃天衣，左手執羂索、金剛杵，右手持無優樹枝及針，縫惡者口眼。西",
                "合)喃(引)娑旦(二合)娑野鑁娑嚩(二合)賀」「如是菩薩亦作黃色，著黃天衣，右手執金剛杵、針，左手執羂索、無優樹枝，能禁止",
                "引)娑旦(二合)娑野鑁娑嚩(二合)賀」「如是菩薩亦作黃色，著黃天衣，右手執金剛杵、針，左手執羂索、無優樹枝，能禁止一切惡者",
                "，移中指作如寶形，名寶波羅蜜印。安右耳上，心想寶生如來，身淺黃色，手作施願相。誦此真言：「唵(引)嚩日囉(二合)囉怛曩(二"
            ],
            "juans/006.xhtml": [
                "書前所說如意寶輪。阿闍梨須自了知真言儀軌輪內四門，若為女用牛黃書，若為男用供俱摩香書。輪法既成，復想輪上諸位賢聖，滿手持甘",
                "意寶輪真言及自己名，即自頂戴。然後面北，想自心中有賢聖眾，深黃色，俱執寶瓶，滿盛珍寶降入道場，即加持中指而得增益為大財主。",
                "即加持中指而得增益為大財主。若作敬愛，法亦用此輪，以赤檀、牛黃、燕脂、無優樹花、無名藥，用血相和，書敬愛真言於樺皮上。用黃",
                "黃、燕脂、無優樹花、無名藥，用血相和，書敬愛真言於樺皮上。用黃䗶作彼人形，以樺皮輪安彼人心中，用酥蜜紅花供養。復作觀想，想",
                "天等尚得如斯，何況凡人！「復次禁縛凶惡之法。用毒藥、芥子、雌黃、黃薑汁、赤土同和，於樺皮上書禁縛真言輪。以輪安一椀中，用灰",
                "尚得如斯，何況凡人！「復次禁縛凶惡之法。用毒藥、芥子、雌黃、黃薑汁、赤土同和，於樺皮上書禁縛真言輪。以輪安一椀中，用灰覆滿",
                "忿怒相。想已即誦真言阿喻多數，速降大雨。若雨不止，用金粖、雌黃及黃薑合和，於瓦椀上書真言，以灰滿覆其椀，用黃線繫於椀上，以",
                "相。想已即誦真言阿喻多數，速降大雨。若雨不止，用金粖、雌黃及黃薑合和，於瓦椀上書真言，以灰滿覆其椀，用黃線繫於椀上，以黃花",
                "止，用金粖、雌黃及黃薑合和，於瓦椀上書真言，以灰滿覆其椀，用黃線繫於椀上，以黃花供養，即誦真言阿喻多數，其雨速止。「復次禁",
                "及黃薑合和，於瓦椀上書真言，以灰滿覆其椀，用黃線繫於椀上，以黃花供養，即誦真言阿喻多數，其雨速止。「復次禁冤家法。用毒藥等",
                "令侵境法。若國王信重佛法、恭敬阿闍梨，作此壇法決定不侵。用雌黃、黃薑汁於死屍衣上書摩細菩薩真言及逆主名，為如意寶輪，取河兩",
                "境法。若國王信重佛法、恭敬阿闍梨，作此壇法決定不侵。用雌黃、黃薑汁於死屍衣上書摩細菩薩真言及逆主名，為如意寶輪，取河兩岸土",
                "。如是想已，即出舌舐食，眴息之間天自晴朗。「復次禁縛法。用雌黃、黃薑汁、赤土和合一處，於銅器內畫彼人形，復於心上書禁縛真言",
                "是想已，即出舌舐食，眴息之間天自晴朗。「復次禁縛法。用雌黃、黃薑汁、赤土和合一處，於銅器內畫彼人形，復於心上書禁縛真言輪，",
                "銅器內畫彼人形，復於心上書禁縛真言輪，於隱密之處安置水中，以黃色花而為供養，即誦真言，所有來者往者冤惡之人皆能禁縛。「復次",
                "埋於門下，其夫即生憎嫌而無耽著。「復次女人欲令人愛敬法。用牛黃、吉祥樹葉汁及人血於樺皮上同書真言輪及書自名，誦真言阿喻多數",
                "用器物及持明者衣服並用白色，增益之法所用器物及阿闍利衣服並用黃色，敬愛之法所用器物及阿闍利衣服並用紅色，降伏之法所用器物及",
                "里馱(二合引)曩摩細娑嚩(二合引)賀」「於西方安此菩薩，身作黃色，如童女相，著青天衣一切莊嚴，右手持無憂樹枝、左手執羂索。"
            ],
            "juans/007.xhtml": [
                "唵(引)多(引)路(引)娑嚩(二合引)賀」「此是南門菩薩，身黃色。」「唵(引)迦(引)路(引)娑嚩(二合引)賀「此是西門菩",
                ")訖囉(二合)摩細娑嚩(二合引)賀」「如是菩薩亦如童女相，身黃色，一切莊嚴。三面各三目，一猪面，二臂，左手持金剛杵、右手持",
                "囉訖囉(二合)摩細娑嚩(二合引)賀」「如是菩薩亦如童女相，身黃色，三面，一猪面，二臂，手持弓箭。西北方菩薩真言曰：「唵(引",
                "*含]字化成摩里支菩薩。依此相儀，觀想自身亦成摩里支菩薩，深黃色亦如閻浮檀金色、或如日初出之色，頂戴寶塔，著紅天衣，耳環腕",
                "、無憂樹花枝及線，右手持金剛杵、針、鉤、箭。正面善相微笑，深黃色或檀金色，眼相修長，脣如朱色，作大勇猛相。左面猪容，忿怒醜",
                "合)喃(引)目欠滿馱滿馱吽娑嚩(二合引)賀」「如是此菩薩身作黃色，著黃天衣，左手持羂索、金剛杵，右手持無憂樹枝及針，縫惡者",
                "引)目欠滿馱滿馱吽娑嚩(二合引)賀」「如是此菩薩身作黃色，著黃天衣，左手持羂索、金剛杵，右手持無憂樹枝及針，縫惡者口眼。西"
            ]
        }
    },
    "T1261": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦，所求一切事皆悉圓滿。「又法女人欲得男女者，月經後澡浴，取黃乳牛母子同色者，搆乳一升置銀器中。以右手無名指攪乳，誦真言加",
                "踏之，誦真言一千八十遍則得無難。「又法欲令一切人歡喜者，取牛黃末置銀器中，准前以無名指攪，誦真言加持一百八遍，點於額上，一",
                "淨處安置，誦真言萬遍，即現身問言：『喚我何事？』隨心答之。取黃牛肉方寸，一加持一燒，日三時，滿四日得大自在隨意。「又法牛肉"
            ]
        }
    },
    "T1268": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "說像法，取身或取苦練木，依前剋。「又法若欲令一切愛敬者，取牛黃呪一百八遍，然後取牛黃點額上，即皆愛敬。「又法欲令一切愛敬者",
                "，依前剋。「又法若欲令一切愛敬者，取牛黃呪一百八遍，然後取牛黃點額上，即皆愛敬。「又法欲令一切愛敬者，取白蓮花絲炷牛蘇，然",
                "榮祿等者，於月十五日為首。圓壇量可一肘，或可隨意大小。當用小黃犢子糞以作圓基，自填計合厚薄隨意，加復香泥高於七寸，或可三寸",
                "糞和呪七遍塗地作基，犢子須承令淨。如無，將朱沙代處作基之，即黃土和香為泥，亦呪七遍。即誦如法。然用壇，壇寬閑，三日三夜然香"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪擲之，惡人怨賊等必凌伏也。第一壇法。作二肘圓壇，以瞿摩夷和黃土埿塗作之。而備二供，所謂遏伽水、塗香、時花、燒香(安悉薰陸"
            ]
        }
    },
    "T1272": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "復得如故。「復用前像，掘地坑深至膝，以像面合下埋之。持明者著黃色衣及黃絡腋，持誦大明，稱設咄嚕名，彼處聚落人皆鬪戰。若欲止",
                "。「復用前像，掘地坑深至膝，以像面合下埋之。持明者著黃色衣及黃絡腋，持誦大明，稱設咄嚕名，彼處聚落人皆鬪戰。若欲止息，取出",
                "作焰鬘得迦明王，得囉惹驚怖，與前迦儞也隨行人意。如未成就，用黃臘裹彼天像，以針釘像，用佉儞囉木火炙彼像身，三日之內王與迦儞"
            ],
            "juans/002.xhtml": [
                "一誐字及書彼人名，外畫揭摩杵以為結界，外復畫須彌盧山圍遶，用黃色粉填於像腹。持明者依法觀想摩呬捺囉摩拏羅已，埋像於四衢道中"
            ],
            "juans/003.xhtml": [
                "粆糖芥子塗，第二像用水牛生酥塗，第三像用羖羊生酥塗，第四像用黃牛生酥塗，第五像用欝金自然汁塗，第六像用酥糖滓塗，第七像用阿",
                "怛迦藥自然汁塗。復次第一像用辣油煎，第二像用麻油煎，第三像用黃牛生酥煎，第四像用熟酥煎，第五像用羖羊生酥煎，第六像用紅麻油",
                "像，得囉惹等尊重敬愛。持明者如前作法，用白華打像速得息災，用黃華打像能作禁法，用青華打像能作調伏，用煙色華打像能作發遣，用"
            ],
            "juans/004.xhtml": [
                "，每角上畫一三叉竪立。於曼拏羅中間畫必㘑多主，三面六臂，眉赤黃色，眼目瑩淨利牙齩脣，作驚畏十方相。復於曼拏羅中依法安前摩蹬",
                "，當用塗身，得天人夜叉等降伏敬愛。「復用松脂、必哩焰虞香、雄黃、娑哩惹囉娑香、象脂酥，以羖羊尿和合，陰乾為香，燒熏瘧病者。",
                "如前法燒。持明者於白月內而自遊行，速得隱身。「復次成就法，用黃牛胎衣陰乾，以麻油和為五丸。復用五種三昧藥，搵彼五丸藥，後用"
            ]
        }
    },
    "T1273": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "像法。象頭人身，左牙出、右牙折，面少向左，其鼻向外瘻，身色赤黃，有六臂，左上手把刀(金剛智言把劍)、次手把菓盤(金剛智言歡",
                "衣，身白肉色。右天面目不慈，鼻長目廣，不著天冠及福田衣，身赤黃色，唯以黑色衣而纏其頸肩。此天以面相著前女天面，作愛惜相。是"
            ]
        }
    },
    "T1276": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "名為中壇。次壇東外院以白灰撚畫金剛杵，左邊以炭末畫劍，北邊以黃畫棒，西邊以赤畫羂索。如是外院置曼茶羅。畫已，四邊應以三甜食",
                "。「又法以大麥、油麻、茅屋蔞草和牛尿燒，即成敬愛。「又法以雌黃、烏舌、自身嚕地囉和燒，稱彼人名，即成瘂。「又法以人髮、牛肉"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)摩抳娑嚩(二合引)賀」「次應移印按彼心中，想地輪，形方黃色，誦七遍真言曰：「唵摩賀麼攞跛囉訖囉(二合)摩娑嚩(二合引"
            ]
        }
    },
    "T1278": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "處中。復想水大如半月形，綠色而在其臍，pa字安中。又想風大圓黃在其兩膝，跛娑嚩(二合)處內。地大方白，在其足分。佉使(二合",
                "想跛水觀，龍王阿難陀通身白色在水中。唵火觀在中指，龍王嚩素枳黃色在火中。娑嚩(二合)風觀在名指，龍王德迦叉也(二合)迦作黑",
                "輕者，當無所苦。若病狀重者，毒出之處當微損其支節，勿怪。若有黃水或諸惡汁出者，此其毒也。又收毒法。每用迦樓羅心密言，密言一",
                "等許，釘之令沒，遂成結界。然用五色畫之。其界外青，次內赤，次黃，次白，內黑。其五色界道各闊半寸許，相隣次塗之。當中畫迦樓羅",
                "衣瓔珞，依位而立。次惹野上畫鑠羯羅(二合)，唐云天帝釋，通身黃色，面有三目，䗍髺寶冠，首有赤光，乘兩牙白象，象作走勢，覆以",
                "叉，下二手又撫左右二朱衣童子頭。月天身首光，外如日輪環之，作黃色，有車輪文。又已初月從車廂兩傍起向環外僥之，月作淺青色，其",
                "相好擇如眾山而青黑色，具足千頭，有大猛健，二千目、一千臂，衣黃，凡所坐處皆居野字上。以大龍王而為瓔珞，諸龍王等覩風天音生大",
                "山皆能銷之。凡存念虛空天者，阿(引)字存臍，日初沒時虛空作青黃赤白黑相，此則虛空色也。亦作虹色，亦如火色，亦如雪色，亦如骨",
                "嬈頂白色，嚩素枳在左耳充璫作赤色，得迦叉(二合)迦右身充璫作黃色，迦羅俱擿迦於左膊作釧赤色，跛娜莽右膊為釧白色，摩訶跛娜莽",
                "羅俱擿迦於左膊作釧赤色，跛娜莽右膊為釧白色，摩訶跛娜莽充頸冠黃色，餉迦播攞在左脛黑色，俱力迦在腰作帶五綵虎珀色。乃想己身一",
                "門而座，水天在南門，風天於西門，火天居北門。中位有千葉蓮花，黃臺紅葉，臺經一肘，上有攞字。想身如本尊，字上王立。次說白壇尊",
                "，此天當灑甘露救諸患難，速令差矣。又法若毒中心者，此法可療。黃壇白壇准前作觀，乃想攞在病人心、囉在臍下。布二字已，於行者左"
            ]
        }
    },
    "T1279": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一段，呪二十一反，一呪一燒，病差。若神病，取阿魏、安悉香、雄黃、青木香、苦練葉各等分，擣篩和水為丸，誦呪燒之，病即差。若狐",
                "苦練葉各等分，擣篩和水為丸，誦呪燒之，病即差。若狐媚病，取雄黃、安悉香、芎藭、獨頭萩、犀角、羝羊尿、白馬懸蹄、驢夜等，各分"
            ]
        }
    },
    "T1280": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，但是疾病即得除差。「又法若有患神病者，取阿魏藥、安悉香、雄黃、白芥子、青木香、若練葉等，並擣節相和作四十九丸，一誦明一投",
                "四十九丸，一誦明一投火中，其病即差。「又法若患狐魅病者，取雄黃、白芥子、芎藭、獨頭萩、犀角、羖羊尿、白馬懸蹄、驢馬夜眼，並"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第三重安金剛熾焰，並令周匝。次略明粉壇請召供養儀軌。「須用青黃赤白黑五色之粉，先粉八方位地，作八熾焰等，如前所說。次捻閼伽"
            ]
        }
    },
    "T1284": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "哩(二合)夜(引)野娑嚩(二合引)賀復說燃燈儀則。於新器中盛黃牛酥，用覩羅綿為燈炷，即以兩手作拳相合，展兩大指兩小指相合如",
                "合)禰(引)伽娑嚩(二合)賀(引)復說五色粉壇獻食儀則。用青黃赤白綠五色粉，以惹帝花、摩隷花等裛過，專心粉曼拏羅。及獻食時",
                "周正。於曼拏羅中心安寶藏神，於寶藏上坐，依次第裝嚴，身色作白黃赤。復作螺藏、蓮花藏，左名寶藏無量光、右名寶藏金光。東方安置",
                "寶帶瓔珞等，皆用金寶莊嚴。如闕金寶，而以木作莊嚴之具，及用雌黃等色莊畫衣服，作如是言：「我今獻此莊嚴。」即以二手大指各捻中"
            ],
            "juans/002.xhtml": [
                "悲寶賢子，如清水色，身相圓滿，面帶善顏，手執毘惹布羅果藏，著黃衣服，大頭冠，破損座垂左足。如是誦人從頭至足一一觀察儀軌具足"
            ]
        }
    },
    "T1287": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "終者，六月即知之。知已，即作法取其心食之。所以爾者，人身中有黃，所謂人黃，猶牛有黃也。若得食者，能得極大成就。一日周遊四域",
                "即知之。知已，即作法取其心食之。所以爾者，人身中有黃，所謂人黃，猶牛有黃也。若得食者，能得極大成就。一日周遊四域，隨意所為",
                "已，即作法取其心食之。所以爾者，人身中有黃，所謂人黃，猶牛有黃也。若得食者，能得極大成就。一日周遊四域，隨意所為皆得，亦能"
            ]
        }
    },
    "T1288": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "如是。汝所欲事我皆為作。』「又法若行人欲求聖藥成就者，當用雄黃以嚕提囉相和，盛於依法葛波羅內，誦大明加持八百遍。隨誦明時，",
                "塗身，身即堅固猶如金剛。「又法行人欲成就聖藥者，當用羖羊酥及黃牛酥相和，依法然燈，取其燈煤與搔尾囉藥相和已，誦大明加持二十",
                "藥點眼，是人獲大威力，覩者愛重。「又法若求聖藥成就者，當用牛黃誦此大明加持二十一遍，其藥即成。若人以此聖藥點於額者，是人獲"
            ]
        }
    },
    "T1289": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦呪，日誦三千、夜誦六千。行道身著白衣，三日一浴，出入衣別，黃帛纏頭。其壇四角柏木作桂，一面懸八幡，四八三十二。壇中置一百",
                "彼果及蜜陰乾搗篩，復坐和彼藥汁，夜間子時服之。其行人日吐三升黃金，令人增智。至二七日間服，力自在百劫已前事。「又法若人求隱",
                "二物，取水一㪷煎取五升，行人洗浴即便隱形。又法若欲現也，藥取黃牛酥少許洗，即或隱或現。復次若行人求見一切具智者、擬避世間王",
                "「又法凡欲得一切法術及呪功能、欲知有効無効者，取遠志一大兩、黃牛乳一升煎之，取半升令冷，向釋迦像前誦呪二十一遍，然後取服三",
                "間財者，取藥一合，釋迦像前呪之一百八遍，澡瓶中盛之，三日變成黃金，隨意服之。「又法欲求世間財者，取藥隨多少，佛前呪一百八遍",
                "隨意服之。「又法欲求世間財者，取藥隨多少，佛前呪一百八遍，取黃金沙一勝，藥和之，器中盛之，即埋地中，日乃變成紫摩黃金。「又",
                "八遍，取黃金沙一勝，藥和之，器中盛之，即埋地中，日乃變成紫摩黃金。「又法欲入海取七珍者，藥少許和漢欝金香半兩，佛前呪之八十",
                "中煿之，其石並食。彼上四物著溫地之中，三日乃取看，其色如紫摩黃金。向佛前呪之一百八遍，其量珠威力無量無邊，彼行人意欲去處，"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一一緣起。其五變者，一者焰羅法王，是即本號也；二者死王；三者黃泉國善賀羅王；四者料罪忿怒王；五者檀拏少忿怒王。本宮在鐵圍山"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手印無二，以瞋心誦一百八遍，一切外道所作滅。若人心病者，加持黃土塗於心，除差。「若人患頭病，土火。「若人患眼者，加持杏子之"
            ]
        }
    },
    "T1293": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "手押腰。被甲冑著赤衣。鬢髮丹色。面體忿怒也。除一切障難善神，黃色，作瞋怒相，六臂，被鮮白衣服。右手持三戟叉、次手持經典、次",
                "瓔珞環釧如常。拔除罪垢善神，裸形，被赤綠色袈裟，髮毛聳立，赤黃色相也。右手持棒，其棒有五叉；左手作拳置頂上。瞋眼開口，利牙",
                "色，相貌如毘沙門天，左右手合掌，十指端有紅色微敷蓮華，衣服赤黃色。攝伏諸魔善神，髮毛聳立，黑肉色，相貌以瓔珞為莊嚴，右手持",
                "聳立，黑肉色，相貌以瓔珞為莊嚴，右手持劍、左手下掌向外，衣服黃色。能救諸有善神，白綠色，顏貌玉相也，二手虛心合掌屈二頭指附"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩拏野娑嚩訶東北方伊舍那天，舊云魔醯首羅天，亦云大自在天，乘黃豐牛，左手持劫波杯盛血、右手持三戟創，淺青肉色，三目忿怒，二"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "檢算畜生即畜生、融酥和合、作牛羊諸畜坊舍及牧放、入溫室、種蒔黃色赤色等物、入宅及名金作等吉。宜伐逆除怨、作剃剪之具、賣物、"
            ]
        }
    },
    "T1300": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無礙，善修禪定、智慧殊勝。時有龍王，名為德叉。其王有女，字曰黃頭，容色姿美，人相具足。我見彼女，起愛著心。生此心故，便失神"
            ],
            "juans/002.xhtml": [
                "一刻，如是二刻名為一分。一刻用水盈滿五升，圓筩四寸以承瓶下，黃金六銖以為此筩，漏水五升是名一刻。如是時法，我已分別。今說里"
            ]
        }
    },
    "T1301": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切人民無有若干。又水中花名，一曰青蓮、芙蓉、莖蓮，華色青紅黃白，各各有香，是之不同；一切人民無有若干。假喻說之。譬如有人",
                "於世為上，眾德具足。假使心壞諸有祠祀，馬祠、人祠、平等之祠及黃金祠，欲令生天。不宜斯觀。所以者何？彼多殺害含血之類，非上天",
                "食，主善志天，姓號長育。生眚宿者，有一要星，其形類圓，光色則黃，行十五須臾而侍從矣，生酪為食，主音響天，姓號最取。增財宿者",
                "矣，韮子為食，主臥寐天，姓曰迦葉。彩畫宿者，有一要星，形圓色黃，行三十須臾而侍從矣，主細滑天，姓伊羅所乘。善元宿者，有一要",
                "臾而侍從矣，主細滑天，姓伊羅所乘。善元宿者，有一要星，形圓色黃，行十五須臾而侍從矣，以果為食，主于風天，姓善所乘。善挌宿者",
                "矣，食卑豆羹，主居寐天，姓曰造眼。百毒宿者，有一要星，形圓色黃，行十五須臾而侍從矣，以粥為食，主養育天，姓乘魅。前賢迹宿者",
                "侍從矣，以牛肉為食，主於米天，姓不。流灌宿，有一要星，形圓色黃，行三十須臾而侍從矣，鹿麋為食，主富沙天，姓曰妙華。馬師宿者",
                "，㵱破城郭及危聚落。時有四病：一曰欬、二曰熱病、三曰疱面色萎黃熟、四曰眼病，多害小兒，象畜死亡。華實皆茂盛。「『流灌宿日，",
                "除罪律元。昔有仙人，名曰宿止，得五神通，極大變化。名多連女曰黃色，宿止仙人興瑕穢心，則失神足，離于禪定。便自患厭，惡行反逆",
                "細民，此人民者方俗語。一切現有僂一盲，顛倒愚癡瘡痍疾，黑色萎黃及白癩，一切各各異不同。體皆骨肉及皮爪，俱有苦樂成屎溺，其根"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於爐內，火燒之。自專視其本命之星，若動搖變色、光照通爍、光貌黃白者，即應願。如來依前法七日夜而為之，必應如事。不即其星藏沒"
            ]
        }
    },
    "T1308": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以佛香楸木火燋之，其災乃過。土宮占災攘之法第五鎮星者，中方黃帝之子，二十九年半一周天。所至人命星，多有哭泣聲起。春至人命",
                "伏伏伏伏伏(軫二度)鎮星，中方土之精，一名地，徑五十里，其色黃，所在分野多憂。與歲星合，女十二崩。與辰星合宿，有破軍殺將。"
            ],
            "juans/002.xhtml": [
                "攘災決卷中羅睺遏羅師者，一名黃幡，一名蝕神頭，一名複，一名太陽首，常隱行不見。逢日月則蝕，",
                "，戌名降婁，亥名諏訾，子名玄枵，丑名星紀。金，其神是女人，著黃衣，頭戴鷄冠，手彈琵琶。到人命宿，宜轉《大般涅槃經》、《般若",
                "言九十遍，文殊真言九百遍。宜燒龍腦、欝金、蘇合、丁香等。宜著黃衣，帶金玉之寶。不得與女人論訟交往，恐有相刑。嫉妬口舌虛災先",
                "涅槃經》、《般若經》十卷或百卷。宜燒安悉香，著白上衣，及帶雄黃、朱砂及屠刀，打作環帶之，可重四兩。鷄緩日平旦，以絹畫之供養",
                "。若依此即差一兩度。從開元十二年向後計，滿八十三年即差一度。黃道曰躔定氣。冬至小寒大寒立春雨水驚蟄春分清明穀雨立夏小滿芒種"
            ]
        }
    },
    "T1309": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "人姓名，須七遍上酒。但拜畢宿，莫別言語，其患人當日差。如忽有黃衣善人來相遇，必不令入門，切須禁止。依前畫鬼形釘之吉。參宿直",
                "患日，與紙錢七貫祭之，取正午時，其病人當日差。祭星之日，忽有黃衣人來，當須苦諮屈入，必與患人相宜，良吉也。井宿直日，鬼名聞",
                "行病，令人陰腫，男女悉身動轉不得。是此鬼所為，屬尾宿，量當以黃紙錢四十九貫、好酒脯祭之，其患人當日差，更不得別求神鬼。酒三",
                "似癡人，一年之內不遇祭法禁令，患人必至於死。其鬼屬危宿，當以黃紙錢一百二十貫、好酒脯祭之，當日精神平復，其鬼永不敢到門，皆",
                "小便不出，陰陽疼痛，行動不得。三日內不遇祭法，令必至於危。以黃紙錢一百二十貫、好酒脯，於未時祭之，過三日不差，女至于死。其"
            ]
        }
    },
    "T1311": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "并大凶。行年至此宿者凶。星隱而不見，一名羅睺，一名羅師，一名黃幡，一名火陽。臨人本命，憂官失位、重病相纏、財物破散、喪服、",
                "。國王以季夏月菓子一槃祭之，宜送本命元神錢、畫所犯神形供養，黃衣攘之，必消災增福壽命。本命屬赤虛天，百事不如意。男不宜官、"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀音，或准《鉤罪經》自身想成四面八臂青色觀音，正面青色、右面黃色、左面綠色、後面紅色，二手結摧罪印，右第二手持杵、第三手箭"
            ]
        }
    },
    "T1321": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "罪人歡喜。以此因緣，惡業道中，中陰相現。風大先動，失熅煖相，黃冷諸風，因便發動。惡風動故，筋脈痑[方*爰](痑音他但反)，",
                "，筋脈痑[方*爰](痑音他但反)，口中乾燥，面目狐齒，遍體萎黃，腹脹麁錆，青黃脈現，飲食不消，身體羸瘦，口苦尿黃，目視脫精",
                "](痑音他但反)，口中乾燥，面目狐齒，遍體萎黃，腹脹麁錆，青黃脈現，飲食不消，身體羸瘦，口苦尿黃，目視脫精，唯見光焰，喉痺",
                "齒，遍體萎黃，腹脹麁錆，青黃脈現，飲食不消，身體羸瘦，口苦尿黃，目視脫精，唯見光焰，喉痺腫急，逆氣噫滿，心頭惡臭，上衡其咽"
            ]
        }
    },
    "T1323": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)訶」佛告阿難陀：「此陀羅尼若誦持者，宿食不消、癨亂、風黃痰癊、患痔瘻淋、上氣嗽虐、寒熱頭痛半痛、著鬼魅者，悉得除差。"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒魯怒魯娑嚩(二合引)訶」「阿難陀！此陀羅尼明王，眼垢風垢、黃病痰病三集病，我及某甲眼勿令痛、勿令流淚。以羅漢實語、禁戒實"
            ]
        }
    },
    "T1330": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "盞燈。復用白芥子、野狐糞、猫兒糞、安悉香、蛇皮，以如是等藥用黃牛酥同和為香，燒薰小兒。復用蓖麻、油麻、荊子或用葉，及蓽茇羅",
                "患眼目及患牙齒、不思飲食者，時持明人取河兩岸土作小兒像，用牛黃塗像，面西安曼拏羅中。復設種種香華及上味飲食、酒肉等。復用安"
            ]
        }
    },
    "T1331": {
        "total": 18,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "名羅摩奴遮，字開正路。「神名臏迦盧遮，字力堅固。「神名阿梨盧黃，字離諸趣。「是七神王，當以威神佐助左右，治生賣買常獲倍利，"
            ],
            "juans/006.xhtml": [
                "疊三百餘端以纏王身，擣細末香以塗王身。有三種棺：第一棺者紫磨黃金、第二棺者以鐵為棺、第三棺者栴檀雜香；以是三棺盛持王身，灌"
            ],
            "juans/007.xhtml": [
                "吐于黑氣，住在北方；五者、名曰烏呾羅嬭，其身長大一丈二尺，著黃色之衣吐于黃氣，住在中央。此五方之神各有眷屬，一神王者有七萬",
                "在北方；五者、名曰烏呾羅嬭，其身長大一丈二尺，著黃色之衣吐于黃氣，住在中央。此五方之神各有眷屬，一神王者有七萬鬼神相隨逐也",
                "來入病者右手大母指中，黑色之神吐于黑氣來入病者右足大母指中，黃色之神吐于黃氣來入病者口中，此五氣之神吐五種正氣入病人身中，",
                "大母指中，黑色之神吐于黑氣來入病者右足大母指中，黃色之神吐于黃氣來入病者口中，此五氣之神吐五種正氣入病人身中，諸邪惡氣一時"
            ],
            "juans/008.xhtml": [
                "魅鬼黑色魅鬼有長魅鬼身短魅鬼有大魅鬼有小魅鬼中適魅鬼白色魅鬼黃色魅鬼青色魅鬼斑色魅鬼紅色魅鬼紫色魅鬼厭人魅鬼夢中魅鬼朝起魅",
                "有沙中鬼有崗堆間鬼有健行鬼有舉手鬼有摩頭鬼有白頭鬼有赤頭鬼有黃頭鬼有斷頭鬼有吐火鬼有憙燒人鬼有血光鬼」佛告阿難：「若人疾厄",
                "之中五等精魅，我今說之，其名如是：「青色山精赤色山精白色山精黃色山精黑色山精高大山精卑小山精廣大山精無頭山精無手山精無脚山",
                "精鬪[口*爭]山精吐青毒山精吐赤毒山精吐白毒山精吐黑毒山精吐黃毒山精兩頭共身山精龜形山精」佛言：「是為四十九山精之鬼。若四",
                "有狐鳴鬼有烏鳴鬼鼠鳴怪鬼南方赤氣溫鬼白氣溫鬼青氣溫鬼黑氣溫鬼黃氣溫鬼五注之鬼青色注鬼白色注鬼赤色注鬼黃色注鬼黑色注鬼墜床死",
                "溫鬼青氣溫鬼黑氣溫鬼黃氣溫鬼五注之鬼青色注鬼白色注鬼赤色注鬼黃色注鬼黑色注鬼墜床死鬼喜為縣官鬼「金慢鬼薜荔鬼慳貪鬼勤苦鬼病"
            ],
            "juans/009.xhtml": [
                "吐種種毒氣猶如雲霧，以害維耶離國中人民。食我肉者使病不死，萎黃困篤從死得生，殺我命者毒著便死。』我今先敘彼諸因緣，然後請召",
                "羅思和婁龍王伊羅彌丘龍王難陀優婆難陀喻龍王」佛告阿難：「中央黃龍神王，其上首者名曰闍羅波提，四七二十八龍王，典領中央諸小龍"
            ],
            "juans/011.xhtml": [
                "「世尊！若四輩男女，若臨終時若已過命，是其亡日我今亦勸，造作黃幡懸著剎上，使獲福德離八難苦，得生十方諸佛淨土。幡蓋供養，隨"
            ],
            "juans/012.xhtml": [
                "切人求心中所願者，從一劫至一劫故無不周遍，其世間人若有著床痿黃困篤惡病，連年累月不差者，聞我說是藥師瑠璃光佛名字之時，橫病",
                "轉其中無解脫時。是名九橫。」救脫菩薩語阿難言：「其世間人，痿黃之病困篤著床，求生不得求死不得考楚萬端，此病人者或其前世造作",
                "未判是非。若已定者奏上閻羅，閻羅監察隨罪輕重考而治之。世間痿黃之病，困篤不死一絕一生，由其罪福未得料簡，錄其精神在彼王所，"
            ]
        }
    },
    "T1332": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙若帝帝那波晝蜜若奴帝那波晝欝遮兜帝那波晝莎呵」「誦呪三遍，黃色縷結作十四結，一遍一結繫項。此陀羅尼力悉能摧伏，移山斷流、",
                "奢波不帝那漚奢不帝那穌奢不帝那奢破不帝那莎呵」「誦呪三遍，縷黃色結作三結，繫項。此陀羅尼神力，能使三千大千世界六種震動，山",
                "波都醯那若無晝那醯那烏奢咻醯那遮兜梨那醯那莎訶」「誦呪七遍，黃色縷結作四結，繫項。此陀羅尼句，恒河沙等諸佛所說。其有書寫讀",
                "浮咻支不波浮浮咻鴦耆奴浮浮咻不梨帝那浮浮咻莎呵」「誦呪一遍，黃色線結作十三結，繫項。上來所說陀羅尼句及我所說，悉是過去九十",
                "兜帝囊若無阿帝囊烏烏烏烏訶帝囊支不波破帝囊莎呵」「誦呪三遍，黃色縷結作三結，痛處繫。此陀羅尼力，能令三千大千世界六反震動。",
                "梨帝那波都羅帝提婆梨帝奢若蜜都那帝提婆梨帝莎呵」「誦呪七遍，黃色線結作六結，痛處繫。此陀羅尼句，乃是過去七十七億諸佛所說。",
                "耶蜜耆帝那置破奴彌帝那置畢利帝吒帝那置莎訶」「誦此呪十四遍，黃色縷結作十四結，痛處繫。此陀羅尼力，能令三千大千世界六種震動",
                "要月十四十五日明星出時，誦之八百遍，燒好沈水香香烟不絕，要用黃花八百枚，令人得福。若善男子現身安隱，求心中所願，無不獲得。",
                "婆婆抵多婆首沙兜莎呵」此陀羅尼，若人癩病、若白癩、若赤癩、若黃癩病，若狂狗嚙、若身惡瘡，若被箭射刀槍傷破，以此陀羅尼呪呪土"
            ],
            "juans/002.xhtml": [
                "瘦都支波都耶蜜都具若都究吒都究吒都舒波都莎呵」「誦呪三遍，縷黃白二色結作三結，繫項。此大神呪猶如大蓋蔭覆一切，亦如大雨潤澤",
                "帝晝奢帝晝邪蜜帝晝烏囊帝晝具闍帝晝呼帝晝莎呵」「誦呪三遍，縷黃紫二色結作八結，繫痛處。是呪能令諸失心者還得正念，億百姟劫所",
                "盧烏晝呼婆盧具闍呵呼婆盧胡若兜呼婆盧莎呵」「誦呪三遍，縷二色黃白結作二結，繫項。此大神呪乃是過去三恒河沙諸佛所說，我於過去"
            ],
            "juans/003.xhtml": [
                "黎那(四)伊不帝黎那(五)耆呼吒帝那(六)莎呵」「誦呪五遍，黃羊毛縷結作六結，繫項。此大神呪乃是過去十恒河沙諸佛所說。我難",
                "七)穌副蜜耆那阿支副烏奢支(八)莎呵(九)」「誦呪三遍，縷青黃二色結作六結，繫項。此大神呪乃是過去七十七億諸佛所說。是呪能"
            ],
            "juans/004.xhtml": [
                "昧能斷閻浮提有，白色三昧能斷俱耶尼有，青色三昧能斷欝單曰有，黃色三昧能斷四天王有，黑色三昧能斷忉利天有，赤色三昧能斷焰摩天",
                "二)波都耆(三)摩訶波都耆(四)莎呵(五)。誦呪三遍，三色縷黃赤綠，作二十一結，先繫脚、後繫腰、却繫手。白下鬼名：浮流(一",
                "摩(四)毘摩勒睺睺摩(五)漢吒奴睺睺摩(六)莎呵(七)。呪縷黃赤綠，結作七結，繫項。讇語鬼名：卑多羅(一)波波浮(二)波波",
                "波睺(三)浮律多波波睺(四)莎呵(五)。呪二十一遍，五色縷青黃赤白黑，結作三七結，痛處繫。眼上白淣鬼名：阿富那(一)破多奴",
                "那修修羅(三)毘摩呵那修修羅(四)莎呵(五)。用水三升、雞子黃、許鹽和，三遍呪。常使病人向北方，禮德內豐嚴王佛三禮，然後服",
                "睺奢波帝(四)阿摩奴睺睺奢波帝(五)莎呵(六)。須五色疊縷青黃赤白紫，結作三七二十一結，繫脚、次繫腰，復繫手、復繫項。惡瘡",
                "四)阿奢呼浮兜破波羅(五)莎訶(六)。呪五升水三遍，著半雞子黃、許鹽、樑上塵、釜底黑塵墨各一掌許，煮七迴，三遍呪，煮竟亦三",
                "摩羅呼盧兜(三)彌梨耆梨卑呼盧兜(四)莎呵(五)。呪三色縷青黃綠，結作七結，繫脚腕、次繫脾、後繫腰。頭痛鬼名：胡摩兜摩訶迦",
                "都羅呵拏時律吒烏都羅(三)莎呵(四)。取釜下炊湯二升半、雞子黃許、白蜜和，與病人服之，正南而坐，念日月燈明王佛，作四拜，禮",
                "一㪷水，煮取三升，呪三遍。病人東向坐服之，日服一升，三日服。黃病鬼名：呼都盧(一)阿知那知支波破(二)阿那耆支波破(三)呼",
                "呪七遍，日取一升。目中著一繭、鼻中二繭，餘者服之。三日服之。黃白綖結作七結，先繫頭、次繫兩耳、繫項、繫兩肘、後繫手，七遍呪",
                "支鼻帝(三)那蜜若支鼻帝(四)烏吒呼支鼻帝(五)莎呵(六)。黃腫鬼名：耶牟烏都(一)婆副波烏都(二)具耆彌烏都(三)耶牟["
            ]
        }
    },
    "T1335": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "其髮強硬如師子尾，麁脣促鼻牙齒參差，如是醜惡極大可畏。其眼正黃如似猨猴，耳長如驢復有耽耳，發大音聲哮吼可畏，齊聲唱叫能動大"
            ]
        }
    },
    "T1336": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 11,
            "juans/008.xhtml": 2,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "波晝娑若帝帝那波晝蜜若奴帝那波晝欝遮兜帝那波晝莎呵誦呪三遍，黃色縷結作十四結，一句一結，繫項。此陀羅尼力悉能摧伏，移山斷流",
                "耶無奢耶無奢帝那奢破不帝那漚耆不帝那蘇奢不帝那莎呵誦呪三遍，黃色縷結作三結，繫項。此陀羅尼神力，能使三千大千世界六種震動，",
                "醯那遮波都醯那若晝那醯那烏奢咻醯那遮兜梨那醯那莎呵誦呪七遍，黃色縷結作四結，繫項。此陀羅尼句，恒河沙等諸佛所說。其有書寫讀",
                "浮咻支不破浮浮咻鴦耆奴浮浮浮咻不梨帝已浮浮咻莎呵誦呪一遍，縷黃色結，作十三結，繫項。上來所說陀羅尼句及我所說，悉是過去九十",
                "囊蜜耆兜帝囊若無呵帝囊烏烏烏烏呵帝囊支不破帝囊莎呵誦呪三遍，黃色縷結作三結，痛處繫。此陀羅尼力，能令三千大千世界六反震動，",
                "提婆梨帝那波都羅帝提婆梨帝奢若蜜都羅帝提婆梨帝莎呵誦呪七遍，黃色縷結作六結，痛處繫。此陀羅尼句，乃是過去七十七億諸佛所說。",
                "帝那置耶蜜耆帝那置破知彌帝那置畢梨帝吒帝那置莎呵誦呪十四遍，黃色縷結作十四結，痛處繫。此陀羅尼力，能令三千大千世界六種震動"
            ],
            "juans/002.xhtml": [
                "都(六)耶蜜都(七)究吒都(八)舒波都(九)莎呵誦呪三遍，縷黃白二色結作三結，繫項。此大神呪，猶如大蓋蔭覆一切，亦如天雨潤",
                "三)奢帝晝(四)耶蜜帝晝(五)烏橐帝晝(六)莎呵誦呪三遍，縷黃紫二色結作八結，繫痛處。是呪能令諸失心者還得正念，億百姟劫所",
                "六)具耆呵浮娑盧(七)胡若兜呼娑盧(八)莎呵誦呪三遍，縷二色黃白結作二結，繫項。此大神呪乃是過去三恒河沙諸佛所說。我於過去"
            ],
            "juans/003.xhtml": [
                "梨那伊無帝梨那若晝令帝梨那伊不帝梨那耆呼吒帝那莎呵誦呪五遍，黃色縷結作六結，繫項。此大神呪乃是過去十恒河沙諸佛所說。我難陀",
                "提梨那胡蘇波吒兜提梨那蘇副蜜耆阿支副烏奢支莎呵誦呪三遍，縷青黃二色結作六結，繫項。此大神呪乃是過去七十七億諸佛所說，是呪能"
            ],
            "juans/006.xhtml": [
                "、欲求論議、欲求入深、欲求伏藏、欲求服仙膏、欲求妙色、欲求牛黃、欲求天眼、欲求天耳，滅一切病痛，若身體情根不具，若有病癩一",
                "蛇婆但尼首留尼沙伽跏婆婆坻莎呵此呪於觀世音像前，燒沈水香，呪黃昌蒲根百八遍服之，得聞持不忘。觀世音說除病肌生陀羅尼南無勒囊"
            ],
            "juans/007.xhtml": [
                "富單那(二)波都耆(三)摩訶波都耆(四)莎呵(五)誦呪三色縷黃赤綠，作二十一結，先繫脚，後繫腰，却繫手。白下鬼名流流(一)",
                "睺睺摩(四)毘摩勒睺睺摩(五)漢奴睺睺摩(六)莎呵(七)呪縷黃赤綠，結作三七結，繫項。讇語鬼名畢多羅(一)波波浮(二)波波",
                "波波睺(三)浮律多波波睺(四)莎呵(五)呪二十一遍，五色縷青黃赤白黑，結作三七結。眼上白光鬼名阿富那(一)破多奴阿富那(二",
                "波那修修羅(三)毘摩呵那修修羅(四)莎呵(五)用水三升，雞子黃、少許鹽和，三遍呪。常使病人向北方得內豐嚴王佛三禮，然後服之",
                "睺睺奢波帝(四)阿摩奴睺睺舍波帝(五)莎呵(六)須五色㲲縷青黃赤白紫，結作三七二十一結，繫脚，次繫腰，復繫手，復繫項。惡瘡",
                "羅(四)阿奢哹兜破波羅(五)莎呵(六)呪五升水三遍，著半雞子黃、少許鹽，樑上塵、釜底黑塵墨各一掌，煮七迴，三遍呪，煮竟亦三",
                "毘摩羅哹盧兜(三)彌梨耆梨卑哹盧兜(四)莎呵(五)呪三色縷青黃綠，結作七結，繫脚腕，次繫髀，後繫腰。頭痛鬼名胡摩兜摩呵迦吒",
                ")都羅呵拏時律吒烏都羅(三)莎呵(四)取釜下炊湯二升半，雞子黃、白蜜和，與病人服之。正南而坐，念日月燈明佛，作四拜禮七過，",
                "艾，一斗水煮取三升，呪三遍，病人東向坐服之，日服一升，三服。黃病鬼名呼都盧(一)阿知那知支波破(二)阿那耆支波破(三)呼梨",
                "遍。日取一升，目中著一䌤，鼻中二䌤，餘者服之。日三服之已，用黃白綖呪作七結，先繫頭，次繫兩耳，繫項、繫兩肘，後繫手，七遍呪",
                "睺支鼻帝(三)那蜜若支鼻帝(四)烏吒呼支鼻帝(五)莎呵(六)黃腫鬼名耶牟烏都(一)婆副波烏都(二)具耆彌烏都(三)耶牟沙烏"
            ],
            "juans/008.xhtml": [
                "、有長鬼、有短鬼、有高大鬼、有卑小鬼、有中適鬼、有白色鬼、有黃色鬼、有青色鬼、有黑色鬼、有夢中鬼、有產乳鬼。」佛言：「若有",
                "二鬼神名字，便當說是摩尼羅亶經，是諸鬼神則自破碎。若青色鬼、黃色鬼、白色鬼、黑色鬼、高大鬼、卑小鬼、廣長鬼、一切大小鬼神喜"
            ],
            "juans/010.xhtml": [
                "婆蛇莎呵此陀羅尼，用秋月若十五日、月竟日，入造化首佛形像，以黃華周匝遍敷其地縱廣一步。於東方白時，至心誦於一千遍，亦可覩見",
                "要月十四日十五日明星出時誦之八百遍，燒好沈水香香烟不絕，要用黃華八百枚，令人得福。若善男子現身安隱，求心中所願無不獲得。若"
            ]
        }
    },
    "T1340": {
        "total": 4,
        "pages": {
            "juans/009.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "如上說爾所功德，唯有惡相諸過失事，所謂形貌不端、舉措輕躁、齒黃參差、口脣麁鄙、咽喉嘶散、舌根不清、風痰唾淚、冷熱寒苦、身體"
            ],
            "juans/012.xhtml": [
                "憍尸迦，譬如羊毛入諸染色，隨所入處得種種名，或青或白、或赤或黃、或紅或紫、或同頗梨，如是諸色隨本受名。如是憍尸迦！是中阿字",
                "持。上行於空下迫於地，飛沙走石散土揚塵，世間愚癡憶想分別，言黃黑風此來彼去。而實彼風不可覩見。何以故？彼風從空因緣而生，無"
            ],
            "juans/016.xhtml": [
                "中無一眾生能知彼光從佛頂出，亦復不能分別彼光相貌形色，為青為黃、為赤為白、為黑為紫、為頗梨色，諸餘色相乃至一相皆不能知。彼"
            ]
        }
    },
    "T1341": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不得出家。此法律中五法，具足瞎眼不得出家。此法律中五法，具足黃門人不得出家。此法律中五法，具足二根不得出家。此法律中五法，",
                "出。家此法律中五法，具足綠髮頭不得出家。此法律中五法，具足太黃不得出家。此法律中五法，具足斫面不得出家。此法律中五法，具足",
                "羅眼(亦無正名)、薩多泥去多眼、尸陵伽羅眼(義云角)、汗眼、黃眼、刪由迦多眼、娑賀賀那眼、缺眼、雉眼、瞿利多眼(團)、刪提",
                "囉陀眼、婆羅伽眼、低視眼、猪眼網眼、毘察多眼(被傷)、皺眼青黃眼，不得出家。阿難！復有九萬九千彼彼眾生根，如來悉知、如來悉"
            ],
            "juans/002.xhtml": [
                "十說者、十十者、十業、十世憘、十癡法、十時。十法具足，當滿足黃門中。十大過患、十住處、十種墮、十亂、十捨法、十眾生欣。十龍",
                "、十過患、十僂患、十青眼患、十羊眼患、十少指患、十一指患、十黃門患、十津流患、十城患、十王過患、不畏佛者十病患、十指過長患"
            ],
            "juans/005.xhtml": [
                "未來世增上語、知現在世增上語，知婦人增上語、知丈夫增上語、知黃門增上語，知一增上語、知二增上語、知多增上語，知觀察增上語、"
            ],
            "juans/008.xhtml": [
                "有如是相如是形類，當知不久畢當命終：其脚足冷、為他奪心、身作黃色、鼻當曲戾、眼黑深入或作青色，此等名閻浮提人五衰破相。復有"
            ],
            "juans/009.xhtml": [
                "即自唱言：『我不正臥，我食不知足，我飲不知足。』所以風起所以黃起，痰陰冷陰眼暗，或因得物貪是故病起。最大病者謂貪諸欲，其餘"
            ],
            "juans/014.xhtml": [
                "言、不知多最上語言、不知婦女最上語言、不知丈夫最上語言、不知黃門最上語言、不知不生子者最上語言、不知出聲處、不知遮制呞食、"
            ],
            "juans/017.xhtml": [
                "者為惱？所言惱者所謂無色。何者無色？所謂無財。何者無財？所謂黃色眾生色，非正色金色。不缺少不可拔濟，於地獄聚中住大地獄，故"
            ]
        }
    },
    "T1345": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，映蔽日光。爾時世尊正坐三昧，飛騰虛空欣然微笑，乃至放於青、黃、赤、白、金色、頗梨等光明亦復如是。爾時文殊師利童子住在虛空"
            ]
        }
    },
    "T1349": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此人由佛力，常得殊勝處，乃至證菩提，妙行常修習。佛土多千億，黃金滿持施，若人持佛名，福聚多於彼。斯人合供養，隨其所在生，恒"
            ]
        }
    },
    "T1354": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦不能害，一日二日三日四日一切諸瘧不能為害，若風作瘧陰所作瘧黃所作瘧亦不能害。若有上官逼切來者、或以枷鎖禁繫逼切，或有疥病",
                "一切肢節，呪皆止定。一切寒熱病，或一日兩日三四日所作者，風病黃病痰陰病等分病，我今皆悉除滅，平復如本。願永斷絕，願散滅無餘"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，乃至一切惡瘡蛇蟲羯拏婆蟲亦不能為害。又復無彼一切瘧病、風、黃、痰癊。如是等病須臾發動，至一日二日三日四日，乃至七日半月一"
            ]
        }
    },
    "T1367": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅呼盧兜(三)彌梨耆梨卑呼盧兜(四)莎呵(五)。「呪三色縷青黃綠，結作七結，繫脚腕，次繫髀，後繫腰。「頭痛鬼名「胡摩兜摩呵"
            ]
        }
    },
    "T1373": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "華鬘者、障產生者、食不淨者，皆悉除遣。又復若有一切瘧疾，及風黃痰癊等諸疾病，亦悉消散。一切鬪戰、諍訟陣敵，皆悉破壞。我今為",
                "誦者，當以淨線加持四十一遍，繫於頂上，或加持白芥子、或加持牛黃，隨諸所用即得成就。「又復若以塗香加持一遍塗自身分，即如被甲"
            ]
        }
    },
    "T1380": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "密神呪句力，眼得清淨，除去昏暗、除去翳障，乃至除去風毒眼病、黃毒眼病、痰毒眼病、癊毒眼病，無痛無腫、無惱無苦、無諸眵淚，如",
                "如是等真實力故，眼得清淨，除去昏暗、除去翳障，所有風毒眼病、黃毒眼病、痰毒眼病、癊毒眼病皆不能侵，無痛無腫、無惱無苦、無諸",
                "神呪有大力故，眼得如是清淨，除去昏暗及內外瞖障，乃至風毒障、黃毒障、痰毒障、痰毒障等皆悉消除，無痛無苦、無諸眵淚。又復清淨"
            ]
        }
    },
    "T1393": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "色鬼、有長鬼、有短鬼、有大鬼、有小鬼、有中適鬼、有白色鬼、有黃色鬼、有青色鬼、有黑色鬼、有夢寤鬼、有朝起鬼、有步行鬼、有飛",
                "鬼名字，便當說摩尼羅亶經，是諸鬼神無不破碎者。「若有青色鬼、黃色鬼、黑色鬼、高大鬼、卑小鬼、廣長鬼，一切大小諸鬼神，喜嬈天"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "坐位，以香華燈菓飲食，誦真言獻閼伽供養。所有佛像面東安置，用黃衣蓋覆。阿闍梨作觀想，想佛如一聚火，誦此真言七遍擲白芥子。「"
            ]
        }
    },
    "T1419": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "之所生。心佛亦然，夫復何贅！是為序。乾隆七年歲在壬戌佛誕日楚黃嗣祖沙門明鼎拜書於京都萬壽符夢堂丈室佛像量度經序從來修佛果者",
                "指，凸且扁。此三面謂之法身三面)。第二層正面竪橫同作八指，色黃白，悲相，髮際三指(兩眉微顰而無笑容)。其右面正黃色、左面赤",
                "作八指，色黃白，悲相，髮際三指(兩眉微顰而無笑容)。其右面正黃色、左面赤黃色，此二旁面縱分同正面，而廣只得其半，外邊添鼻分",
                "白，悲相，髮際三指(兩眉微顰而無笑容)。其右面正黃色、左面赤黃色，此二旁面縱分同正面，而廣只得其半，外邊添鼻分六麥分(胎偶",
                "五蓮華心蘂、十六鐵金剛橛、十七禾穗、十八蒲萄、十九鋼叉、二十黃蓮華。此四十手，不出內頭一層圈外(兩翼各二十手，根同一樞，歷",
                "耳。常見西番國歲貢物件有此獸皮，形似山羊而小，毛短薄，色多微黃，脊毛純黑色，天性最慈，為人忘己。據使者言，捕時不事獵圍，惟",
                "或惡，以及豐孤俊醜、雅俗怪異、胖瘦高矮、動靜喜怒諸形。色，赤黃白黑俱可。目正鼻端。最忌根肢缺傷。然亦隨其耦對，參差得宜為妙",
                "顰蹙兩眉，頭髮竪立高一搩。上安頂嚴部主佛高四指。髮眉髭鬍皆赤黃色，熾然作火焰之狀，張口呲牙而卷舌。五髑髏為冠，冠高六指、橫",
                "迹、散脂大將、火天(鎮東南方神，紅色善相，頭髮連鬢，鬍鬚俱赤黃，具寶冠耳環手釧，著縵衣，右手持念珠、左手持澡瓶)、閻摩囉王",
                "黑綠色，武扮，右手執利劍、左手執圓盾)；持瞢財王(鎮北方神，黃色善相，武扮而載寶冠，右手執寶杖、左手持財囊活鼠狼口吐珍寶者",
                "，頭面青色，脖頸至胸紅色，而兩手合掌於胸前。肚腹白色，腰以下黃色，翅尾綠藍交雜。兩角間嚴以侔尼寶珠，及具耳環項圈、瓔珞臂釧",
                "杵，竪置左掌上，而大拇、無名二指捻持之。南方寶部主寶生如來，黃色，手印右手作於圖樣中救度母右手同，謂之施願印，左手如前正定",
                "，捻執左掌上(五色交杵，上五峰紅、下五峯白、左五峯綠、右五峯黃、中心藍色)。中央如來部主毘嚧如來，白色，手印二拳收胸前，左",
                "如新開華瓣，不宜作硬拙礙眼。○八大適子者，一大智文殊菩薩(杏黃色，幟，梵夾，收卷亦可)、二大慈彌勒菩薩(色同上，軍持)、三",
                "綠色，金剛杵)、六大力空藏菩薩(藍色，劍)、七大願地藏菩薩(黃色，鮮菓)、八大勇除障菩薩(白色，寶瓶。右為多見錯誤故，因取",
                "具，漏盡脫塵，以證聖果者乎？是知當從前說九搩度以為準制矣(遵黃冐祖庭斗率山寺祖傳準量法也)。○佛相坐式所云金剛跏趺者，即圖",
                "竹。記其上下，不可顛倒，倒則犯火災(出將達大師傳)。捲畢，以黃絹裹之，始終要潔淨，持八闕齋為妙(書藏及裝藏日)。或當時忌葷",
                "悉曾於佛像之所薄申供養。乃至極下如那伽波羅，於像座前，以少許黃丹，畫一像身而為供養。由此福故，皆永離苦，而得解脫。天主！若",
                "。如是福報，相續不絕。所生之處，常作丈夫，不受女身，亦復不受黃門三形卑賤之身。所受之身無諸醜惡，目不盲眇、耳不聾瞶、鼻不曲",
                "曲戾、口不喎斜、脣不下垂亦不[皴-皮+頁]澁、齒不疏缺不黑不黃、舌不短急、項無瘤癭、形不傴僂、色不斑駮、臂不短促、足不癵跛",
                "，則其罪皆滅，必更不受女人之報。彌勒！有四種因緣，令諸男子受黃門身。何等為四？一者殘害他形乃至畜生、二者於持戒沙門瞋笑謗毀"
            ]
        }
    },
    "T1420": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "山岳，仙人得之能□天地。凡人得之化作大仙藥者。五月五日，取牛黃大如雀子，于薑四兩、麻八兩、黃芩一兩、大黃五兩、甘草二兩，於",
                "之化作大仙藥者。五月五日，取牛黃大如雀子，于薑四兩、麻八兩、黃芩一兩、大黃五兩、甘草二兩，於七月七日令童子搗之，以蜜和作丸",
                "者。五月五日，取牛黃大如雀子，于薑四兩、麻八兩、黃芩一兩、大黃五兩、甘草二兩，於七月七日令童子搗之，以蜜和作丸用之。若人病",
                "口齒閉氣，面東方。丙丁之日、寅卯之時，吞之罕九符。夏三月，用黃筆書。秋三月，用黑筆。冬三月，用青筆。其一切符，皆依四時。欲",
                "角黑色，犯路傷亡客。印背上通有赤色大吉，黑色大惡。不問印背面黃色者，是印家定色無難色，病人大吉。前並是看病印辨色，祕之物傳",
                "。呪曰：婆帝吒那利帝吒那耶帝留那耶婆耶帝任哆羅豆頭摩耶帝波留黃薩婆那耶婆吒波吒花莎呵若有侵凌人者，於三七日齊、二七日服香，",
                "即五寸。取睹肚，呪二十返，與產婦食之，月中一日生一頭睹。取雄黃一兩，呪之七返，與犬食之，犬種糞赤如火。取塗一餅，呪之三返，"
            ],
            "juans/002.xhtml": [
                "香燃燈上，取柳枝二十根，燃十二層燈。取土公字作燈炷，復取一升黃土，以誦呪。復取五色，呪此黃土八百返作一結，如是乃至八千返，",
                "二層燈。取土公字作燈炷，復取一升黃土，以誦呪。復取五色，呪此黃土八百返作一結，如是乃至八千返，以復綖作結。以夜地燃燈，呪此",
                "，如是乃至八千返，以復綖作結。以夜地燃燈，呪此令斷絕，然後將黃土著大巷頭道中。若飢饉時，取一升土，以呪三十返，此土色不變。",
                "中患者，以印印心上。若耳聾目盲口瘂鼻塞身上惡瘡疥者，以印印雄黃，不問多少，印二七返，以塗瘡疥上，不至一日即愈。以目盲口瘂者",
                "，印二七返，以塗瘡疥上，不至一日即愈。以目盲口瘂者，以印印雌黃末二七返，和水一升，於七日中不食酒肉五辛，以水洗目，日三令水"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 259,
        "found_juans": 435,
        "total": 1797
    }
}