{
    "T0848": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 6,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、非赤非白、非紅紫非水精色、非長非短、非圓非方、非明非暗、",
                "黃赤白相入。次近毘俱胝，畫得大勢尊，彼服商佉色，大悲蓮華手，",
                "黃色，智杵為幖幟。於執金剛下，忿怒降三世，摧伏大障者，號名月",
                "黃真金色，復次三佛頂，白黃赤兼備，其光普深廣，眾瓔珞莊嚴，所",
                "黃及青，漸次而彰著，一切內深玄，是謂色先後。建立門幖幟，量同"
            ],
            "juans/002.xhtml": [
                "黃朱色，鉢頭摩青蓮、龍花奔那伽、計薩囉末利、得蘗藍瞻蔔、無憂"
            ],
            "juans/003.xhtml": [
                "黃赤，是等從心起。決定心歡喜，說名內心處，真言住斯位，能授廣",
                "黃色，定意迦字門，當隨於法教。身相猶真金，正受害諸毒，光明遍"
            ],
            "juans/005.xhtml": [
                "黃赤黑，第五所應念，所謂虛空色，空中而等持，印定漫荼羅。第二",
                "黃，金剛具眾色。觀自在真言，純素隨事遷，四方相重普，輪圓如次",
                "黃赤，乃至黑色等，印形及所餘，三戟一股印，二首皆五峯，或執金",
                "黃色，中置如來頂，超越於中分。而至三分位，應作如來眼，自住光",
                "黃暉，大鉢具光焰，金剛印圍繞。袈裟錫杖等，置之如次第，五種如",
                "黃色，圍以拔折羅。無能勝妃印，以手持蓮華，無能勝大口，而在黑"
            ],
            "juans/006.xhtml": [
                "黃若赤，作意者作時染著意生，彼同類如是身轉。祕密主！又如內觀",
                "黃色，脩頸大威光，遍一切哀愍；第六名忿怒，眇目霏烟色，聳髮而"
            ],
            "juans/007.xhtml": [
                "黃色。彼真言曰：「南麼三曼多勃馱喃阿」是輪如金剛，名大因陀羅",
                "黃赤深玄色，圓方三角蓮華壇。北面勝方住蓮座，淡泊之心寂災事；"
            ]
        }
    },
    "T0849": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金，為金剛輪。妙光流布以成金壇，其形方正，是名摩奚達羅。誦",
                "黃白，得大勢至從此字起，身如金色，被白衣服。次觀音左諦，觀破",
                "黃金色。置字明曰：「娜麼三曼多勃馱難(一)阿(上)」是名摩系",
                "黃色、蓮華相者當作赤色、三角相者即布黑色，是名四相。復次修寂"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色。即彼真言曰：阿(歸命同前)是輪如金剛，名大因陀羅，光焰"
            ],
            "juans/002.xhtml": [
                "黃赤白相入。次得大勢至，被服商佉色，大悲蓮華手，滋榮而未敷，",
                "黃色，智杵為幖幟。次於滿願下，忿怒降三世，號名月黶尊，三目現",
                "黃金，次三白黃赤，釋迦之眷屬，十二大士印。牟尼說法相，智手吉"
            ]
        }
    },
    "T0851": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金聚，其相普方等，性不可破壞，名金剛地輪。加持於下體(足臍",
                "黃金聚，其相方廣大，非以數量測，性堅實難壞，力持剎塵國，名金",
                "黃青黑，染彼眾生界，令同法界色。次布金剛印，結金剛慧印。彼真"
            ],
            "juans/002.xhtml": [
                "黃赤白，多羅印左差。彼真言曰：(一)薩嚩婆野怛囉(二合)散儞",
                "黃色。四輪背相叉，旋轉慧加定。彼真言曰：(一)吽(引)滿馱滿",
                "黃暉，紫金光聚身，具三十二相，袈裟錫杖等，大鉢具光焰，住寶處",
                "黃色，憙見無比身，是名能寂母，亦名遍知眼。印如佛頂同，金剛幖"
            ],
            "juans/003.xhtml": [
                "黃金。二羽虛心合掌，以定慧手交互相加持而自旋轉，是名世尊迅疾"
            ]
        }
    },
    "T0852a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色華)麼(青色彌)訶(黑色音，界道金剛慧印)「觀彼中胎內(",
                "黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！彼服商佉色，"
            ],
            "juans/002.xhtml": [
                "黃色，智杵為幖幟，四輪背相叉，旋轉慧加定，於執金剛下。忿怒降",
                "黃金色，髮赤上撩亂，瓔珞釧嚴身，虎皮用縵跨。慧杵定無畏！纔持",
                "黃暉，金剛印圍繞。紫金光聚身，具三十二相，被服袈裟衣，坐白蓮",
                "黃)。光聚如來頂(淺白)。捨除智成拳(白內縛)，風輪屈如鉤。",
                "黃黃、白色、色方便一切處)。爾時，金剛手！昇於大日世尊身、語",
                "黃金色，虛空用青點，金剛掌旋轉(掌心相著)。」大威德生真言曰"
            ]
        }
    },
    "T0852b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色花)麼(青色彌)訶(黑色音)界道，金剛惠印真言觀彼中胎內",
                "黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！被服商佉色，"
            ],
            "juans/002.xhtml": [
                "黃色，智杵為摽幟，四輪背相叉，旋轉惠加定，於執金剛下。忿怒降",
                "黃金色，髮亦上撩亂，瓔珞釧嚴身。住於青蓮花，虎皮用漫[肆-聿",
                "黃暉，金剛印圍繞。紫金光聚身，具三十二相，被服袈裟衣，坐白蓮",
                "黃)。光聚如來頂(淺白)。捨除智成拳(內縛白)，風輪屈如鉤。",
                "黃、白色、黑色方便一切處)爾時，金剛手昇於大日世尊身、語、意",
                "黃金色，虛空用生點，金剛掌旋轉(掌心相著)。」大威德生真言曰"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色華)麼(青色彌)訶(黑色音界道，金剛大慧印二)觀彼中胎內"
            ],
            "juans/002.xhtml": [
                "黃黃白色方便一切處。爾時金剛手昇於大日世尊身語意地法平等觀，",
                "黃金色，虛空用青點，金剛掌旋轉(掌心相著)。」大威德生真言曰",
                "黃赤白相入，前印風火交。次近毘俱胝，畫得大勢尊，被服商佉色，",
                "黃色，智杵為幖幟，四輪肯相叉，旋轉慧加定。於執金剛下，忿怒降",
                "黃雲色，髮赤上撩亂，瓔珞釧嚴身，虎皮用縵跨，慧杵定無畏，纔持"
            ],
            "juans/003.xhtml": [
                "黃暉，金剛印圍繞，紫金光聚身，具相三十二，被服袈裟衣，坐白蓮",
                "黃)，光聚如來頂(白)，捨除內成拳(內縛白)，風輪屈如鉤。復"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃青黑，信進念定慧，具如釋。然後誦五色種子，轉迴印五度(成五"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金，vaṃ加此鑁字門，色如白月光，持於下體(名為瑜伽座。持"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金色。上四字觀門，皆先誦歸命。「namaḥsamantab"
            ]
        }
    },
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金色，餘四字右旋而安。五字真實義者：「阿」字一切法本不生故"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃云：「元祿庚午三年中秋念有三日」內州教興徒慧光志(行年二十"
            ]
        }
    },
    "T0863": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃赤白、東西南北、方圓大小、上下尊卑，一切事類方可領解，故經",
                "黃色)；咽、心為中分(白色)；臍為後分(黑色)。若用迦字為輪"
            ]
        }
    },
    "T0866": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "黃綠——皆在內院。「其外院以黑為之，於五色中各想字加之：白色",
                "黃色中想阿藍字、於綠色中想覽字、於黑色中想頷字。「如是五字各",
                "黃色蓮花，阿閦鞞、寶生、觀自在及不空大牟尼種種殊妙不空色。作"
            ],
            "juans/004.xhtml": [
                "黃以破音、中夜以第五音韻讚之。如不解者，隨以清好音聲讚歎，常",
                "黃昏、夜半也。應持四種數珠作四種念誦——作四種者，所謂：音聲",
                "黃相者，教義理所生悉地智；見赤相者，教奉事供養悉地智；見黑相",
                "黃，三目四臂——右邊二手：一執君持、一手執杖；左邊二手：一作"
            ]
        }
    },
    "T0867": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色輪，執鉤大微笑。次左復當知，金剛寶大庫，住於綠色輪，執持"
            ],
            "juans/002.xhtml": [
                "黃色虛空藏，左持鉤、右執寶金剛。右圓中畫青色虛空藏，左執鉤、",
                "黃，地底用安息。若常用沈香，護摩而奉獻，十六大菩薩，各速疾授",
                "黃檀常護摩，五部四攝等，菩薩為侍者，隨意皆能辦。護摩以欝金，"
            ]
        }
    },
    "T0868": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃金，其色煥然。如此智慧最為第一，即是諸佛不生不滅金剛之身。",
                "黃、赤、白及以雜色。是五方佛入我身中，具三真實總成我體，諸佛",
                "黃金色。即作是想，從五指間雨如意珠，此如意珠雨天衣服、天妙甘",
                "黃金色。』作此觀已，次結印契。以其兩手作金剛拳，以二拳面安兩",
                "黃金色。』作是想已，次結契印。以其兩手作金剛拳，以此兩拳竝安",
                "黃金色。』作此觀已，次結契印。先以兩手作金剛拳，以其拳面向行",
                "黃金色。』作此觀已，次結契印，以其兩手作金剛拳安口左右，三遍"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃赤白，於此十相，一切萬法舉體皆空，以為一切相空不可得也。無"
            ]
        }
    },
    "T0882": {
        "total": 5,
        "pages": {
            "juans/014.xhtml": 2,
            "juans/019.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/014.xhtml": [
                "黃用於出生門，作金剛縛而打擲，隨四種相作相應，即獲四種成就法",
                "黃安置出生門，以祕密拳而逼附，即於彼處熾焰生，得與執金剛無異"
            ],
            "juans/019.xhtml": [
                "黃光，即當授汝義利成辦智法；若見赤光，即當授汝敬愛智法；若見"
            ],
            "juans/025.xhtml": [
                "黃白光曼拏羅，中有自印大士身，歷然煥明而可見。「金剛部成就智"
            ],
            "juans/028.xhtml": [
                "黃，見是四色光輪相，由彼祕密加持因，即得金剛眼成就。「此佛所"
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃色衣，黃帛覆面，手持燈炬作金剛照耀，入曼拏羅。入已，授此三"
            ],
            "juans/004.xhtml": [
                "黃、赤、白、黑當隨方，各執本部標幟等。前安意生金剛尊，勇執金"
            ]
        }
    },
    "T0885": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、白、黑三種色相，與寶生大印聚集相應，入虛空界，安住虛空界"
            ],
            "juans/003.xhtml": [
                "黃色。想頂相高廣，如眾山中王，顯出於一切。諸佛勇健軍，能伏他",
                "黃、黑、白，依法而觀想，得成就大智。想焰鬘得迦，大忿怒明王，",
                "黃色，種種所莊嚴。現廣大妙眼，諸分皆圓滿，持黃色蓮華，金剛定"
            ],
            "juans/004.xhtml": [
                "黃及沈水香與三種鐵作虞尼迦，於二處相應者，即諸佛不能見。「又"
            ],
            "juans/006.xhtml": [
                "黃色金剛，尾日林毘多。諸相皆圓滿，一切所莊嚴，頂戴諸佛冠，住",
                "黃色光等。此即三金剛，三昧大光明，從彼三祕密，種子所出生。」"
            ],
            "juans/007.xhtml": [
                "黃色輪，於中而觀想，彼十輻輪中，相十忿怒王，是即彼十智，自在"
            ]
        }
    },
    "T0887": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 4,
            "juans/006.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃色妙莊嚴，佛座周匝各安布，想從相應而出生。如彼出生如所作，",
                "黃色是名迦摩部、左嚕妙色為最上，眾莊嚴中表莊嚴，妙色開敷大蓮"
            ],
            "juans/004.xhtml": [
                "黃色黃光極熾盛，一切普現於黃色。如應觀想諸色相，彼能成就皆決",
                "黃，如次一一應當畫。安布諸賢聖相已，行者當住禪定心，各以賢聖"
            ],
            "juans/006.xhtml": [
                "黃色。本部五種光明現，想從我法所出生，吽字相應現光中，觀想自",
                "黃色如應現。自心圓滿相應已，次當安想於本尊，此最上法作降伏，",
                "黃色，大輪蓮華羯磨杵，及如意寶依法想。想已依法作加持，速得成",
                "黃色復現寂靜光，觀想現於三目相，水精色光甚清淨，磨羯部中變化"
            ]
        }
    },
    "T0888": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，壇相四方作增益；水天白色壇相圓，作息災法應如教；火天赤",
                "黃色；敬愛賢聖像赤色；降伏賢聖像黑色。當知三摩地智生，最上悉"
            ],
            "juans/002.xhtml": [
                "黃色如儀軌；西方赤色隨所應；北方曼[口*爾]瑟吒色。諸處皆用",
                "黃金光妙色，身諸相分皆圓滿，明妃自在嬉戲尊，手持黃優鉢羅華，"
            ]
        }
    },
    "T0889": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃面大地天、黑白色大地天、紅面大地天。如是等大地天能成就一切",
                "黃面大瘧者、醜面大瘧者、紅身大瘧者、多面大瘧者、三髻大瘧者、",
                "黃大瘧者。如是等大瘧者，常侵害有情，令彼有情失於色力，或奪其",
                "黃地；第四、首陀求黑色地。又以香氣而擇其地：剎帝利地雜蓮花香",
                "黃之香。又以其味而分別之：剎帝利地其味如鐵復有甘味；婆羅門地",
                "黃粉、次綠粉、最後黑粉。此下粉次第恒以為式，下粉不得蓋著界道",
                "黃、綠四色之粉，能滅所犯大梵行罪。黑者表摩摩枳菩薩之義，其內",
                "黃色瓶；若敬愛法用赤色瓶；若降伏法用極黑色瓶。所有繫瓶繒帛一",
                "黃色；西方安無量壽佛，身純紅色；北方安不空成就佛，身大綠寶色",
                "黃金花、尸里舍花、建尼迦囉花、俱母那花、優鉢羅花，如是諸花常",
                "黃金，作金剛緣；降伏爐者，赤黑色及如火焰色；敬愛爐者，如半月"
            ],
            "juans/003.xhtml": [
                "黃白色或深黃色增益爐；若為敬愛，用赤白色爐；若為降伏，以風天",
                "黃丹法，成劍、入修羅窟等諸成就護摩等法，一切各用本所成就相應",
                "黃色，如花開敷手執金剛杵，有大力勢光明晃耀於本位上坐師子寶座",
                "黃黑，及如鉤相，或如醉香、或如花香、或如鉢吒羅香者，其阿闍梨",
                "黃色，手執金剛杵，住本天宮作自在相。「又復息災護摩法，觀彼火"
            ],
            "juans/004.xhtml": [
                "黃、白、綠等光明普照一切。復於彼毘盧遮那佛右邊，想蓮花如摩尼",
                "黃色甘露之水，灑前灰塵令其止息，塵相息已其塵聚作團。又想阿閦",
                "黃色、或如花、或如寶色；次北方如大綠色。其阿闍梨住曼拏羅所修"
            ],
            "juans/005.xhtml": [
                "黃、長年藥，乃至劍輪、數珠、賢瓶、如意寶幢、三股叉等。如是諸",
                "黃白色衣，面向南坐，左手作金剛拳安髀上，右手作施願印，乘一切",
                "黃金色面如滿月，作入三摩地相，髮髻嚴好頭冠莊嚴，身著紅衣背月",
                "黃色；金剛愛菩薩紅色；金剛善哉菩薩青色。一切有情見者歡喜。「",
                "黃色；金剛幢菩薩、金剛笑菩薩俱淺青色。「又復智慧門：金剛法菩",
                "黃色，得大無畏相；金剛利菩薩紅色，如童子相；金剛因菩薩作淺青",
                "黃色；金剛藥叉菩薩赤黑色，口出利牙作大忿怒相；金剛拳菩薩大綠",
                "黃色，作祕密相；金剛舞菩薩淺青色。「又復真如熏：金剛香菩薩淺",
                "黃色；金剛燈菩薩紅色，如大光明破諸黑暗，如一切智智之力；金剛",
                "黃赤色，如童子相；金剛鈴菩薩有大光明能迷惡者。「又復各各畫隨",
                "黃色；復有無垢佛頂輪王，身亦黃色或如深朱色；復有大白無垢佛頂",
                "黃色；降伏大地蓮花佛頂輪王，身黃色；降伏大地蓮花佛頂輪王，身",
                "黃金色；世間最上蓮花佛頂輪王，黃白色；蓮花大笑佛頂輪王，淺紅",
                "黃白色；大忿怒大白蓮花佛頂輪王，蓮花色；最上自在相應蓮花佛頂"
            ]
        }
    },
    "T0890": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃白青三色粉畫，第三重曼拏羅用五色粉。如是作大曼拏羅已，然後"
            ],
            "juans/002.xhtml": [
                "黃色齩唇。此菩薩或坐或立如戲舞勢，二手結本印安於心中，右第二",
                "黃色，乘於水牛，飾以蓮花為座而垂右足，下面諸魔悉皆驚怖，亦名",
                "黃色放赤色光，蓮花上坐垂於一足，以八龍王裝嚴其身，正面微笑，",
                "黃色利牙齩脣現忿怒相，右第一手持金剛杵，第二手持寶杖，第三手",
                "黃色現忿怒相，開口出舌，舌如紅蓮，左面白色以齒齩脣現大忿怒相",
                "黃色現忿怒相，左面青雲色以齒齩脣，頂戴寶冠，冠內有佛，右第一",
                "黃色，二臂三面，頂戴寶冠內有五佛，於冠左邊少有所損，坐於蓮花",
                "黃色，頂戴阿閦佛，髑髏為瓔珞，現大忿怒相，師子皮為衣、龍為絡"
            ],
            "juans/003.xhtml": [
                "黃，日初出時向日而坐，先觀想大遍照金剛如來，次想妙吉祥菩薩，"
            ]
        }
    },
    "T0891": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色有大辯才，頂戴阿閦佛自在而坐，大惡相顧視，正面笑容，右面",
                "黃色舌相出外，左面白色齩脣，是妙吉祥菩薩化身。右第一手執劍，",
                "黃色日輪圓光，廣大照耀自在而住，以八大龍王為裝嚴，正面笑容，",
                "黃色利牙齩脣，虎皮為衣，右第一手執金剛杵，第二手執寶杖，第三",
                "黃色作忿怒相齩脣，右足踏諸魔左足踏蓮花。右第一手執利劍，第二",
                "黃色舌相出外上有血色，左面白色忿怒相而作吽字聲。身作翡翠色，",
                "黃色顰眉，左面白色忿怒相齩脣，身青雲色日輪圓光。左右二手結於",
                "黃色，右面白色齩脣，身青雲色，以八大龍王為裝嚴，髮髻青潤，頂",
                "黃色，頂戴阿閦如來，各有日輪圓光及座，正面笑容，右面微現忿怒"
            ]
        }
    },
    "T0892": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃作黃粉、陬羅葉作緣粉(以石碌代之)。粉畫空智金剛大明王，八"
            ],
            "juans/002.xhtml": [
                "黃色，第四綠色，第五青色，第六白色，然於六分觀想相應亦復厭離"
            ],
            "juans/003.xhtml": [
                "黃色，廣二肘，深一肘；降伏，三角，黑色，廣十指，深五指；信愛",
                "黃、赤、綠及黑、白色，行、非行等勝惠方便二種相因，說金剛薩埵"
            ],
            "juans/005.xhtml": [
                "黃赤色、渴三摩哩明妃綠色、卜葛西明妃帝青珠色、設嚩哩明妃珂月",
                "黃色者，金剛薩埵部而為本尊。修瑜伽者或無是相，具大知見，慈心"
            ]
        }
    },
    "T0893a": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 30,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中甘味者，",
                "黃色香；阿毘遮嚕迦法用以紫色無氣之香。「若欲成就大悉地者，用",
                "黃牛酥補瑟徵迦用；烏牛酥阿毘遮嚕迦用，或本部分別依彼而用。「",
                "黃中香中美，不大酸不太甜味，如是圓根蓮花部用；赤色苦辛淡味臭"
            ],
            "juans/002.xhtml": [
                "黃昏之時，起首念持成扇底迦法。於此之時淨居天下遊歷人間，以天",
                "黃器；阿毘遮嚕迦當用黑器。作上中下悉地成就，類前所說應可用之",
                "黃；或白芥子；或閼伽水，隨取其一而用護身。「若作阿毘遮嚕迦法",
                "黃牛乳、酪酥、糞尿，各別真言之，經八百遍置於一處，復八百遍以",
                "黃寫之，受取隨意誦之。「先入漫茶羅已，後於餘時受真言者，於良",
                "黃抄諸真言名號置於瓶中，獻以塗香、花香、燈食并作護摩，以本真",
                "黃，稀寫所錯真言，如法供養明王真言及衛護己，置真言主座。復取",
                "黃所寫紙葉之上有加有減，本尊還以牛黃寫之題注滿足乃至加減點畫",
                "黃、赤、白、黑。「童女所合線，金剛杵、燈炷、燈盞、瓦、椀、五",
                "黃、鑌鐵、紫檀、護淨線、淨浴衣、黑鹿皮、鉢孕瞿花、蘇穀花、木",
                "黃、刀。此等七物上中之上，能令種種悉地成就，增益福德乃至成滿",
                "黃法，先取好光雌黃，如日初出，其光烟赤亦如煉金，作水之時金汁",
                "黃應取如是好者。「若欲成就刀法，先取鑌刀，量長兩肘，以小指齊",
                "黃法者，先取雄黃，色如金薄塊成分片復有光焰，如是雄黃能成上事",
                "黃法者，取黃牛牛黃。「若欲成就刈哩迦藥者，先取其藥色如金錢花",
                "黃量五淨亦然，而和末之。雌黃和乳作末；朱砂、牛尿和作其末；牛",
                "黃、酥和末，彩色和乳調；安膳那藥唯空作末。刀、輪等物用牛糞水",
                "黃法者，取末五兩為最上法、三兩為中法、一兩為下法；成就牛黃者",
                "黃者，二兩為上法、一兩為中法、半兩為下法；若欲成就安膳那者，",
                "黃。「於安怛法說種種丸，欲成就者其數須隻，二十一丸為上、十四",
                "黃塗香薰香，芥子、線釧、衣服皆應受用。「如法灌頂了已，復為息",
                "黃水或白芥子灑散其上，及於節日加諸供具奉獻彼物。「若白月成者"
            ],
            "juans/003.xhtml": [
                "黃昏時，以敬仰心觀念諸尊如對目前，而奉請言：『於三部內一切諸",
                "黃、火神火色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。其",
                "黃塗之；次用白芥子作護；次持誦，摩辢底花供養其物。牛黃塗故便",
                "黃塗灑；或以手按；或酥灑；或以散花；或白芥子；或但灑水禁住其",
                "黃等不可分也，應當以心作其分量而自受用。有如是物唯一人用不可"
            ]
        }
    },
    "T0893b": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中，味甘者",
                "黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁",
                "黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別分別之，亦依",
                "黃香味不太酸亦不太甘，如是圓根蓮華部用；又赤色香，味苦辛淡氣"
            ],
            "juans/002.xhtml": [
                "黃器；阿毘遮盧迦當用黑器。作上中下悉地成就，類前所說應可用之",
                "黃；或白芥子；或閼伽水隨取其一而用護身。「若阿毘遮嚕迦法應用",
                "黃牛乳、酪蘇、糞尿，各別真言經百八遍和置一處，復百八遍以波羅",
                "黃寫之，受取隨意誦之。「先入曼荼羅已，後於餘時受真言，於良日",
                "黃抄諸真言名號置於瓶中，獻以塗香、華香、燈食，并以本真言作護",
                "黃稀寫所錯真言，如法供養明王真言及衛護已置真言主座，復取乳木",
                "黃所寫紙葉之上有減，本尊牛黃題注字數滿足，乃至加減點畫亦皆揩",
                "黃、赤、白、黑。「童子合線、金剛杵、燈炷、燈盞、瓦、椀，五種",
                "黃、鑌鐵、紫壇、護淨線、浴衣、黑鹿皮、鉢孕瞿華、稻穀華、木履",
                "黃、刀。此等七物上中之上，能令種種悉地成就增益福德，乃至成滿",
                "黃法者，取光雌黃如日初出，色光亦如融金色光是為上好。「若成就",
                "黃法者，當取雄黃色如融金塊成分析復上有光，如是雄黃能成上事。",
                "黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦藥者，當取其藥，色",
                "黃和乳作末；朱砂和牛屎作末；牛黃和蘇作末，彩色和乳調和之；唯",
                "黃法者五兩為上法、三兩為中法、一兩為下法。「若欲成牛黃法者，",
                "黃。「於安怛陀那法說種種丸藥成就者，其數須作二十一丸為上法、",
                "黃塗香熏香，芥子、線釧、衣服皆應受用。作灌頂已後為息諸障應作",
                "黃水或白芥子灑物上，及於節日加諸供具奉獻彼物。若白月成者取十"
            ],
            "juans/003.xhtml": [
                "黃昏時，以敬仰心觀念諸尊如對目前，而奉請言：『於三部內一切諸",
                "黃塗之；次用白芥子作護；次持誦摩辣底華供養其物。牛黃塗故便成",
                "黃塗灑。或以手按；或用蘇灑；或以散華；或散白芥子；或但灑水禁",
                "黃等不可分也，應當以心作其分量而自受用。有如是物唯一人用不可"
            ]
        }
    },
    "T0893c": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中，味甘者",
                "黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地者用前汁",
                "黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別，分別之亦依",
                "黃香味不太酸亦不太甘，如是圓根蓮花部用；又赤色香味苦辛淡氣臭"
            ],
            "juans/002.xhtml": [
                "黃昏時，以敬仰心觀念諸尊，如對目前而奉請言：『於三部內一切諸",
                "黃色、火神火色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。",
                "黃塗之，次用白芥子作護；次持誦摩辣底花供養其物。牛黃塗故便成",
                "黃塗灑。或以手按；或用蘇灑；或以散花；或散白芥子；或但灑水禁",
                "黃等不可分也，應當以心作其分量而自受用。「有如是物唯一人用不"
            ],
            "juans/003.xhtml": [
                "黃器；阿毘遮嚕迦當用黑器。作上中下悉地成就，類前所說應可用之",
                "黃；或白芥子；或閼伽水，隨取其一而用護身。「若作阿毘遮嚕迦法",
                "黃牛乳、酪蘇、糞尿，各別真言經百八遍和置一處，復百八遍以波羅",
                "黃寫之，受取隨意誦之。「先入漫荼羅已，後於餘時受真言者，於良",
                "黃抄諸真言名號置於瓶中，獻以塗香、花香、燈、食并以本真言作護",
                "黃稀寫所錯真言，如法供養明王真言及衛護已置真言主座，復取乳木",
                "黃所寫紙葉之上有加有減，本尊還以牛黃題注字數滿足，乃至加減點",
                "黃、赤、白、黑。「童子合線，金剛杵燈、炷燈、盞瓦梡、五種彩色",
                "黃、鑌鐵、紫檀、護淨線淨、浴衣、黑鹿皮、鉢孕瞿花、稻穀花、木",
                "黃、刀。此等七物上中之上，能令種種悉地成就，增益福德乃至成滿",
                "黃法者，取光雌黃如日初出色光，亦如融金色光是為上好。「若欲成",
                "黃法者，當取雄黃色如融金，塊成分片復上有光，如是雄黃能成上事",
                "黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦藥者，當取其藥色如",
                "黃和乳作末；朱砂和牛尿作末；牛黃和蘇作末，彩色和乳調之；唯安",
                "黃法者：五兩為上法、三兩為中法、一兩為下法。「若欲成就牛黃法",
                "黃法者：二兩為上法、一兩為中法、半兩為下法。「若欲成就安膳那",
                "黃。「於安怛陀那法說種種丸藥成就者：其數須作二十一丸為上法、",
                "黃、塗香、薰香、芥子、線釧、衣服，皆應受用。「作灌頂已，復為",
                "黃水或白芥子灑散物上，及於節日加諸供具奉獻彼物。「若白月成者"
            ]
        }
    },
    "T0894a": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "黃色、金剛部中其線赤色，此等物備具在身方可作法。依經、依部，",
                "黃白色類隨事而辦。燃火著已，用忿怒王瀉垢而請火神。請火神真言",
                "黃、赤，隨事應知；或面向東、或北、或南，隨事而作；其供養物，",
                "黃、赤，香味等類亦復須知。護摩畢已，還以一杓滿蘇護摩一遍，重",
                "黃牛尿、及糞未墮地者、乳酪、酥等、茅香水，一一持誦經一百遍然"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃色，金剛部中其線赤色。此等物備具在身方可作法，依經、依部，",
                "黃、朱沙等類，二、心意淨。隨其藥物，依法受取蕳擇作淨，祈求勝"
            ]
        }
    },
    "T0895a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃門共語耶？為是共處女寡女語耶？為當不擇地坐耶？「如是等污觸",
                "黃門、童男童女、處女、寡婦等共相談論。法事畢已，若欲語時，然",
                "黃、第二牛黃、第三雌黃、第四安善那、第五朱砂、第六咄他香、第"
            ],
            "juans/002.xhtml": [
                "黃牛、或得錢財、或得花鬘、或得好淨五綵衣、或得酒肉、或得水類"
            ],
            "juans/003.xhtml": [
                "黃門等語及與相觸。若有相觸者，一依如前澡浴及飲水拭口，然後莫"
            ]
        }
    },
    "T0895b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃門、童男童女等共相談論。法事而畢已，若欲語時，應共伴侶論談",
                "黃、二牛黃、三安善那、四朱砂、五吐他香、雄黃、拔折羅、牛蘇、",
                "黃、赤、青、黑之類，其量頓方四肘，安立四門，於中二肘方量穿坑"
            ],
            "juans/002.xhtml": [
                "黃門等語，及與相觸。若有相觸，復如前澡浴，及餘水拭口，然後念"
            ]
        }
    },
    "T0896": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、雌黃、牛黃、黃丹及眼藥、菖蒲等藥，又有衣甲、槍劍、羂索、"
            ],
            "juans/002.xhtml": [
                "黃、青、赤、白、黑等。其曼拏羅量方四肘，作四門，中作坑，方二",
                "黃牛、舍里努羅等；又或夢聞空中作大雷聲；又或夢中得人歡喜授與",
                "黃五色上妙之粉作三昧曼拏羅。其曼拏羅種種名字，我已先說。於諸"
            ]
        }
    },
    "T0897": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃地作曼荼羅；若作降伏，於黑色地作曼荼羅。「於山頂上、或牛居"
            ],
            "juans/002.xhtml": [
                "黃、青、黑，如其繩色，彩色亦然。「先應歸命三寶一切諸尊及與供",
                "黃色幡、東北赤白幡，如是八色隨方而置，於竿頭上結絓鴆、鵲、鴟",
                "黃等粥皆以淨器而盛供養，或置所布葉上。「粳米飯及六十日熟稻粳"
            ],
            "juans/003.xhtml": [
                "黃色；降伏，黑色。「若作息災事者，坐蓮華座；作增益事，坐草座"
            ]
        }
    },
    "T0901": {
        "total": 110,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 13,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 18,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 9,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，各如棗大。其五瓶中各插柳枝、柏枝、竹枝、雜華果枝，皆并葉",
                "黃昏著一具衣、從黃昏至中夜時著一具衣、從中夜至平明時復著一具",
                "黃色，不宜雜色。著淨衣已，即用破魔印呪護身。佛頂破魔結界降伏",
                "黃繒纏右遶劍一口，正當像前竪刀二口，兩邊亦竪，一邊各二，如前",
                "黃呪一百八遍，護身結界，頂上、髮際、左腋、右腋、心上、項下、",
                "黃色道、次下黑色道，此五色道從外畔一匝下五色道；第二、第三外",
                "黃昏作法，滿七日，一切羅闍奉請迎喚，種種供養，生大歡喜。「又"
            ],
            "juans/002.xhtml": [
                "黃色而有赤光，其光中央長短演出五青焰子，著赤單裙，籠映脚脛，",
                "黃袈裟而作青裏，垂兩膝，坐百寶華。其蓮華上著單平方寶側，其側",
                "黃色，頭冠瓔珞而有青光。「其像兩廂侍者菩薩及其金剛侍者光相皆",
                "黃帔絡髆著真緋裙，而各在於五色雲上，各散雜華而為供養。「又，",
                "黃色，頭有華冠，瓔珞莊嚴項，耳無環璫，赤色圓光，迴面向後，狀",
                "黃色，頭戴華鬘，圓光綠色，緋褺絡膊，合掌恭敬，著朝霞裙，而交",
                "黃色，頭有華鬘，耳有綠環，圓光赤色而無絡髆。右手屈臂向右髀上",
                "黃色，乳房大作，頭無華鬘，耳有白環，圓光青色，而無絡髆，仍作",
                "黃色作，其面迴顧，狀如與後菩薩共語。頭有寶冠，耳無璫環，圓光",
                "黃色，頭有華冠，耳無璫環，圓光綠色，以赤色褺用絡髆上。右手屈",
                "黃色，頭有寶冠，耳有金環，圓光赤色。其左髆上貫著華鬘，垂右臂",
                "黃色，頭有華鬘，圓光青色，耳有金環，乳房高大。左手屈臂，直竪",
                "黃研之為墨，於絹片中抄此呪已，繫呪索中，以繫病兒項上即差。又",
                "黃白色，其菩薩身上作五色天衣。「其佛左邊，大勢至菩薩結加趺坐",
                "黃屑袈裟，若是賢者，即著白衣方入作法，更不得著多雜色。其衣袈",
                "黃色，不得餘色，所求如意。「又若人熱病，呪五色線二十一遍，作"
            ],
            "juans/003.xhtml": [
                "黃色花褻，天衣籠絡絡於兩臂，腋間交過出其兩頭，俱向於上，微微",
                "黃、赤、白各為一色，面作威怒，一一神王各著五色金銀細甲，各執",
                "黃、青、赤、黑之色，一切壇法例皆如是。其壇中心安釋迦牟尼佛華"
            ],
            "juans/004.xhtml": [
                "黃、青、赤，後以黑色。到明旦起更置外院，從東北角右迴作之，以",
                "黃帛繞頭繫額。「次以呪索繫自左手，正當腕節。「次作護身印印於",
                "黃，共前五寶裹中盛已，著於罐內。其罐口上以柳、柏枝并葉、竹枝",
                "黃土泥呪一七遍，用塗患處，即得除愈。「若患風病、緩風、偏風、",
                "黃置草葉上，在觀世音菩薩像前用觀世音心印印呪一千八遍，和其煖",
                "黃、雄黃二種各取等分，置草葉上，在觀世音菩薩像前用觀世音心印",
                "黃土泥塗作圓壇——一尺五寸——酥鉢置上。「從初蝕時誦呪，乃至"
            ],
            "juans/005.xhtml": [
                "黃牛置清淨所，令一童男子持八戒齋，搆取牛乳。經於三日所搆得乳",
                "黃昏時——依前作法必果所願，除不至心。十二臂觀世音菩薩身印呪",
                "黃色，俱頭戴華冠。右廂菩薩，右手屈臂而把白拂，左手屈臂而把蓮",
                "黃色，頭上有少黃色，以寶莊華緣於髻上，青色圓光，耳有白環。而",
                "黃色，頭戴華鬘，作赤圓光，耳有白環。乳房高大，以輕白華褻橫縵",
                "黃色數珠，珠有三七。左一臂屈肘向後，腋間出手，向上至於肩上，",
                "黃色，頭戴赤色華鬘，作赤圓光，耳有白環。左手屈臂在左髀上把於",
                "黃色，頭有花鬘，仰面向上看視其像，耳有白環，作青圓光，而有四",
                "黃色，華頭向上。右一臂屈向後，腋間出手，向上至於肩前，而把數",
                "黃色，著朝霞裙，合掌峻坐紫蓮華上，仰面看像而作供養。「布以綠",
                "黃、赤、紫等色。「為廁寶地畫像法竟。」觀世音毘俱知菩薩三昧法",
                "黃也)、蜜陀僧二物等分，共擣為末，更細研之，經六箇月，日日洒"
            ],
            "juans/006.xhtml": [
                "黃、麝香、龍腦香三味和研，呪千八遍，點著頂上，及二髆上、心、",
                "黃土泥滿一千遍，塗其瘡上即得除差。一切怖畏，心念即除。「又法",
                "黃、次赤、次青、次黑而作四門。「其壇中心作蓮華座，安置馬頭觀",
                "黃昏以後至初夜為第三時，於此三時各一度洒浴。時別各著一具淨衣",
                "黃金色，白色天衣遮臍以下，餘身皆露，首戴天冠，身佩瓔珞、臂印"
            ],
            "juans/007.xhtml": [
                "黃色，而以左脚偏加，斜垂右脚，欲似下座而復起形，在於百寶蓮華",
                "黃色，圓如錢大。以朝霞錦縵其胯上，著黃白色華褺之裙，其裙青裏",
                "黃色，以朝霞錦縵於腰跨，連覆膝上，總同頭戴七寶華冠。其左廂侍",
                "黃縵，纏頭、覆臍、鬢、額，唯出面眼。其眼睛角如帶，少赤，似斜",
                "黃色，頭戴華冠，耳有白環。其像頂後有圓赤光，以華白褺絞其右臂",
                "黃色，頭戴華冠，作青圓光。其像兩耳各有寶璫，赤裹脣白穿在耳中",
                "黃色，頭有少許作青圓光，耳有白環，頭戴鬘華。其乳房大，以華白",
                "黃褺裙，雙膝跪坐赤蓮華上。「次前一菩薩通身黃色，迴面向左，狀",
                "黃色，其頭髻上以少赤色絞之，向後作赤圓光。耳有一雙赤色寶物，",
                "黃色寶物。兩脚相拄，恭身而坐赤蓮華上。「次下有二菩薩前後並坐",
                "黃色，頭上有金華冠，作青圓光，耳有白環，以華白褺絡其膊上。右",
                "黃華褺裙，胡跪而坐赤蓮華上。「次前一菩薩通身黃色，頭有少許黃",
                "黃物，其所把物狀似斷繩，其物兩頭有小菊華相連成絛，俱垂向下。",
                "黃色，以雜綵褺間色縵跨，峻跪而坐，將以華鬘來助供養。金剛囉闍"
            ],
            "juans/008.xhtml": [
                "黃、眼黃、腹中氣塊大、喘息不得、咽喉大痛，取石鹽、阿魏藥、訶",
                "黃侯蛇，赤黑間錯。「其像有八臂手，右最上手把跋折羅，屈臂向上",
                "黃土來填其掘處，堅築令平，四面正等。呪師即以香湯洗浴，著新淨",
                "黃，三、赤，四、青，五、黑。「欲作壇時，更以種種名香和水，以",
                "黃、後赤、次青、後黑。「其壇中心作蓮花座，安軍茶利金剛形像，",
                "黃和白芥子呪燒即差——其藥常須隨身帶行。「天使者鬼所作之病，"
            ],
            "juans/009.xhtml": [
                "黃昏一上，每日如是三時各誦一千八遍——或誦一百八遍亦得——除",
                "黃昏三時各誦一百八遍，夜眠臥時，諸天愛護、一切諸人亦常愛念。",
                "黃蔓菁子及白芥子，呪七遍已散著四方，一切惡鬼、天魔之神不得嬈",
                "黃色，若欝金末、若黃土末；三、赤色，若朱沙末、赤土末等；四、",
                "黃粉呪第三十二「呪曰：「『唵(一)阿揭那(去音)曳(二)卑馱",
                "黃昏、中夜各八百遍，准前供養。誦呪之時，皆不得共傍人戲笑、交",
                "黃土泥用摩作壇。「其壇縱廣一丈二尺、或作丈六，旛燈依圖作五色",
                "黃，執刀執索；其像左邊作二藥叉，一白一黑，執矟執叉，形狀並皆"
            ],
            "juans/010.xhtml": [
                "黃牛乳作蘇，宬金盋中，以右手無名指攪之於酥，并呪。其蘇之上火",
                "黃土和泥，於瘡上二十一遍并呪即差。「又法，若畜生遇時氣病者，",
                "黃牛尿一千八遍，以尿洒其絹面上。從月八日至十四日，淨好泥地，",
                "黃牛蘇然燈，每恒如是，取前件花果誦呪一百八遍，一遍一度擲著火",
                "黃)并白芥子、鹽等，鬼聞藥氣而身劈裂，退散馳走。「又法，取瞿",
                "黃)、須曼華(此云相思是)擣為末，呪之一百八遍，塗著額上前，"
            ],
            "juans/011.xhtml": [
                "黃各畫四箇須菩提像，結加趺坐，一一瓶中口滿著雜華——若無生華"
            ],
            "juans/012.xhtml": [
                "黃色幡子，皆各綴著大幡上懸(為知五方所王之氣)。次於四面各著",
                "黃色粉、次赤色粉、次青色粉、次黑色粉。四面布訖，即至外院，從",
                "黃裹自頭頂，然後以四尺緋遶額繫頭，名為頭戴天冠之法。次以前結",
                "黃絹，以次與縵大弟子眼，取弟子手，與作觀世音菩薩三昧印。印中",
                "黃，各須等分，色別絡之。於一籰上絡之，各令色目等別作，不得和",
                "黃四口)、甲冑金剛八軀(各高五尺，莊嚴新好色者)、甲冑神王八",
                "黃綾三尺、緋綾四尺、淨線鞋兩量(一量擬淨用，一量污用)、襪兩",
                "黃土細末一石、乾藍淀末一石、細炭末一石、粳米粉二石(麁羅)、",
                "黃赤色，以下皆然，第一院竟(凡四角印名為攝位，花座上者名為正",
                "黃，光焰圍繞。「第二座主名阿舍尼，蓮花座上作跋折囉，色狀如前",
                "黃金色，正中起楞，光焰圍繞。「第五座主名文殊師利菩薩，蓮花座",
                "黃，光焰圍繞。「第九座主名因陀羅(帝釋異名)，蓮花座上作跋折",
                "黃，赤色光焰圍繞。「第四座主名散脂大將軍，蓮花座上作竪劍形，",
                "黃金色，光焰圍繞。「第八座主名跋折囉揵茶(此是正位)，蓮花座",
                "黃，青光焰圍繞。「第十座主名藍毘迦，作蓮花座。「第十一座主名",
                "黃色。「此十六肘普集會壇有廣有略。所言廣者，十六肘內作二百九"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，住地輪曼茶羅(其形方名金輪)；聖者若白色，住水輪曼茶羅",
                "黃(東)、黑(南)、赤(西)，隨息災、增益、降伏、敬愛，所求"
            ]
        }
    },
    "T0904": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃昏、夜半是也。持四種念珠作四種念誦，一者音聲念誦；二者金剛",
                "黃色殊妙蓮花，赤花[口*纈]哩鮮好，其花三層有八葉，臺蘂具足",
                "黃金，頂有五髻，禪執青蓮智執般若梵筴坐月輪中，金剛杵四面圍繞",
                "黃色，五佛，觀昧。除一切蓋障菩薩，蓮花色，五佛，觀莎。地藏菩",
                "黃色，後方青色。各左手令持劍，但中左後三尊，右手令持寶，前尊"
            ]
        }
    },
    "T0905": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃氣，腎病則差。黑氣者字也。「khaṃ字，虛空部，主脾。kh",
                "黃也。黃色從地生，地從火生，如前說五陰中識陰心持地。或為木臟",
                "黃氣及心生，主口，為志。甘味多入脾，增脾損腎。若脾中無意，多",
                "黃氣攝取青氣，脾病則差也。黃氣者字也，五臟如蓮花靡向下也。「",
                "黃金剛方輪，即是金剛座也。阿，金剛地部，一阿字作地觀金剛座觀",
                "黃壇，身在其中，從阿字出羅字，燒身悉成灰已，此灰中生縛字其色",
                "黃色是金剛性，其名曰寶幢，亦名阿閦佛。次阿字在南方是行，赤色"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，大圓鏡智，又名金剛智)。鑁金剛水部二(鑁字作水觀、蓮華觀",
                "黃蓮華(南方寶生佛)。腎紅蓮華(北方釋迦牟尼佛)。脾白蓮華("
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，全跏坐；降伏皆用黑，蹲踞坐；鉤召皆用赤半跏坐；敬愛色同鉤"
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，全跏坐。降伏皆用黑，蹲踞坐，以左足大指而履右足大指甲上。",
                "黃豐牛，左手持劫波坏盛血，右手持三戟創，淺青肉色，三目忿怒，"
            ]
        }
    },
    "T0910": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃五年入廣州，深山有此地，准前法受持，乃有一人，身作金色著白",
                "黃赤白黑各在本方，此是聖人學道處。此地必是勝，作壇四天王自至",
                "黃牛或白牛在地臥，其地無草生似人掃處，其地堪。第二十五：山中"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色堪為增益；土若青黑唯堪降伏；土若赤色即與鉤召、敬愛相應。"
            ]
        }
    },
    "T0912": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金色，(即表金剛座)其尊極端嚴，焰鬘而圍繞，住寂三摩地，(",
                "黃。第二行滿火，像形如秋月，光暉普周遍，身衣潔白色，月輪曼陀",
                "黃色，身上髭鬢髮，頂有大威光，目左怒右笑，色左赤右黃，座左方",
                "黃，三目具四臂，遍身火焰光。智者展右手，空輪屈入掌，押以地水",
                "黃色，增減真言句，如前無復殊。專注供養雲，周遍十方界，及照諸",
                "黃，押空舉風輪，每方各一點，即成結大界。「吽」字遍加護，(以"
            ]
        }
    },
    "T0913": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色(大約觀音為主)，此謂成就滿願及諸勝事。第三、阿毘遮魯迦",
                "黃等色，名為稻穀華，盛于一器。)油麻、菉荳、小豆、小麥、粳米",
                "黃沙糖、石蜜，隨力辨具。初供養召請結界護身一如前列。結界時加",
                "黃、赤，若黑色及青色並惡；又聽火聲，謂音樂悅意聲者善，若猪、"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃昏作法，當爾之處淨居天集會，得成安穩法。面向北坐茅萆席上，"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃金色，一一眾生見此光者，即斷有流，得入佛定，即見大千世界所"
            ]
        }
    },
    "T0924A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃者，加持欝金香一百八遍塗除愈。若人欲遠去怨家，加持苦練子一"
            ]
        }
    },
    "T0926": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色執寶杵，主領七億藥叉眾，誓願守護如來教，供養讚歎而敬禮。",
                "黃色執寶棒，主領七億藥叉眾，誓願守護如來教，我今恭敬奉供養。",
                "黃色執羂索，主領七億藥叉眾，誓願守護如來教，我今恭敬奉供養。",
                "黃色無威印，八大上願獅子座，我今供養稱讚禮。導師寶月智嚴佛，",
                "黃色施妙印，八大上願獅子座，我今供養稱讚禮。導師金色寶光佛，",
                "黃色說法印，四大上願獅子座，我今供養稱讚禮。導師無憂最勝佛，",
                "黃色說法印，發大誓願獅子座，我今供養稱讚禮。始從過去無數劫，",
                "黃色執寶杵，乘坐白色大象座，我今供養稱讚禮。東南火神大梵仙，",
                "黃色執鼠囊，乘坐青色馬王座，我今供養稱讚禮。東北具主魔羅王，"
            ]
        }
    },
    "T0928": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，西方紅色，北方綠色，上台上面安八瓣蓮華，中台上面安十六",
                "黃色，右手鎮地印，左手正定印；南方威音王如來，黃色，右手施願",
                "黃色，右手施無畏印，左手正定印；東北隅藥師琉璃光王如來，藍色",
                "黃色，二手說法印；西南隅法海雷音如來，淺紅色，二手說法印；西",
                "黃色，手執蓮華，上嚴一目；其右慈氏菩薩，黃色，手執龍華樹，上",
                "黃色，手執寶穗。此十一尊菩薩相，右手各結自印當胸，左手金剛拳",
                "黃色，持杵；其右金剛藥叉大將，青色，持劍；次執嚴藥叉大將，黃",
                "黃色，持捧；西北隅執言藥叉大將，黃色，持斧；西方執想藥叉大將",
                "黃色，持索；執動藥叉大將，藍色，持捧；圓作藥叉大將，紅色，持",
                "黃色，右手持輪，左手持寶瓶；東南隅象座上，帝釋天，白色，持杵",
                "黃色，持捧；牛座上自在天，白色，持叉；猪座上地天母，黃色，二",
                "黃色，持寶鼠。以上四天王，頭戴寶冠，身著天衣，兩足並立。如是"
            ]
        }
    },
    "T0929": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃摽，駕虎，執戰荼劍，右手拳押左腰，或云作東北方。第二伐折羅",
                "黃煙，駕蛇，執戰荼鉞，左手拳申風指火珠也，或云作南方。第五安",
                "黃赤，作羅剎像，駕羊，左執鏡，右執戰荼劍，或執代只哩也，或云",
                "黃色，駕[荻-火+隹]，左執白拂，右執鈴令瞻也，或云作西方北"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃昏、夜半——念誦數珠各依本部。次獻閼伽水，以降三世印左旋解"
            ]
        }
    },
    "T0939": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，光焰熾盛，右手執龍花樹枝，左手執軍持，於蓮華月上跏趺而",
                "黃色，右手執蓮華，左手安腰側，於蓮華上跏趺而坐。「第三位安除",
                "黃白色，光焰熾盛，右手持寶杖，左手作拳安腰側，於蓮華月上跏趺",
                "黃白色，右手持蓮華，華上有妙法藏，左手安腰側，能持虛空性。「",
                "黃色，右手執寶樹枝，左手作拳安腰側。「是四菩薩皆於蓮華月上跏",
                "黃吽色，手持金剛索，安曼拏羅南門位。「次想vaṃ網字，出生金"
            ],
            "juans/002.xhtml": [
                "黃松木長十二指，黑油麻、大麥、小麥、粳米飯、酥等先作護摩，而",
                "黃白色，頭上現龍頭，右手持羂索，左手持妙寶，乘赤色摩竭魚，兩",
                "黃牛。「於曼拏羅前下面畫地天，身如金色，二手於胸前持甘露瓶，",
                "黃色，具端嚴相，手持般若經、數珠、軍持、及施願相。「於曼拏羅",
                "黃色為八輻輪，東方純白色、南方大青色、西方赤色、北方綠色。「"
            ]
        }
    },
    "T0945": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "黃、赤、白，無所表示，從何立界？若因色生，空無色時汝識應滅，",
                "黃連、石鹽、細辛、薑、桂、都無有味。汝自嘗舌為甜、為苦？若舌"
            ],
            "juans/006.xhtml": [
                "黃赤白間錯紛糅，十方虛空成七寶色。此娑婆界，大地山河俱時不現"
            ],
            "juans/007.xhtml": [
                "黃土，和上栴檀、沈水、蘇合、薰陸、欝金、白膠、青木、零陵、甘",
                "黃病鬼)(三百七十九)室禮瑟彌迦(痰飲)(三百八十)娑儞波底"
            ],
            "juans/009.xhtml": [
                "黃、赤、白各各純現。此名抑按功力踰分，暫得如是，非為聖證。不"
            ]
        }
    },
    "T0946": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、赤、白、朱、紫、頗梨、馬腦等光，其光能雨七寶雜色諸花。此"
            ],
            "juans/002.xhtml": [
                "黃、龍華(如師子口音)蓮華、欝金香、蓮華乳，以上藥等分細㨶作",
                "黃、兩種黃、薑、牛黃、青蓮華、欝金花、荳[卄/(冗-几+(豆",
                "黃(二兩)，右取水五升，取上諸藥細切，煎令水欲盡，可得一升以",
                "黃、煎香、沈香、欝金香花等——然後煎令水盡，於銅器中盛之，置",
                "黃如金色好者新明為上)堅故瑟吒一兩，摩吒羅娑一兩，蜜二兩，膏"
            ],
            "juans/003.xhtml": [
                "黃藥法及祕密壇法品第十四「雌黃二兩於銅器盛，呪師洗浴，著新淨",
                "黃土，若無黃土選勝處，地堪須取高處土，擇治如法田其中，如是處",
                "黃牛亦得。糞未隨地者，漉去滓，和香湯，呪七遍，將泥方壇。其呪",
                "黃、第二白、第三赤、第四青、第五黑。三道作五色，從外第一界作",
                "黃眼藥中及延壽藥和合，第三分分和前凡點藥中。呪師亦復坐，取白",
                "黃眼藥，點於兩目睫，清淨如日，放光明。取前點藥，點兩髆、兩肩"
            ],
            "juans/004.xhtml": [
                "黃色，兼有妙華及青軟草，如上此堪作其壇。修治填土，塗其地面并",
                "黃昏時，作一切兇猛事。若黃昏得好時，不勞好月，顆月皆用得。若",
                "黃昏時，若不得三時二時莫絕，且起黃昏作之。其呪師坐處皆須當面"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土，和上栴檀、沈水、蘇合、薰陸、欝金、白膠、青木、零陵、甘",
                "黃一分，呪之七遍塗髮際，則得無障礙。「復次若有毒藥之所害者，"
            ]
        }
    },
    "T0950": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、赤、白、紫……色——照無量佛剎，照此三千大千世界，一切地",
                "黃於樺皮上寫此陀羅尼，安頭髻中；若是苾芻、苾芻尼，寫此陀羅尼",
                "黃於樺皮上、或素上書此真言，繫旗纛上、或於頸下，則往，他敵若",
                "黃白，生於勝族清淨處，生於吉宿，大勤勇，身相圓滿，不太肥、不",
                "黃綠，不疥癩、不貪染，不被毘那夜迦所持，身相應，頭圓平滿，筋"
            ],
            "juans/002.xhtml": [
                "黃白色，坐師子座，具諸相好。佛左畫金剛手菩薩，左手持白拂，右",
                "黃、不太赤，如是土通一切成就法。「若調伏法用黑土，赤土亦得；",
                "黃土；消滅災禍及諸罪障，應用白土；若求羅惹，應用不白不黑土；",
                "黃土。如是，智者依教用土，以此真言先加持土，然後應用。土真言"
            ],
            "juans/003.xhtml": [
                "黃等悉與，成就佛頂者。」爾時，釋迦牟尼佛觀未來有情，說速疾成"
            ],
            "juans/004.xhtml": [
                "黃、或雄黃，結跏趺坐，護身加持藥念誦，乃至三相成就。若暖相現",
                "黃花毘舍、黑花輸陀羅，以鹽寡婦人、以麼沙(婆羅門小豆)或油麻",
                "黃作丸，以三金裹，或黑月分、或白分加持念誦，藥有聲，置於口中",
                "黃加持塗身，得持明成就，亦得最上成就。「又，日月蝕時，取黃牛",
                "黃、黃丹成就餘物等皆現三種相成就。「又，蘇路丹惹那一千三波多"
            ]
        }
    },
    "T0951": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、赤、白、紅、雜色光。是光晃曜，遍照十方無量無數種種佛剎，",
                "黃書呪，施諸苾芻及苾芻尼置袈裟角恭敬佩之。若有國王、王族、妃",
                "黃書斯高頂輪王呪，佩帶肩臂，并持斯呪，速得成就。若有國王、王",
                "黃黑，鮮白齊密，眼不角睞，瑕瞖黃綠，鼻不匾㔸，脣不騫縮，面不",
                "黃色，結跏趺坐，左手胸側執開蓮華，右手揚掌，曲躬瞻佛。「又，",
                "黃色，顏貌慈軟，右手把羂索，左手下伸坐蓮華座。「次，孫那利菩",
                "黃色，嚬眉怒目，眉間一眼，狗牙上出，半跏趺坐，右手拄一長刀，",
                "黃色，嚬眉怒目，狗牙上出，半跏趺坐，右手拄三戟叉，仰屈左手把",
                "黃眼金剛菩薩，身白黃色，面貌熙怡，半跏趺坐，右手屈肘向內側揚",
                "黃色，右手把青優鉢羅花，左手施於無畏。「次畫毘俱胝菩薩，身白",
                "黃色，右手執蓮華，右手執白拂。「當佛座前，准前畫光聚頂輪王。",
                "黃色，右手把蓮華，左手把白拂。「當佛座前，准前畫高頂輪王。「"
            ],
            "juans/002.xhtml": [
                "黃白土，其土無虫，亦勿臭穢；若降伏法，用赤黑土；若欲尊他，當",
                "黃土泥塗摩壇地，誦以一切佛頂輪王心呪、或誦摧碎頂王呪，呪白芥",
                "黃白色，首戴寶冠，冠有化佛，面有微怒，一手把白拂，一手把數珠",
                "黃眼金剛、畫大笑金剛、畫大拳金剛、畫軍吒利金剛，是等金剛各有"
            ],
            "juans/003.xhtml": [
                "黃之病、腹頭痛病及諸等病，又得一切災障自然殄滅，當受福命，安"
            ],
            "juans/004.xhtml": [
                "黃白土、香水熟泥，逐日旋轉，如法塗飾。「又，呪白芥子散方結界",
                "黃白色。「是等菩薩佩通身光，色相如前所說，各以花冠、瓔珞、環",
                "黃色，面目瞋怒，左手搏臍邪竪把捧，右手當胸微虛作拳。左右各畫",
                "黃色，面目瞋怒，左手當胸把羂索，右手作拳按右膝上。右畫一侍者",
                "黃置於壇中蓮花心上，面東趺坐，呪是雄黃令現三相：若得煖相，即",
                "黃法亦如是。「又法，伺侯佛神通月，舉白月，一日一出一浴，著新"
            ],
            "juans/005.xhtml": [
                "黃悉地，或復恭敬請將窟內。呪者若見惡阿素洛者，當結如來頂印，",
                "黃花；若欲田利之人愛敬順伏，當燒黑花。「若欲遣伏邪見惡人者，",
                "黃牛酥盛赤銅器，置於壇內，把赤銅筯調調攪酥，呪酥不絕，令現三",
                "黃法亦如是。「又法，舍利塔處、高山頂處、阿蘭若處、深山谷處、",
                "黃土泥如法泥鑪。於壇東門畫十二輻金輪，南門畫三戟叉，西門畫龍",
                "黃土泥如法塗拭。「起白月一日潔身清淨，著白淨衣，食三白食，斷",
                "黃土泥淨塗拭鑪，又以摩羅木、或楓香木、或柏木日日三時斫截然火"
            ]
        }
    },
    "T0952": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃書呪，施諸苾芻、苾芻尼，繫袈裟角而披佩之。若國王、王族、大",
                "黃書斯高頂王呪，佩帶肩臂，并持斯呪，即速成就。若國王、王族、",
                "黃白色，右手把青優鉢羅花，左手施之無畏，亦以種種衣服瓔珞具莊",
                "黃白色，示說法相，坐師子座。佛右畫金剛密迹首，身紫赤色，右手"
            ],
            "juans/002.xhtml": [
                "黃白土，其土無虫，亦勿臭穢；若降伏法，用黑赤土；若欲尊他，當",
                "黃土泥塗摩壇地，誦以一切頂王心呪、或誦摧碎頂王呪，呪白芥子、",
                "黃白色，頭戴寶冠。冠中化佛面目嗔怒，一手把白拂，一手把數珠。",
                "黃眼金剛、畫大笑金剛、畫大拳金剛、畫軍茶利金剛……，是等金剛"
            ],
            "juans/003.xhtml": [
                "黃之病、腸、頭痛病及諸等病，又得一切災障自然殄滅，當壽福命安"
            ],
            "juans/004.xhtml": [
                "黃置一蓮葉上，置壇中心，面東趺坐，呪是雄黃令現三相：若得煖相",
                "黃法亦如是。「又法，伺候佛神通月，舉白月一日，一出一浴著新淨",
                "黃花，伏剎利；若燒黑花，敬伏田舍人。「若欲遣伏邪見惡人者，以",
                "黃牛酥置於壇內，持赤銅筯調攪酥，呪酥莫絕，令現三相：一、沸沫",
                "黃法亦如是。「又法，於舍利處、山頂處、蘭若處、深山谷處、河泉"
            ]
        }
    },
    "T0953": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、次綠、次黑。如是等粉，或用珊瑚金摩尼真珠吠瑠璃等，應錯為",
                "黃土、綠土等用，護自身、護曼茶羅處、護弟子，皆用心真言，一切",
                "黃赤白，則此像安於寂靜處，不急躁、聖默、節食，依真言、契經、",
                "黃、雄黃等三種成就，所獲悉地皆同。「又法，若欲成就金剛杵，取",
                "黃加持七遍洗面，若見者皆敬愛。若用點額，若見彼人及彼見者皆得"
            ],
            "juans/002.xhtml": [
                "黃、酥、蛇脂、牛脂、雄黃、遏迦皮作燭，於近伏藏處一肘量地，然",
                "黃作三波多護摩已，結跏趺坐安於二手掌中，念誦乃至三相現，若暖",
                "黃昏起首念誦乃至相現，有香風起，空中聞呵呵吉哩吉哩聲，一切山",
                "黃昏起首乃至明相出時，則相現手戰動，光如流星乃至一千道。彼光",
                "黃雌黃等事，皆能成就。「又法，三夜不食，於賖摩賖那南邊而住，",
                "黃花，於佉陀羅火護摩一千花，得金千兩。「又法，以鹽作他形，於"
            ],
            "juans/003.xhtml": [
                "黃赤白紫頗胝銀色，照無量世界乃至梵世，映蔽日月光，復來入佛口",
                "黃或雌黃，或復一切寶，鬼神敬愛故，智者誦百八。勝儀清淨者，矜"
            ]
        }
    },
    "T0956": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃之法，取好者一兩，鬼星現夜三日斷食，又設眾僧食，於其眾前合",
                "黃誦呪若熱、若煙、若火光出。現三相已，取少雄黃點著眉間，一切",
                "黃藥，一小兩中之半兩也，取人乳和合以為五丸，取沈水香作合子盛",
                "黃之法，一依雄黃法作。「若欲成就眼藥法者，取石安善那及青蓮華",
                "黃塗之，坐安壇中恭敬供養，誦呪至於師子自動，即得成就所求皆得"
            ]
        }
    },
    "T0959": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃赤白。具大仗夫相，倚菩提樹。其樹有種種葉，如真多摩尼。樹形",
                "黃色)次羅剎主姤毘沙門天王當門金剛鉤菩薩(形服青，執鉤在本位",
                "黃，執索當門位)水天姤伊舍那天東北角花供養菩薩(坐白蓮花，衣",
                "黃赤白旋轉自在。聖者右邊畫持誦人，手執香爐，觀如來面。下應畫",
                "黃金，即戒義也。其壇相方，曼荼囉亦耳。微字想於臍，色白慈悲水"
            ]
        }
    },
    "T0961": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃雲上白蓮華臺，作天妓樂入龍王宮。八部大眾亦隨佛後，各現神力",
                "黃金、三者白銀、四者沈香、五者白檀、六者紫檀、七者香桃、八者",
                "黃金色、赤白銀色。一一八重悉皆封之，莫見非人小人乃至天魔。既",
                "黃土泥如法摩塗。以白檀香、甘松香、欝金香、龍腦香、麝香塗治嚴",
                "黃白二色光明徹照地輪妙體，離諸境界意生作業攝持有情，安住心王"
            ]
        }
    },
    "T0965": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色輪中，現發生一切佛頂輪王，手持黃蓮，放黃色光明，坐黃色蓮",
                "黃色佛頂輪王，手持三股嚩日羅(二合)，放青色光，坐青蓮華。於",
                "黃色，放大火，右手持八輻金剛輪，左手柱一獨股金剛杵，說是六字",
                "黃色，放火光焰，以右手擲一金剛杵，左手作擬印向口，說此十三字"
            ]
        }
    },
    "T0966": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃門奴婢婬女之類等人闚見此輪便生毀謗，造者謗者二俱有損。諸天",
                "黃門奴婢等見，即眾聖皆不喜悅，反招其咎。若欲將隨身遠行，即於",
                "黃門奴婢下劣人見，即觸穢道場。所謂及諸畜生，皆是不吉祥之類器"
            ]
        }
    },
    "T0970": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、白、黑，互相紛映，右旋宛轉，還至佛所，遶佛三匝，從佛口入",
                "黃土一把，滿二十一遍，散其骸上，而是亡者即得往生十方淨土。若",
                "黃土及瞿摩夷作泥塗壇，其壇方圓四肘為量，稜伽五色，周匝三重。",
                "黃，中蓮華上，恭敬安置。又於壇中散種種花，焚種種香：龍腦、欝"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃昏；或三時，加午時；或四時，依瑜伽，加中夜。若於本教尊勝陀",
                "黃色，燒白壇香。若作降伏法，面向南坐，本尊及供養并衣服並青色"
            ]
        }
    },
    "T0973": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、白、赤、青是，或以面上及遍身衣服皆想本色。所有供養香華、",
                "黃白赤青，香美淡辛等，各依本法相應作之。護摩等法，各有殊異。",
                "黃色。次觀臍中「va字，嚩」為大悲水輪色，如商佉或如乳色，形",
                "黃淨土，以真言加持二十一遍，散於畜生身上，及散四方，即得罪苦",
                "黃乳牛三頭，誦真言加持水艸二十一遍，與牛食之，日欲出時，即將",
                "黃土七遍，即取上土口含之，數數訶氣，入於山中，口云：「於此山"
            ],
            "juans/002.xhtml": [
                "黃、赤、白，各依本方而作曼荼羅。今略《金剛頂大毘盧遮那經》，",
                "黃、赤，表三佛頂之義，亦是戒定慧三學義也。第三院外緣畫五道：",
                "黃、赤、青、黑，此表五佛頂五智之義。其兩院中各分三道，從外第",
                "黃、牛黃、大小還丹、龍腦香、水精珠、寶珠、真珠等，如是皆有分",
                "黃，若降伏法火色赤，若攝召法火色青。相貌者，如傘蓋、嚩日囉(",
                "黃阿」色，東方。「ha字青色，西方，半月形。「vaṃ字」圓訶"
            ]
        }
    },
    "T0974E": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土作泥，其泥取[卄/補]華為，及取白檀香末一斤和泥，呪泥真",
                "黃泥，涅作人形，安置四方。安置竟，所願稱意。第五法者，欲得滅",
                "黃土二十一遍，散畜生上，及散四方，即得罪苦滅。第十一法者，欲",
                "黃乳牛三頭，呪水草二十一遍，與牛喫之。每日欲取乳之時，更加持",
                "黃土七遍，即取土口含之，數數呵氣。入於山中，口云：「此山惡毒"
            ]
        }
    },
    "T0974F": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃士，泥地方圓一杖。於壇中心方圓周內闊一肘內，畫佛頂螺髻青色",
                "黃土二十一遍，散畜生上及四方，即得罪障消滅。十一法：欲得救人",
                "黃乳牛三頭，呪水草二十一遍與牛喫。日欲出時取乳，以銀器盛之，",
                "黃土，以土口含，數呵氣。入於山中，口云：「惡毒禽獸等所有惡毒"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃痰病、眾和合病，所有熱病頭痛半頭痛，願皆消除。復有硬噎病、"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃書此總持及自名姓，用栴檀作塔，盛此總持安置房內，獻廣大供養",
                "黃書此總持，安淨器內，復以淨器蓋之，安置房中作廣大供養，長得"
            ]
        }
    },
    "T0981": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，一誦一匝如上。次觀麼字青色，一誦一匝如上。次觀訶字黑色",
                "黃色者，此是金剛色身，當在因陀羅方輪中；若白色者，是性淨慈悲",
                "黃色者，當作勝進法喜之容；若白色者，當作慈悲寂定之容；若赤色",
                "黃白色者，是兼增益威猛之容。如是以類推之。乃至種種間雜者，只"
            ]
        }
    },
    "T0982": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃痰癊，或三集病，飲食不消，頭痛半痛、眼耳鼻痛、脣口頰痛、牙",
                "黃痰癊時憶念，或三集病時憶念，或四百四病一一病生時憶念，若苦"
            ],
            "juans/002.xhtml": [
                "黃色藥叉，劍畢離國住；薄俱囉藥叉，嗢逝訶那住；布喇拏藥叉，住",
                "黃色藥叉，羅尸那國住；樂見藥叉神，鉢尼耶國住。金毘囉藥叉，住",
                "黃痰癊，或三集病，四百四病，一切瘧病，如是等病，悉令殄滅。我",
                "黃痰癊、或三集病、四百四病。願除滅頭痛半痛、飲食不消、眼耳鼻",
                "黃色龍王赤色龍王白色龍王[醫-酉+言]囉葉龍王商佉龍王阿跛羅",
                "黃龍王二赤龍王二白龍王花鬘龍王赤花鬘龍王犢子龍王賢句龍王鼓音"
            ],
            "juans/003.xhtml": [
                "黃大仙補怛洛迦大仙阿濕嚩攞野那大仙香山大仙雪山大仙赤目大仙難",
                "黃痰癊，或三集病，四百四病，皆不能違越此佛母大孔雀明王。「阿"
            ]
        }
    },
    "T0984": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃色)。「以此大孔雀王呪，擁護我某甲願壽百歲。」「阿難！南方",
                "黃色龍王、倚羅貝多羅龍王、螺龍王、無半龍王、黑龍王、小黑龍王",
                "黃龍王、雨赤龍王、雨白龍王、曼華龍王、赤曼龍王、獨子龍王、賢"
            ]
        }
    },
    "T0985": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃色藥叉，住在跋怒國；寶賢及滿賢，住梵摩伐底；降伏他藥叉，住",
                "黃色藥叉神，劍必洛迦住；薄俱羅藥叉，嗢逝訶那住；晡[口*律]",
                "黃赤色藥叉，住曷羅豉國；樂見藥叉神，住在鉢尼耶。金毘羅藥叉，",
                "黃色)「彼亦以此大孔雀呪王擁護我某甲并諸眷屬，壽命百年(說所",
                "黃色龍王、赤色龍王、白色龍王、[醫-酉+言]羅葉龍王、螺目龍",
                "黃龍王、二赤色龍王、二白色龍王、華鬘龍王、赤色鬘龍王、犢子龍",
                "黃龍王、大山龍王、小山龍王、嗢鉢羅龍王、有爪龍王、增盛龍王、"
            ],
            "juans/003.xhtml": [
                "黃色大仙、白色大仙、赤馬大仙、白馬大仙、持馬大仙、妙眼大仙、",
                "黃牛糞淨塗壇上。於此壇中安佛形像，面向西出。於像左邊置大孔雀",
                "黃赤色，此方所無)，一手執孔雀尾三莖。佛菩薩中間畫金色孔雀王",
                "黃畫作萬字。於佛邊畫聖者阿難陀䠒跪合掌。於此中間畫金剛手神王",
                "黃牛糞更作四肘方壇，於其壇上以白粳米布作四洲形勢，各於其處施"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、九名垂下、十名極垂下、十一名伺便、十二名閻羅使、十三名閻"
            ]
        }
    },
    "T0988": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃帝大神龍王，各領八萬四千鬼持於中方。東方檀殿軍，頭廣百步，",
                "黃、九名垂下、十名極垂下、十一名伺便、十二名闍羅使、十三名闍"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色龍王、電焰龍王、大電焰龍王、天力龍王、嚩嚕櫱蹉龍王、妙蓋"
            ]
        }
    },
    "T0991": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃目龍王、電光龍王、大電光龍王、天力龍王、金婆羅龍王、妙蓋龍"
            ]
        }
    },
    "T0992": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃目龍王、電光龍王、大電光龍王、天力龍王、金婆羅龍王、妙蓋龍"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色龍王、電耀龍王、大電光龍王、天力龍王、甘婆羅龍王、婆羅掣"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃赤綠，如上次第繫四瓶項。次第三重東門畫金剛鉤，南門畫金剛索",
                "黃色，歡喜寂靜不出聲誦。為降伏者，面向南坐，想本尊等作青黑色",
                "黃昏、中夜，運心供養最為上勝，至下當悉。恐人難解，故畫壇耳。",
                "黃金色，眾實瓔珞遍身莊嚴，首戴寶冠，繫冠白繒兩邊垂下。左手當"
            ]
        }
    },
    "T0995": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金色，眾寶瓔珞遍身莊嚴，首戴寶冠，繫冠白繒兩邊垂下。左手當",
                "黃昏後至於中夜為第三時，從中夜後至於五更為第四時。如是時中各"
            ]
        }
    },
    "T0997": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、赤、白、及於綠色——亦以無量百千光明而為眷屬照於北方，從",
                "黃、非赤、非白、非紅、非紫亦非金色，非長、非短、非圓、非方，"
            ],
            "juans/002.xhtml": [
                "黃赤色觀，四者、觀風作黑色觀，五者、觀空作青色觀。此觀成已，"
            ]
        }
    },
    "T0999": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃色矩畔拏、綠色矩畔拏、碧色矩畔拏、針毛劍髮矩畔拏、血污身矩",
                "黃金所成，其第二門眾寶合成，其第三門純頗胝迦，其第四門摩尼之",
                "黃金、第二白銀、第三吠琉璃、第四頗胝迦、第五妙真珠寶、第六白"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃為赤為白、為方為圓、為長為短、為是過去為是未來為復現在？良"
            ]
        }
    },
    "T1001": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金界場，微妙蓮華普散其上，方壇面門西向通達周旋界道，內現意",
                "黃金色。定惠智拳印，跏趺右押左，垂下左輻輪，身被袈裟衣。安住",
                "黃金色。左定結拳印，右惠開外方，屈無明小指，敘中頭大指。跏趺",
                "黃金色。左定青蓮華，其上有三釰，跏趺右押左，慈悲引接相。身被",
                "黃色。左定未開蓮，右惠拳押膝，跏趺右押左，哀愍救世相。花髮及",
                "黃色，左定金剛索，右惠拳押膝。」「東北隅供養花菩薩：「頂上妙",
                "黃色，空惠持鮮花，跏趺右押左。」「西南塗香供養菩薩：「頂上妙",
                "黃色，左定拳押膝，右惠蓮上鉢。」「西門南寶月菩薩：「頂上五髻",
                "黃色，左定縛日羅，右惠拳押膝。」「北滿月菩薩：「頂上五髻冠，",
                "黃色，左上青雲月，古惠施無畏。」「北門東一切儀成就菩薩：「頂",
                "黃金色，左定掘金輪，右惠持蓮華。」「西勇施菩薩：「頂上五髻冠",
                "黃色，左定捧寶塔，右惠持寶釰。「以上四大天王威儀嚴身同持國天",
                "黃色。左定結拳印，右惠持一鈷。百千種瓔珞，袈裟天飛衣，定住妙",
                "黃金地，獨釰文。「次四方蓮華門(白肉色)，四隅金剛木橛，十字"
            ]
        }
    },
    "T1002": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃疾惱苦楚萬端，是病人者先世業報。以是真言於病者前一二三日每",
                "黃、囉娑惹娜(唐言小栢汁)等數末，治水丸如棗，加持十萬遍，便"
            ]
        }
    },
    "T1005A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金為臺、琉璃為莖，高至梵天。出種種光明，普遍十方。於其花中",
                "黃金為莖，紅寶為臺。時，佛世尊於蓮華上敷座而坐。爾時，世界皆",
                "黃、赤、白、紫，普遍十方諸佛世界照曜已，警覺一切如來，其光復",
                "黃丹塗，令作赤色，以金薄貼龍心上。遶壇四邊，以白粉畫作蓮花。"
            ],
            "juans/002.xhtml": [
                "黃法。取好雄黃置熟銅器中，從白月十三日，清淨洗浴，著鮮淨衣，",
                "黃現三種成就相：若煖、若烟、若光焰，即得成就。若暖，將用點額",
                "黃白色。其像四面：正面歡喜；右邊面忿怒相；左邊面開口，狗牙上"
            ]
        }
    },
    "T1006": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金為臺、瑠璃為莖，高至梵天，出種種光明，普遍十方。於其華中",
                "黃金。國人壽命八十萬拘胝歲，成就十善，於佛法僧發大清信。彼王",
                "黃金為莖、紅寶為臺。時，佛世尊於蓮華上敷座而坐。爾時，世界皆",
                "黃金華、白銀華，真珠妙瑣繽紛而下。爾時，諸天於虛空中出歡喜聲",
                "黃、赤、白、紅、紫、雜色，普遍十方諸佛世界。光遍彼已，還來佛",
                "黃牛糞塗地，盡作龍，一身三首，其下作四方龍池，於龍池心中著金",
                "黃丹畫龍身上。於壇四角各置一滿瓶水，復置四香爐，置四新瓦盆："
            ],
            "juans/002.xhtml": [
                "黃法：取好雄黃一小兩許，置赤銅器中，從月十三日，身自洗浴，著",
                "黃現三種相：若煖、若煙、若光焰，即得成就。若其煖時，持呪之人",
                "黃點自額上，若見煙出即點眼上，當見一切菩薩宮殿住處，又見一切"
            ],
            "juans/003.xhtml": [
                "黃末和蒲萄漿作油麻煎餅、無憂餅、妙味餅、酥餅、沙糖餅。復於大"
            ]
        }
    },
    "T1007": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，未詳定)於銅器中和水研之，置於佛前，獻三白食。從初八日至",
                "黃者、乾者、雜者、遭拆者、陳舊者、兩枝相交者、懷妊者，如是等",
                "黃末和蒲桃甜漿作餅，又作糝胡麻餅等，又糝胡桃穰胡餅，又作糝胡"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃蟲、暴惡蟲獸等皆被禁縛口。「若取白芥子擲於火中，火不能燒。",
                "黃置熟銅器中，加持千遍，取點額，即得飛騰虛空，一切天龍八部宮"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃置定掌，成華般若夾；馱śa字安觀足；kṣa置止足。奢乞叉五"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃蜂黑蜂，乃至蜈蚣百足悉皆遠離。復次彼地而無暴惡虎狼師子，飛"
            ]
        }
    },
    "T1027a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土瞿摩夷如法塗飾，幖郭界位，開廓四門，以欝金香泥。四面四角",
                "黃土瞿摩夷精潔塗飾，白栴檀香泥重遍塗飾，幖列界道開廓四門。紫",
                "黃土淨潔泥飾，白粉界道，唯開西門。香花香水、三白飲食敷置供養",
                "黃土和瞿摩夷精細摩塗，幖郭界院，開廓四門。新箭五隻加持七遍，"
            ]
        }
    },
    "T1027b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土、瞿摩夷如法塗飾，標郭界位，開廓四門。以欝金香泥，四面四",
                "黃土、瞿摩夷淨潔塗飾，白栴檀香泥重遍塗飾，標列界道，開廓四門",
                "黃土淨潔泥飾，白粉界道，唯開西門。香華、香水、三白飲食敷置供",
                "黃土和瞿摩夷精細塗飾，標郭界院，開廓四門。新箭五隻，加持七遍"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金。於龜上想一蓮花，其花八葉，葉有三重，其花想從一紇哩字起"
            ]
        }
    },
    "T1031": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金色，其字具無量光明。變此娑字成聖觀自在菩薩，結跏趺坐，身",
                "黃等相故。世尊言：「心不住內亦不住外不住中間。何以故？本來清",
                "黃金色，誦前真言，即得增益，法中所求皆得。前所觀心中阿(上)"
            ]
        }
    },
    "T1033": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃衣、雌黃革屣、印契、金剛杵、佛頂鉢盂、袈裟伏突之類，皆如成",
                "黃故點額，所向皆敬愛。「由誦真言二十一，加持菖蒲、青木香，論",
                "黃等，或見我於餘部所說吉夢，當知此相去成就近，即應加行倍復精",
                "黃及與紫鑛，此中彩色是等皆除。白色應用白檀、烏始羅、龍腦香等",
                "黃色應用苜蓿、香薩計抳耶(百合代)龍等。赤色應用欝金香、紫檀"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃成就者，行者於舍利塔或佛像前，塗拭曼荼羅，懸繒幡蓋，散種種"
            ]
        }
    },
    "T1038": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金色，著五彩衣。左廂畫普賢菩薩，坐須彌山。其山左邊有七頭龍"
            ]
        }
    },
    "T1039": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃米、黍穀、油麻、大麥及酥護摩三千五百，囉惹隨意所求皆得。「",
                "黃黍、米、油麻和酥護摩三千五百，毘舍種姓人如前。「又烏曇波羅",
                "黃黍、米穀、大麥三甜相和，日時准上，得珍寶無數無盡。「又波勒",
                "黃，取有香氣花蓋之，至夜分加持一千遍，至明時先洗漱，取淨水加",
                "黃，點自額上，一切人見敬發善心。「又於像前以瓦坏椀盛娑多(二",
                "黃也)、牛黃三物安椀中，至夜分中加持二千五百，平明取點額上，",
                "黃炒末，已上五物和燒，誦萬遍。即一鬼來，行人不得驚怖，向云：",
                "黃牛有牘子者，取此牛酥亦取其乳，於銅器中盛。用嘻利(二合)多",
                "黃、安闍那(二合)共多利(二合)嚕訶相和為丸口含，於像前無限",
                "黃泥作觀自在像，若一肘二肘，像法如前。於像前作圓鑪，鑪前以種",
                "黃黍、米糠作人形，用波羅多迦木然火，割護摩，日時月如上，即一",
                "黃黍穀和作人形，然伽陀羅木，如上，一月，一切乾闥婆如上。「又",
                "黃)藥，安像前無限念誦。加持此藥筒子，比現三相，得三悉地。「"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃不黑，如琉璃器正長八寸。至於鼻端還入心根令心明淨。佛告諸比"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃痰癊諸惡重病，如前稱念大明章句，佛大威德令一切日月星曜、羅"
            ]
        }
    },
    "T1050": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金房，白銀為門；現白銀房，黃金為門；現金銀間錯房，金銀間錯",
                "黃金殿，白銀為柱；現白銀殿，黃金為柱；或白銀殿，天諸妙寶以嚴",
                "黃金劫樹白銀為葉，其樹上有種種莊嚴，懸挂百種上妙衣服嬌奢耶等",
                "黃色黃光、赤色赤、光白色白光、紅色紅光、玻胝迦色玻胝迦光、金"
            ],
            "juans/002.xhtml": [
                "黃牛，毛色姝好，白銀嚴蹄、黃金飾角，又以真珠雜寶而為莊挍。復",
                "黃金為第七重門。如是七重門上各以五百關鎖而牢固之，又於一一門",
                "黃牛及諸寶莊嚴具。時諸小王眾等悉皆受之，便乃出是大力阿蘇囉王",
                "黃色光明、紅色光明、白色光明、玻胝迦色光明、金色光明等如是光"
            ],
            "juans/003.xhtml": [
                "黃金為山白銀為峯，三十七愛染蓮華寶莊嚴其山。於其山中而有八萬",
                "黃金白銀以為枝葉，放寶光明。又於一一毛孔現四寶池，八功德水充",
                "黃金經行道、白銀經行道。於是周匝而有劫樹，金銀為葉，上有種種"
            ],
            "juans/004.xhtml": [
                "黃赤白紅玻胝迦等色。復有種種珍果。持如是等供養之物，往波羅奈"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色蓮華。菩薩真言曰：「唵(引)㪍哩(二合)酤致(一)怛致(",
                "黃色蓮華及持利劍。東北葉位畫鉢訥摩(二合)嚩枲儞菩薩，身金色"
            ]
        }
    },
    "T1052": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃耀黑山，上下莊嚴大聖身，冒敢為文稱歎彼。四面狂象利牙齒，若",
                "黃病心痛病，癩病癲病霍亂病，血氣羸瘦種種病，諸惡黑業纏其身，"
            ]
        }
    },
    "T1056": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃)、嚩試羯囉拏法(敬愛也赤)、阿毘遮嚕迦法(降伏也黑)。若",
                "黃色，所獻華果飲食并自身衣服等皆作黃色。塗香用白檀加少欝金，",
                "黃雄黃牛黃及諸藥類等；三者取河兩岸土作諸禽獸形，所謂象馬水牛"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土泥，如法塗摩。分為四院，其內外院各開四門。當中一院方闊三"
            ]
        }
    },
    "T1059": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃是也。白者，淨也。印成鹽，美是也)。「若有人等患一邊偏風，",
                "黃是也)。「若有人身被杻械枷鎖者，取白領失呪一百八遍，塗於手",
                "黃連根細搗篩下，以和男子母乳汁，呪三七遍，塗口瘡上即差。」爾"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃是也)，和白芥子印成鹽，呪三七遍，於病兒床下燒，其作病兒，",
                "黃是也)一大兩，著瑠璃瓶中，置大悲心像前，呪一百八遍，塗身、"
            ]
        }
    },
    "T1065": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色三昧，從四十手顯四十菩薩，破化樂天有。或一菩薩入赤色三昧",
                "黃金色，頂有十一面。當前三面為菩薩相，右邊三面白牙出上相，左",
                "黃光發焰也。右手與願契，屈臂向上。如是畫像已，安置清淨之處，"
            ]
        }
    },
    "T1067": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，妙寶金剛莖，常出無量光，百千種妙色，繽紛以嚴地。紺瑠璃為",
                "黃金界紺場，微妙無等倫。從此華臺心，出現大月輪，中有本尊像，",
                "黃色，救世哀愍相，左右青黑面，左三忿怒相，右三降魔相，當後暴",
                "黃色。六臂兩足體，左定按門山，左理執蓮花，左定持金寶，右慧思",
                "黃金色，左定結拳印，右慧開外方，屈無名小指，敘中頭大指。身被",
                "黃金周遍光，迦嚕羅為座。東北慈氏菩薩。頂上妙寶冠，身相白肉色",
                "黃金色，左定青蓮花，其上有三劍，右慧執梵函。嚴飾妙寶身，圓光",
                "黃金色，身光遍法界，安住月輪中，跏趺右押左。次東門南金剛波羅",
                "黃金色，定慧入定印。萬億寶瓔珞，花鬘妙天衣，一切寶嚴身。千色",
                "黃色，慈悲柔軟相。救世二十臂，引接群生類，兩足輻輪相，化導諸",
                "黃金色。右定開敷蓮，右理持羂索，右慧大蓮花，右智寶數珠，左定",
                "黃金色，出現十八臂，引接眾生故，大悲救世相。左定化佛身，左理",
                "黃金色，左定蓮上函，右慧金剛劍。次金剛法菩薩。頂上大寶冠，身",
                "黃色，定慧拳當臆，嚴身亦如上。次金剛拳菩薩。頂上大寶冠，身相",
                "黃色，定慧持鮮花，嚴身如上說。南門南被葉衣觀音。頂上大寶冠，",
                "黃色，舌相遍法界，左定拳押腰，右慧金剛鈴，鐶釧瓔珞衣，具大威",
                "黃色，大悲救世相，左定說法印，右慧執蓮花，嚴身如上說。次抱刀",
                "黃色，微妙喜悅相，左定說法印，右慧施無畏，百種妙瓔珞，花鬘及",
                "黃色，左定鉢曇摩，右慧垂拳印，百千種瓔珞，嚴身如上說。次把索",
                "黃色，左定執軍持，右慧施無畏，百千眾瓔珞，嚴身如上說。次抱弓",
                "黃色，左定金剛索，右慧拳押膝，百千種瓔珞，嚴身如上說。北門金",
                "黃色，中尊童子狀，定慧赤蓮花，金剛寶瓔珞，大鬘遍其身，嚴身如",
                "黃色，忿怒降魔相。左定棒寶塔，右慧持寶劍。身被甲冑衣，袈裟寶",
                "黃金為地，有一股杵形。次從第二院，至第三院間，白銀以為地，有",
                "黃金以為地，有獨股杵形。次從第四院，至第五院間，白銀以為地，",
                "黃金以為地，有五股杵形。次內院地色，紺青散金花。第二院地色，"
            ]
        }
    },
    "T1068": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，結跏趺座大寶蓮華臺上。其華三十二葉，其一一間有諸小葉，",
                "黃黑也。十一、梵摩三鉢羅，色紅白，左手持寶瓶，右手三股杵。十",
                "黃青，八角，右手刀。十六、神母女等大力眾，色如。十七、毘樓勒",
                "黃金，左手執寶幢，上有孔雀鳥，細妙色也，說無量妙言。二十一、"
            ]
        }
    },
    "T1069": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃或牛黃，對像前誦心密言一千八遍，三種相現然後點額，得三種成"
            ]
        }
    },
    "T1070": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土作泥呪之七遍，塗其螫處悉得除愈。若患風病，呪酥七遍，塗其",
                "黃土泥塗地，團圓一尺五寸，酥鉢置上。從初蝕時誦呪，乃至是月還",
                "黃、雌黃二種等分置草葉上，在觀世音像前誦呪一千八遍。呪已和其"
            ]
        }
    },
    "T1071": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土埿至一七遍，用塗病處，所苦得除愈。若患緩風偏風[月*(未",
                "黃、牛黃，置此像前念誦此呪一千八遍，以水和之點置眉間，三事成"
            ]
        }
    },
    "T1072A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃、麝香、龍腦香三昧和研，加持一百八遍，點著頂上及二膊上、心",
                "黃土塗滿一千遍，塗其瘡上即得除差，一切怖畏心念即除滅。又法若",
                "黃青色。每八手腕上各皆作寶釧。身分莊嚴如餘處說。作此像，從白",
                "黃、次赤、次青、次黑而作四門。其壇中心作蓮華座，安置馬頭尊像"
            ]
        }
    },
    "T1073": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，重百千兩。又法若欲喫他呪者，取己身中小許血已，和白芥子為",
                "黃土埿滿一千遍，塗其瘡上即得除差，一切怖畏心念即得除。又法若"
            ]
        }
    },
    "T1074": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、次赤、次黑，而作四門。其壇中心作蓮華座，安置何耶揭利婆觀"
            ]
        }
    },
    "T1075": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃衣以衣籠覆頭，或見日月或見童男女，或見自身上有乳樹或昇花果",
                "黃丹和酥，塗著劫波羅上，使遍塗一小曼茶羅，置中然五盞酥燈，布",
                "黃各半兩，擣作末，以酥和，於佛前作曼茶羅，念誦五千遍服之，即",
                "黃念誦，令煙火出，即塗目并服之即見。「復有一法。於大海邊或河",
                "黃如金色，猶觀是色相，能被精進甲。准字想齊中，其色妙黃白，速",
                "黃，速證菩提道，得坐金剛座。莎嚩字兩脛，其狀作赤黃，常能想是",
                "黃衣，面向東結加趺坐。所供養香花飲食果子、燈燭地等並用黃色。",
                "黃白色，種種莊嚴其身，腰下著白衣，衣上有花又。身著輕羅綽袖天"
            ]
        }
    },
    "T1076": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃衣覆頭，或見日月，或見童男童女，或上有乳菓樹，或見黑丈夫口",
                "黃於樺皮上書此真言令帶，不久當有男女。「又法或有女人夫不重，",
                "黃、黑、赤，成辦悉地。即結布字印。二手內相叉，二大指二頭指二",
                "黃衣，面向東結跏趺坐，觀本尊黃色，所供養香花飲食菓子、燈燭地",
                "黃色。從月八日至十五日，日三時念誦，夜作護摩。真言曰：「唵者",
                "黃白色結跏趺坐，坐蓮花上。身佩圓光，著輕縠如十波羅蜜菩薩衣，"
            ]
        }
    },
    "T1080": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土培築平填。初瞿摩夷塗，次黃土泥塗，次香泥塗精細泥飾。分為",
                "黃、白栴檀香、欝金香、龍腦香、麝香、丁香、白荳蔻、紅蓮花鬚、",
                "黃，塗壇結界，明藥一千八十遍，相和擣研，以天雨水和丸如麻子。",
                "黃土埿，白栴檀香埿塗。壇上置聖觀自在像，像面向西，香花燈明三",
                "黃、迦俱婆昵夜珊(唐云蒼耳子燒取瀝，餘本譯云取蒼耳子人)、紅",
                "黃、欝金香、黃[木*薑](餘本譯云乾薑，未詳)、小折(一云象",
                "黃土泥，如法摩拭。白栴檀木長二把半截之，鑪中累燒。等分以稻穀"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃痰癊、三集嬰纏，如是病等誦呪便差。若有他人厭魅蠱毒，悉皆銷"
            ]
        }
    },
    "T1082": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃痰癊等病，誦此呪者悉得除愈。若被蠱毒厭禱、丁瘡疥癩瘑痒、風",
                "黃、白檀、欝金香、龍腦香、射香、豆穀子、丁香、迦俱羅、蓮華、",
                "黃，以上三呪各誦一千八遍，以淨水和之，作丸如梧桐子大。復誦三",
                "黃、欝金香、漢欝金、畢撥、胡椒、乾薑。「並等分，擣細篩訖。前"
            ]
        }
    },
    "T1083": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、白檀香、欝金香、龍腦香、麝香、肉豆蔲、白豆蔲、丁香、紅蓮",
                "黃、迦俱婆婆樹子汁、紅蓮花、青蓮花、海沫(一名海浮石)、牛黃",
                "黃薑)、小柏根、胡椒、畢撥、乾薑。「以前件藥並擣研為極細末，"
            ]
        }
    },
    "T1089": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃雄黃等，須持一物置壇中，白月一日或十五，初夜起首念誦之，一",
                "黃等藥用塗之。我今說此增益訖，行者努力守護之。隨心憶念品第七"
            ]
        }
    },
    "T1090": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金，上想師子壇，上安寶蓮華，莖葉有鬚蘂，華葉具六色，當於華",
                "黃金色，右手當捧持，如意摩尼寶，左手當執持，金色大蓮華，身掛"
            ]
        }
    },
    "T1092": {
        "total": 113,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 12,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 11,
            "juans/013.xhtml": 15,
            "juans/015.xhtml": 3,
            "juans/018.xhtml": 5,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 5,
            "juans/021.xhtml": 2,
            "juans/025.xhtml": 9,
            "juans/026.xhtml": 2,
            "juans/027.xhtml": 12,
            "juans/028.xhtml": 7,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土泥數塗毒處；或數加持牛乳空腹飲服；或加持煮豆汁，溫蘸蟲所",
                "黃土瞿摩夷香泥，如法塗壇，清潔畫彩。中置其像，旛花莊飾，四角",
                "黃或安膳那置於壇中，真言加持令現三相：一者煖相、二者煙相、三"
            ],
            "juans/002.xhtml": [
                "黃牛黃各一分，青優鉢囉花海末，二物各數十二分，精治研之石蜜和",
                "黃真言：「唵(一)勃[亭*夜](亭夜反，下同音)勃[亭*夜]",
                "黃，用母陀羅尼真言，及奮怒王真密言，亦用祕密心真言，加持點額"
            ],
            "juans/005.xhtml": [
                "黃金鬚莖。其華大小象生蓮花，羂索等分取蓮荷莖絲、蠶絲清淨治練",
                "黃土泥如法摩飾，加持線繩括量壇界。內院海水當中一百八葉七寶開",
                "黃赤白開敷蓮花，并蓮莖葉。於蓮臺上置諸印等。諸蓮花間，種種魚"
            ],
            "juans/006.xhtml": [
                "黃丹、雄黃、蓮花鬚、龍花、甘草花淨治精末，杜仲木汁如法和治，"
            ],
            "juans/007.xhtml": [
                "黃髮冠髻，左二手一持君持、一執寶杖，右二手一施無畏、一掐數珠",
                "黃丹、枳愚瑟詫、雄黃、雌黃、白栴檀香，曼拏羅內精潔如法等數治",
                "黃、雄黃為點身藥，精治別盛置於壇內，誦持母陀羅尼真言廣大明王",
                "黃，點眼中瞼上，見於國王及王僕從，得大歡喜。若點大自在天像眼",
                "黃神通三昧耶，化伏世間而最第一，入於陂澤、入於山林、入修羅窟",
                "黃、紫檀香、欝金香淨治精研，以火食灰減藥三分中一分，別盛真言",
                "黃仙神通三昧耶，眾相圓滿壽命逾遠，明見一切天龍八部鬼神宮殿皆",
                "黃土泥，塗摩拭治。開廓四門，以白螺末界壇標界。內圖一百八葉開",
                "黃綵旛花。東面置不空羂索觀世音畫像。四角置香水瓶，內著白芥子"
            ],
            "juans/008.xhtml": [
                "黃綵高座，當其座上置像面西。黃閼伽瓶滿盛白栴檀香、欝金香水，"
            ],
            "juans/009.xhtml": [
                "黃土嚴治摩飾曼拏羅地。以五色線括量界道，開廓界院雜寶界道，一",
                "黃四青五黑，彩色諸物皆新淨好。內院中置釋迦牟尼佛，以右手背押",
                "黃土泥，塗所螫處則得除差。若患喉腫，真言蓽茇末蜜服之得差。若",
                "黃土泥如法摩塗，以白栴檀香、甘松香、欝金香、龍腦香、麝香泥，"
            ],
            "juans/011.xhtml": [
                "黃，令現煖煙相，點額點心上，與人共談論，悉皆而信伏。藥叉羅剎",
                "黃銀礦藥，煖煙光相現，雄黃點頂額、髆心及喉上，銀礦點眼中，則",
                "黃雄黃譟弭囉、安膳那藥欝金香，迦俱皤汁而和合，加持藥現煖煙光"
            ],
            "juans/012.xhtml": [
                "黃雄黃香附子、杜仲木汁嫰(奴困反)藕梢、迦(同上)娜迦(同上",
                "黃、優鉢羅花上雌黃、蓮花鬚蘂上雄黃、白栴檀香茅香根、畢[口*",
                "黃、雄黃和合末治置於帛上，復以緋帛重疊覆上，上置七寶。白月八",
                "黃土泥周遍塗摩，以諸香泥重上摩拭，規郭界院。內院二肘，純白旃",
                "黃、雄黃，真言加持杜仲木汁和合為丸，真言加持赤黃牛乳和藥，點"
            ],
            "juans/013.xhtml": [
                "黃，左月天面面狀白黃。各戴天冠，冠有化佛，作摩頂相。那羅延天",
                "黃光焰、或赤光焰、或白光焰、或青光焰、或黑光焰照真言字。於心",
                "黃、香花供養，依法加持令現三相，一相點額，所顧人民歡喜信仰讚",
                "黃真言明仙三昧耶。復以蓮荷葉方布壇上，以赤黃牛酥洗治牛黃，置",
                "黃真言明仙三昧耶，壽一俱胝歲。溥遍心印真言阿伽陀藥頌曰：「應",
                "黃密陀僧、緊俁瑟詫欝金香、㫊叔迦花上雌黃、杜仲樹汁上牛黃、惹",
                "黃牛酥乳，當服此藥和牛乳服，滿經六月，膚色鮮澤猶如蓮花，聲音",
                "黃龍花鬚、銀礦沈水香、嗢嚲麼迦囉、石蜜青蓮花、瞻蔔迦花鬚、計",
                "黃天神，合掌而言：『今何所求？』真言者答：『須諸飲食，願即與",
                "黃土泥摩飾壇上，真言加持紫橿木橛釘壇四角，五色線索四面圍界。"
            ],
            "juans/015.xhtml": [
                "黃土泥如法泥飾，又諸香泥周潔塗摩。畫大海水。內院中畫七寶蓮花",
                "黃土泥周遍塗摩，種種香泥重遍塗摩。五色彩粉模畫外界，當開四門",
                "黃土泥、香泥如法塗摩，繞脣椽外七寶蓮華葉鬚蘂，四面四角開敷蓮"
            ],
            "juans/018.xhtml": [
                "黃丁香青木香，數等好者而擣治，白象耳汗和合丸，置於壇內觀音前",
                "黃、竹黃雄黃欝金香、青優鉢羅華海沫、小柏檀黃阿摩勒，數等如法"
            ],
            "juans/019.xhtml": [
                "黃土泥周遍塗飾，五色線繩方圓括量內外院界。內院心上，三十二葉",
                "黃色，首戴寶冠，冠有化佛，遶鬢冠上遍發光焰。其大蓮華四面圍遶",
                "黃占蔔迦華、白婆利師迦華、青優鉢羅華、赤蓮華，作華鬘貫。四角"
            ],
            "juans/020.xhtml": [
                "黃、斫羯囉藥蓮華鬚。弭瑟怒訖囒嚲藥，素麼囉爾素難那、白栴檀香",
                "黃成就三昧耶。」而說頌言：「縱廣四肘淨治地，白栴檀香泥塗飾，",
                "黃，三兩精治銀合盛，置蓮華臺手印上，緋帛覆上法加持。時真言者",
                "黃上恒不絕，上現熱煙增光相，於時像上放大光，是名成就雄黃法。"
            ],
            "juans/021.xhtml": [
                "黃雄黃甘松香、蘇曼那花天門冬、薩跛訖使白胡椒、瞻蔔迦華茴香子"
            ],
            "juans/025.xhtml": [
                "黃金色，清淨澄潔廣無涯沜，中有種種黿鼉龜鼈、摩竭大魚、鯨鼈鯢",
                "黃，持往所詣門處皆悉散之，令彼人民除諸災障歡喜珍敬。若欲婆羅",
                "黃安悉香、俁畢嚲藥蓖麻子、末撦畢嚲并雄黃、雌黃數等都齊量，真",
                "黃蓽茇白胡椒、乾薑商佉訶黎勒、鞞醯勒果餘甘子、青優鉢羅華雄黃",
                "黃素迦唎、畢㗚迦香白膠香、堅沈水香欝金香，數量齊分石蜜丸，清",
                "黃瑠璃珠華、緣瑠璃珠華，及諸色螺諸色華鬘。四門四角，銀閼伽香"
            ],
            "juans/026.xhtml": [
                "黃形愚藥、青木雄黃白芥子、安怛禰陀摩度羅、白栴檀香薰陸香、如"
            ],
            "juans/027.xhtml": [
                "黃欝金香、緊俁瑟詑藥，等量鮮好者，塗壇各別置。大可畏明王，央",
                "黃聳竪向上。當是之時，作大瞋聲誦大可畏明王央俱捨真言，加持白",
                "黃丹和藥，塗鉢上、澡罐上或刀劍鉞斧、鉤杵戟輪、羂索弓箭諸器仗",
                "黃牛黃鉢怛囉、海沫胡椒欝金香、紅蓮華鬚胡乾薑、青欝鉢囉華蓽鉢",
                "黃根藥小柏煎，斯藥鮮上數等量，散惹那汁亦等量，石蜜麝香龍腦香",
                "黃白芥子，盛淨器中密固護，起曼拏羅置像前，大可畏明王真言，晝",
                "黃白色，面目熙怡，手執青優鉢羅華，微少低頭，半加趺坐。後觀世",
                "黃色，面目瞋怒，左手執棓、右手按髀，半加趺坐。北門山上金剛種",
                "黃色，面目瞋怒，左手執棓按於脇上、右手作拳屈當胸側，半加趺坐",
                "黃色，面目瞋怒，左手執索屈當胸側、右手作拳側按髀上，半加趺坐",
                "黃色，面目瞋怒，左手執劍屈當嬭上、右手按髀半加趺坐。如是四神"
            ],
            "juans/028.xhtml": [
                "黃色天神，亦名金髮天神，亦名執寶手天神，亦名大地輪天神，亦名",
                "黃土泥或加持雄黃數數厚傅，或加持煮豆并汁，豆中蘸之皆得除滅。",
                "黃令現煖煙相已，點心上額上者，即得祕密三昧耶，不為一切藥叉羅",
                "黃令現煖煙相已，點額上心上，往入一切山野窟澤無所障礙，及為人",
                "黃病惱苦楚萬端，是病人者先世業報。以是真言於病者前，一二三日",
                "黃、囉娑惹娜(唐云小柏汁)等數未治水丸如棗，加持十萬遍便當陰"
            ],
            "juans/029.xhtml": [
                "黃土泥塗飾壇上，復以白栴檀香泥塗飾壇上。規郭界院，開廓四門，",
                "黃法、劍法、三叉戟法、輪法、螺法、金剛杵法、鍋鎚法、鉞斧法、"
            ],
            "juans/030.xhtml": [
                "黃土泥塗、白栴檀香泥塗，規郭界院。內院當心置百千葉開敷蓮華，",
                "黃土泥、香泥塗飾。規郭界院，標廓四門，眾寶界道。內院當中三十"
            ]
        }
    },
    "T1093": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃或石黛擣令碎末，精細羅之，在於像前呪一千八遍，塗於眼上即得"
            ]
        }
    },
    "T1094": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃或安繕那滿八千遍，研以塗眼。若欲乘空，應用塗足。由斯呪力證"
            ]
        }
    },
    "T1095": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃白，紺髮垂下，首冠華冠，披䃜泥耶皮，如摩醯首羅狀，環釧皆以",
                "黃或安繕那藥呪一千八遍，即得隱形乘空而行，獲不空智上首莊嚴勝"
            ]
        }
    },
    "T1096": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、三赤、四白、五淺草色，所謂石灰、赤土、雌黃、金精及以金土",
                "黃色向上聳竪猶如火焰，鼻作䐔䏲，狗牙上出，吐舌舐脣，身有兩臂",
                "黃白色，而作兩臂，其一手把阿摩羅果、一手把花。作此像已，持齋",
                "黃、赤土、紫檀等末用布規界。其壇方正，開作四門。於四方作四天",
                "黃色衣，手執蓮花，身黃白色遊行空中。置祕密處，於精舍中，白月",
                "黃、牛黃、蘇毘羅安善那三物合裹。當於白月十五日時，持齋清淨、",
                "黃赤白黑等五色作五界道。壇開四門，復應開作四吉祥門，以諸樹枝",
                "黃白色、一身赤色(醜目為左、赤眼為右)。西門兩邊作二神王，一",
                "黃白色，顏容歡喜，相儀寂靜。其多羅神著於白衣，毘俱致著種種色",
                "黃、雄黃、金精、朱砂，不得和膠淨色畫之。應與畫師受八戒齋。其",
                "黃赤白諸色幡等，張於白帳。應用八瓶，若金銀瓶若赤銅等，於八瓶",
                "黃。應用瓦器，銅銀亦得，隨其力辦、隨信以用。華香、燒香、華鬘",
                "黃牛水牛充饒熾盛，恒常歡喜，少病少事，無有死疫飢餓鬪諍，無惡"
            ]
        }
    },
    "T1097": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃白，首戴華冠，紺髮分被兩肩前後，慈顏和悅放百千光清淨殊勝，",
                "黃土為泥塗地，種種修理盡令如法，不於荊棘瓦礫骨石諸惡土地。其",
                "黃、石灰及紫金色，青、黃、赤、白及以紫色畫其界道。於壇方面各"
            ],
            "juans/002.xhtml": [
                "黃白色，應作兩臂，一手執菴摩羅果、一手持種種華。其像常於密處",
                "黃、赤土、紫檀等末而界其道。於其壇內隨四方面應畫四大天王，以",
                "黃色如乘空行，手執蓮華其體金色。如是畫已安置密處，若佛堂中若",
                "黃、牛黃及蘇毘羅眼藥，於香葉中裹此三種，於白月十五日沐浴清淨"
            ],
            "juans/003.xhtml": [
                "黃綠黑色而界其道。於壇四面各開一門，去門不遠皆竪雙柱，種種莊",
                "黃、雄黃、金精、朱砂。勝妙彩色勿以膠和，當用健陀洛娑香汁及酥",
                "黃赤白四種色幡，壇上應以白蓋覆之。復以金銀赤銅作八大瓶，其瓶",
                "黃色三道界之。其吉祥瓶或用白銅或用赤銅，或以銀作隨自力分，嚴",
                "黃土用和牛糞塗作壇場，燒栴檀香及沈水香，散華供養，應誦尊者聖",
                "黃，心念彼龍，其龍爾時化作人形應念而至，頂禮呪人而作是言：『",
                "黃土於其界內，選擇淨地作四方壇，於其壇內燒香散華。應畫羂索猶"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土泥數塗毒處，或數加持牛乳空腹飲服，或加持煮豆汁溫蘸蟲所毒",
                "黃土、瞿摩夷、香泥如法塗壇，清潔畫彩，中置其像，幡華莊飾。四",
                "黃或安善那置於壇中，真言加持令現三相：一者煖相、二者煙相、三"
            ],
            "juans/002.xhtml": [
                "黃牛黃各一分，青優鉢囉華海末，二物各數十三分，精治研之石蜜和",
                "黃真言曰：「唵(一)勃地野(二合)勃地野(二合)弭勃地野(二",
                "黃，用母陀羅尼真言，及奮怒王真密言，亦用祕密心真言，加持點額"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃或安膳那藥而用點眼、即能隱身亦得騰空、自在證入不空智莊嚴三"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃或紙或素上書二十八大藥叉將真言，帖四壁上。先於東方壁上帖四",
                "黃書此真言戴，即得除差。「又法或嬰孩鬼魅，書此真言帶則得除愈"
            ]
        }
    },
    "T1101": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃牛糞不墮地者，亦誦陀羅尼而加持已，然後塗地。於神通月及吉宿",
                "黃或白，身無瓔珞，坐禪而住，各以右手安於頂上作敬禮相。外院門",
                "黃色，如盛年形，作愍念微笑觀行者貌，向觀自在曲躬而住，左手持",
                "黃色，合掌捧青蓮華，半跏而坐，作恭敬曲躬之相。離垢菩薩下，畫"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃昏，依前法作印，必果所願，除不至心。」隨心解一切神鬼金剛等",
                "黃擲著火中燒之，其火變作金色亦如藥色，如是七日，大得金用。」",
                "黃土作壇，壇上安一盞燈，其燈用蘇然。又取銀盞，於中著石蜜及淨"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃昏時，依前法，必果所願，除不至心。若非同心善知識，請不流傳",
                "黃癩等病，若狂狗嚙人、若身上生惡瘡、若被箭射刀瘡傷破，呪土三"
            ]
        }
    },
    "T1108B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色敬禮紫磨金色母，妙蓮華手勝莊嚴，施精勤行柔善靜，忍辱禪定",
                "黃色敬禮如來頂髻母，最勝能滿無邊行，德到彼岸盡無餘，勝勢佛子",
                "黃色敬禮都哩巴帝母，足躡相勢吽字種，彌嚕曼陀結辣薩，於此三處",
                "黃色敬禮薩囉天海母，手中執住神獸像，誦二怛囉作發聲，能滅諸毒",
                "黃色敬禮日月廣圓母，目覩猶勝普光照，誦二喝囉咄怛哩，善除惡毒"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土築令堅實。取佉陀羅木橛長十二指(三稜成者)四箇，釘四角頭",
                "黃和白檀香摩作一蓮花座，狀如輪形，當坐本尊。南邊著馬頭觀自在"
            ]
        }
    },
    "T1119": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，左拳如前，右仰掌施願。於後無量光如來赤色，左拳慢執蓮華",
                "黃，居左，二拳各當胯，其頭向左少傾。今說印相及真言。金剛薩埵",
                "黃，捧持塗香。今說印相及真言。其四內供養，並先以二金剛拳舞而",
                "黃色，金剛鎖處後而作赤色，金剛磬在左而作綠色。今說印相及真言"
            ]
        }
    },
    "T1120A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色相端嚴，真言如是誦：vajraratna嚩日囉(二合)囉",
                "黃拳在胯，向左小低頭，羯磨印真言，加持諦安立，大聖金剛慢，應",
                "黃。次陳其契相，俱先二拳舞，如儀遂結成。以二金剛拳，相並上擲",
                "黃，西執鎖尚赤，其北名為磬，具綠色冠鬘。祕契及真言，復次今當"
            ]
        }
    },
    "T1121": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃。前右隅時春，二手捧華盤，形服蓮華白，二拳仰上散，名華滿空",
                "黃。於外曼荼羅，四隅當安立，華方名嬉戲，覆二拳當心，旋誦係囉"
            ]
        }
    },
    "T1123": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色相端嚴，真言如是誦：「嚩日囉(二合)囉怛那(二合)」舉置",
                "黃拳在胯，向左小低頭。羯摩印真言，加持諦安立，大聖金剛慢，應",
                "黃。次陳其契相，俱先二拳舞，如儀遂結成，以二金剛拳，相並上擲",
                "黃，西執鎖尚赤，其北名為磬，具綠色冠鬘。祕契及真言，復次今當"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，持索為印。西門中金剛鎖菩薩，赤色，持鎖為印。北門中金剛",
                "黃，以二金剛拳各安胯，頭向左少低。此五尊皆住羯磨三摩地印。次"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色、白色、紅色、綠色。有如是等無數種種色光，照於無量無邊世"
            ]
        }
    },
    "T1129": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金百兩。「復次於河岸上，用白檀香塗曼拏羅，用酪飯出生加持八",
                "黃金。』女與金八兩，即收金與肉。女不授肉，違金剛手勅，女即命"
            ],
            "juans/002.xhtml": [
                "黃畫彼部多女及餓鬼女形像，以自左足踏彼畫像，誦真言八千遍，剎",
                "黃於樺皮上畫前部多等形，持誦者以左足踏之，誦真言一千遍，剎那"
            ],
            "juans/003.xhtml": [
                "黃畫彼迦彌濕嚩(二合)哩夜叉女形像，於寂靜處置一臥床，於此床",
                "黃金一兩。「復次持誦者往大海岸，於夜分時誦真言八千遍，時彼龍",
                "黃色，身有千目，一切莊嚴，以手執拂。大自在天乘牛，那羅延天乘"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃狐面、野干面、猨猴面、百歲虫面、百足虫面、水牛面、羆面、螭"
            ]
        }
    },
    "T1134A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃一依前法無間加持，三相現已塗足點額，遊空自在。更求餘一切諸",
                "黃色，燒白檀香。「若作調伏法者，面向南坐，身及本尊衣服供具一"
            ]
        }
    },
    "T1141": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色。其形如左。觀金剛輪真言曰：namaḥsamantabu",
                "黃金色，放五大色光明，名供養種子字門。慈氏菩薩修瑜誐法持誦真"
            ],
            "juans/002.xhtml": [
                "黃色是也。首戴五佛智七寶冠，種種瓔珞莊嚴，天衣環釧、鬘花呪索",
                "黃赤三道圍之，表三戒定慧之義，亦是三身之義，亦是三解脫之義。",
                "黃赤青黑之五道圍之，表五智之義，亦是五分義，亦是五輪之義，亦",
                "黃白青赤色等，依次第等配之。一切諸供養，香花燈塗飲食等器物，",
                "黃、三雄黃、四龍腦、五水銀，上件藥等皆具三種悉地。若得火焰，",
                "黃、白木、桂心，又加人參。右如上藥等各二兩，皆作細末，以白蜜"
            ]
        }
    },
    "T1145": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃光發焰。右手復作與諸願印，五指垂下，現掌向外，是與願印相。"
            ]
        }
    },
    "T1149": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、中院青、外院赤。下方四面，空青下黃。天厚一寸三分，地厚一",
                "黃。南方有怛洛字，變成能滿虛空藏菩薩，坐赤蓮華，頂有五佛寶冠",
                "黃白蓮華，右手施無畏，左手持寶蓮華，華上有獨鈷杵，色黃。次天",
                "黃，中院地青，外院地赤，知之綵畫矣。五大虛空藏菩薩成就悉地品"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，是即般若波羅蜜多菩薩根本心字。如是想已，復想此字即成般"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃昏天、中夜天及一切時天，與無量無邊阿僧祇眷屬俱。於是世尊善"
            ],
            "juans/002.xhtml": [
                "黃書，中心畫童子，瓔珞莊嚴身，滿鉢盛珍寶，左手而執持，坐在蓮"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃書之，於其帛上先向四面書此神呪，內畫作一童子，以寶瓔珞莊嚴"
            ]
        }
    },
    "T1157": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色。其像當日須成，不得用皮膠。像前燒香，誦十萬遍，一日一夜"
            ]
        }
    },
    "T1161": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金色，聲如梵音而說偈言：「『善哉勝大士，顯發弘誓願，必度苦"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、欝金、龍腦、檀、麝和閼伽水，畫於舶船，淨心誦持此陀羅尼，"
            ]
        }
    },
    "T1169": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色。次想尊字現於臍輪，當用尊那本印，變成本尊尊那菩薩。若觀",
                "黃色；若觀四臂，身作赤色。隨所觀相得現前已，想此菩薩能於三界"
            ],
            "juans/002.xhtml": [
                "黃或赤或黑，隨現一色遍滿其身。想彼光中出微妙字，於微妙字出大",
                "黃牛乳汁、瞿母怛囉、瞿摩耶、酪、吉祥草，水合和成已，即誦大明"
            ],
            "juans/004.xhtml": [
                "黃金色。次想左字現於兩目，亦作金色。次想隷字現於頸上，作深黑"
            ]
        }
    },
    "T1170": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，有十六臂，手中各有執捉，一切殊妙嚴飾其身。畫像成已，用",
                "黃作冤家形像，以尸灰遍塗像身及塗金剛杵，行人以左足踏金剛杵，"
            ],
            "juans/002.xhtml": [
                "黃色，放大光明照虛空界，住大山頂，足踏冤家像。行者於此像前作",
                "黃及淨土與水和埿，作冤家像。行者於菩薩㡧前，手執五股金剛杵，",
                "黃臘作冤家像，行者以左足踏，復作觀想彼冤家在百千由旬內，復觀"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色)」次禮觀自在王尊，捨身求請三麼地，金剛合掌置頂上，以口"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金色，化為猛利金剛寶劍，光明照耀遍於十方。入是三昧，復誦陀"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色)」次禮觀自在王尊，捨身求請三麼地，金剛合掌置頂上，以口"
            ]
        }
    },
    "T1177A": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "黃赤白及一切色，性同空故。菩薩達空而不觀一切色作有為相。菩薩"
            ],
            "juans/010.xhtml": [
                "黃赤蒼浪，褰鼻怒目眼白直視，而常饑渴多思飲食，慳貪嫉妬怯怖於"
            ]
        }
    },
    "T1179": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃牛有犢子者，攢乳酪取蘇置熟銅器中，以賓鉢羅七葉覆之呪之。如",
                "黃，呪一千八遍塗額上，一切眾生見者皆歡喜。於頂上髮，呪七遍結"
            ]
        }
    },
    "T1180": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃昏已後至初夜為第三時。於此三時，各一度洗浴，各別著一具淨衣",
                "黃金色，天衣作白色，遮臍已下，餘身皆露。首戴天冠，身珮瓔珞臂"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃研之為墨，於淨紙上或帛練上畫作所怖者形，於其四邊作齒[口*"
            ]
        }
    },
    "T1182": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃牛乳，呪二十五遍。待彼女人身淨之時令飲其藥，妻莫犯他男、夫"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金二十一兩。此金必不得停貯積集，施用修功德、供養三寶用無盡"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃書此真言帶於身上，一切刀杖弓箭鉾斧不能傷害。「若入陣時，應",
                "黃赤，得而用香水和築其壇，依教次第加持作之。其工巧人須日日清"
            ]
        }
    },
    "T1185A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃痰病或三病俱起，頭痛瘡腫眼痛、大小便痢諸雜等病。其惡鬼神或",
                "黃疾病及諸餘病患悉得除差，一切鬼神、布單那鬼、顛狂鬼、夜叉、",
                "黃書此真言紙素上，帶著身上，一切刀杖弓箭鉾斧不能為害。若入陣"
            ]
        }
    },
    "T1185B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃痰病、或頭痛、瘡腫、眼痛、大小便利諸雜等病。其惡鬼神變身為",
                "黃書寫此呪帶於身上，一切刀仗弓箭鉾槊不能為害。若入陣時，畫文"
            ]
        }
    },
    "T1191": {
        "total": 37,
        "pages": {
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 2,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 6,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "黃赤白黑，曼拏羅阿闍梨自結五髻大印，念根本真言加持彼粉，然後",
                "黃衣天仙衣，左手執鈴紅幡。次排部陵儗哩致大眾主，作極瘦相，難",
                "黃衣偏袒右肩，右手執鈴紅幡作童子相儀，瞻仰曼拏羅。東方畫飛禽"
            ],
            "juans/006.xhtml": [
                "黃水書之，然用白檀、恭俱摩香塗手及塗一椀器中，用所寫樺皮真言"
            ],
            "juans/007.xhtml": [
                "黃衣，偏袒右肩結跏趺坐，具三十二相八十種好，一切莊嚴作說法相",
                "黃赤色，兩眼俱紅、十指甲長，一切莊嚴挂虎皮衣，瞻仰妙吉祥如受"
            ],
            "juans/008.xhtml": [
                "黃赤白，普照大眾復照三千大千世界，一切魔王失大威力，所有摩尼",
                "黃牛酥煎已，復用黃牛乳同磨，加持二十五遍，女人月水後三日喫，"
            ],
            "juans/009.xhtml": [
                "黃眼藥、刀劍弓箭鉞斧、種種器仗等，或二足四足駝騾、象馬、師子"
            ],
            "juans/010.xhtml": [
                "黃牛糞，以無蟲淨水相和調合，於其佛前作七曼拏羅，四方平正或一",
                "黃赤白蓮華荷葉滿池開敷，於池四邊種種嚴飾。世尊於彼坐師子座，"
            ],
            "juans/012.xhtml": [
                "黃色種種之食，又見天色昏暗不見日光，又見虛空兼及大地，乃至山",
                "黃色。又見車馬騎乘兼及大象，一切莊嚴皆作金色，或坐或臥及以手",
                "黃色，此者皆是從陽所得。「於夜第三分時夢見光明，照於虛空遍於",
                "黃赤色，遠離最上真金之色，此人若蠍宮生，是大曜阿室隷史星，或"
            ],
            "juans/013.xhtml": [
                "黃紅白頗璃色等，照於十方諸佛剎土一切世界，於諸世界光明普照。"
            ],
            "juans/014.xhtml": [
                "黃白色顏貌殊妙，稟性仁孝眷屬和睦，凡所為事精進堅固，長壽大福",
                "黃色及黃赤雜間色者，有大災難。「彼持誦人若於國中行時，聞美妙",
                "黃白色星直日最為上吉。若十五日及月盡日，或出往他處所為不成，"
            ],
            "juans/015.xhtml": [
                "黃成就者，以無畏心於鬼宿直日，收買上好雄黃，不得酬價隨索便與",
                "黃，直至三種相現是法成就，所謂熱相、煙相、光焰相，思惟如前某"
            ],
            "juans/016.xhtml": [
                "黃雌黃等成就，先得彼藥已，然求人乳同磨作五丸，及與沈香、白芥",
                "黃書彼明誦八百遍，於明王獻大供養，以一字明同誦八千遍，於像前",
                "黃塗師子身，於座上安置作大供養，誦真言直至振動是得成就，得成",
                "黃金色，如童子相首有五髻，面目端嚴諸相具足，著妙青衣以真珠寶"
            ],
            "juans/017.xhtml": [
                "黃書真言，頂戴入軍陣，一切器仗不傷。「若以真言成就妙吉祥菩薩",
                "黃牛乳取酥，得酥已盛於銅器中，誦真言直至三種相現。若得熱相，",
                "黃或雌黃，合眼藥用吉祥菓盛，誦真言直至作聲，用少許點眼中，所",
                "黃用三種金裹，雄黃丸子口中含，誦真言直至振動，誦人得隱身，復"
            ],
            "juans/018.xhtml": [
                "黃牛乳取酥，以銅器盛，於七菩提葉上安置，誦真言直至三相現。若",
                "黃誦八百已點於眉間，得一切人愛重。若加持頭頂誦七遍，一切人不"
            ]
        }
    },
    "T1192": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃毫光中化寶生佛，於紅毫光中化無量壽佛，於綠毫光中化不空成就",
                "黃色表於佛，瓶表寶波羅蜜菩薩，以菩薩真言加持一百八遍。真言曰",
                "黃芥子、蔓菁子、蒔蘿子。此五種子先以淨水各別淘澤，共盛一器，",
                "黃色，西紅北綠色，中方用白色。」「此五色綵表五佛身及以五旛。",
                "黃、紅、綠、白。「以此五色線共於一處，以中方本尊隨求真言加持",
                "黃西紅蓋，北方綠傘蓋。」「白傘蓋瓶灌頂，滅十不善業為其白業，",
                "黃傘蓋瓶灌頂，獲一切世間出世間珍寶圓滿。「紅傘蓋瓶灌頂，獲一"
            ],
            "juans/004.xhtml": [
                "黃色、西紅、北綠色、中白、紫二色，再以塗香洒，更用七寶末㧲壇",
                "黃色，坐收左足垂右足。大大天，一面三眼，白色，右手以金剛杖頭"
            ],
            "juans/005.xhtml": [
                "黃芥子相和，誦此真言加持二十一遍，線用闌界壇場，一切惡魔不能",
                "黃芥子以火燒之，熏道場主，滅其重罪。若有病人以此生酥及黃芥子"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃北金色。想於其閣中，而有日月輪，復念唵阿吽，想於月輪上；又"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，自身亦爾。於方度中節內捻數珠，用蓮子九十個，面向西坐。"
            ]
        }
    },
    "T1199": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃牛瞿摩夷，塗拭曼茶羅。置大般若經，以諸妙華香，布散於壇上。",
                "黃牛酥，犢母同色者，酥數滿一兩，置於赤銅器，以佉陀羅木，攪酥",
                "黃色大身，四面手亦四，口出現利牙，作大暴惡形，遍身成火焰，作",
                "黃，加持一七遍，點置於眉間，一切皆伏從，無復違拒者。復次觀自",
                "黃，著青色衣服，作孩子相貌。對此畫像形，結一切密印，皆悉得成",
                "黃昏起首，護摩至夜半，使者即來赴；不來盡一夜，決定來出現。來"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，上下出牙，作大忿怒瞋怖畏狀，遍身火光作天兵勢。行者以旌",
                "黃加持七遍，點己額上，能令眾人所見皆生敬重，毘那夜迦不能損害"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色即應坐金剛中，白色即坐水輪中，赤色即坐火輪中，黑色坐風輪"
            ],
            "juans/003.xhtml": [
                "黃肉色，四面上下出牙，四臂，作怖畏瞋怒狀，遍身火焰，作吞他兵",
                "黃加持七遍，點自身額上，能令眾人見者愛樂，毘那夜迦不能損害，",
                "黃昏燒火至夜半。乃至日出，繫迦攞即來，語行者言：『使我作何事"
            ]
        }
    },
    "T1202": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃已下乳，其柄端直長二尺許。別以淨器盛乳，以此杓子酌而呪之。",
                "黃色，怒狀，令一切眾生皆怕懼相。畫此像已，於河海岸邊清淨蘭若",
                "黃，像前呪七遍，清水和於額上一點之，令一切人見者歡喜，降伏一",
                "黃色，上衣斜帔，青色，下裳赤色，左邊一髻，黑雲色，童子相貌，",
                "黃昏各誦一百八遍，若多誦不絕最好。餘時不能誦呪，但向道場中坐",
                "黃昏起首，誦取杏人許芥子，呪一遍了即投火中燒之。其芥子以蘇和",
                "黃昏時。時別一百八遍，此名受持根本呪法。後更有心呪出食。此不"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色坐金山，作俱摩羅相，以幡華縵蓋，種種妙莊嚴。初月十五晨，",
                "黃色旗，旗上畫四臂火天，乘青羊，遍身火焰，右手作施無畏、第二",
                "黃色旗，旗上畫毘沙門天王，乘鬼，右手持寶塔、左手叉腰。持旗人"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，右手持五智杵、左手蓮上置月輪，袈裟瓔珞種種莊嚴。次慧喜"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃已下乳，其炳端其長二尺許。別以淨器盛乳，以此杓子酌而呪之。",
                "黃色怒狀，令一切眾生皆怕懼相。畫此像已，於海岸上清淨阿蘭若或",
                "黃金)。已上五處布立修行人身上，於中有阿字遍含五字。此中布已"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃左綠色，後紅咸忿怒，自在天王妃，為座如前說。吽迦囉金剛，作"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金，光明照觸無間惡趣。次觀頗字安兩脛，其色如玄雲，照觸諸脩"
            ]
        }
    },
    "T1212": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 33
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃虫等，亦能調伏一切惡人惡神等，亦能取一切伏藏、入阿修羅窟，",
                "黃土竪築使平。若撩理地時有惡相來見，亦不中用。有好相來取，二",
                "黃土堅築令平，更量取。若依舊作法，即得成就。若有大小不依舊者",
                "黃薑、紫檀、雄黃、青黛等色。當中畫佛，坐金剛坐，身作金色，著",
                "黃色如蓮華鬚，頂戴彌陀佛，衣服莊嚴一依觀世音菩薩法所說。於佛",
                "黃土呪二十一遍，和香水泥塗咬處，或用孔雀尾拂咬處，即除一切毒",
                "黃、白檀香、畢栗、孕愚香、烏尸羅香、天門冬、雜花、金銀寶物、",
                "黃，及花、樹枝、竹葉散著水中。瓮故破不中經用者，不得供養飲食",
                "黃、雄黃丹、欝金香等作種種纓絡莊嚴其身，面作嗔相，顏色如青瑠",
                "黃如是四種一時生者，王難水火賊難，師子大虫罷熊等，蛇蝎鼠狗猫",
                "黃書寫此呪，取香花塗香及飲食菓子等供養，帶於頭上或臂上，即得",
                "黃土、香水相和。量取十六肘，取一繩子先界其地，下五色粉，赤土",
                "黃、青黛、黃丹、欝金是等色界道。壇上開四門。壇中畫一面蓮花，",
                "黃、必里羊愚香、烏尸羅香、多伽羅、龍花鬚、丁香皮相和，安水甕",
                "黃、菖蒲擣作團，繫著臂上。於夜黃昏，阿闍梨取楊枝揩齒漱口，然",
                "黃土築令平實，如鏡面等色。取野牧牛糞和香水泥塗，上安白蓋。其",
                "黃赤白，或取黃土、雄黃、朱沙、黃薑、欝金香、青黛和。取雜花枝",
                "黃衣，苟牙上出，頭髮聳上如火焰色。如前壇說神印，即各各畫本尊",
                "黃等，青黃赤白亦如前說。畫已呪阿闍梨好用心，一一法中皆須明了",
                "黃精、因捺囉、荷婆多、帝釋手草、沈香、失里毘瑟侘迦、白檀香、",
                "黃昏，呪飲食破散與諸鬼等，其病即差。復可畏者，見種種色形，令",
                "黃赤。渴乾侘跛儞鬼著，令小兒痢寒熱作聲，喉中干，不欲得於母邊",
                "黃赤渴。乾侘跛儞鬼著，令小兒項僵頭痛，兩手作拳。木佉摩昵鬼著",
                "黃、菖蒲、牛黃，入阿脩羅窟見伏藏，成就藥叉女種種天女，成就如"
            ]
        }
    },
    "T1217": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，頭髮及眉皆赤黃色。六足，足蹋必隷多。十二臂，右第一手作"
            ],
            "juans/002.xhtml": [
                "黃金身，與彼同伴三人隨意受用。如是成就之法，須是有大德行之人",
                "黃畫吠多梨安彼塔中。於月蝕夜往河岸上，作必隷覩得羯吒曼拏羅。",
                "黃花擲於空中，能現千數大阿羅漢。或塗赤色花擲於空中，能現諸天",
                "黃及己身囉訖多合和如塗香，盛髑髏內。於月初蝕時，加持此藥直至",
                "黃色。六足，十二臂：右第一手作施願印、第二手執三叉、第三手執",
                "黃色，手結寶杖印以為器仗，立如左舞勢，亦作期剋印，面帶顰眉。"
            ],
            "juans/003.xhtml": [
                "黃芥子隨力作護摩。以手執鉤持誦大明，至鉤出光明乃至起立，能降",
                "黃色或如火色。時持明者速收彼藥用塗屍身，屍自變化為黃金身，成",
                "黃、黃丹、雌黃、雄黃如是等物，依前眼藥儀軌志心作法，皆得成就",
                "黃聖藥等。欲為姊妹，供給花果甘露飲食及聖藥等。欲為同伴，即現",
                "黃色，頭髮竪立亦赤黃色，髑髏莊嚴，虎皮為衣，遍身熾焰一切圓滿"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃門。若散人陰上，即不能行欲事。若散女人產門上，不能共丈夫行"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色、赤色藥叉俱持大刀，□色、黑色藥叉執三股刃。此四大藥叉□"
            ]
        }
    },
    "T1222a": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃蘇相和，然千盞燈供養聖者金剛童子。供養已，空中有聲作如是言",
                "黃或雄黃、牛黃、安膳那眼藥，置於金銀或熟銅器中，對有舍利塔前",
                "黃牛酥、蛇皮、蛟魚脂，斷遏伽木取綿，以此等作燈炷，誦真言加持",
                "黃色，眉顰蹙，以種種寶莊嚴身，當額流出長六指金剛童子，形充滿",
                "黃法者，如前畫像法，取雄黃置於熱銅器中。持誦者取五淨飲之，身",
                "黃器，用三箇菩提葉覆之。無菩提葉，夜合葉亦得。念誦乃至三相現",
                "黃衣，及以黃神線角落，如披袈裟。若求安膳那成就，以青埿染衣服"
            ],
            "juans/002.xhtml": [
                "黃加持一百八遍用點額，所行履處一切見者皆敬愛歡喜。「又法取骨",
                "黃成就延壽者，持誦人飲乳食大麥，誦真言十萬遍。對摩醯首羅像前",
                "黃盛於熟銅器中，以七箇菩提樹葉如前上下覆蓋，兼施八方天供養粥",
                "黃延壽法者，對金剛童子像前塗壇供養，於熟銅器中置牛黃，念誦乃",
                "黃末加持一千八遍用點額，一切人見皆悉歡喜。若在軍陣，刀箭皆不",
                "黃於道場中地上畫百葉蓮花，中坐念誦，乃至地裂踊出蓮花。於蓮花",
                "黃牛來。又取犢子糞和酥蜜酪，誦真言二萬遍，如前護摩，其牛必來",
                "黃乳牛犢母子同色者，令童女搆乳酪抨酥，取酥七兩置於金銀器中，",
                "黃一兩，若買隨彼索價稱口與錢。用婆羅門皂莢木(亦云蜜桐樹木)",
                "黃如火色已，却收取置熟銅器中，以酥澆雄黃上。其酥取黃牛母子同",
                "黃盛於熟銅合子中。候月蝕時，從十三日至十五日三日斷食，對舍利",
                "黃、牛黃、安膳那法皆得。唯牛黃法少異於此。牛黃法取白月十五日",
                "黃，安於二手中合掌，無間念誦加持，乃至三相現，所獲果報如前。",
                "黃、龍惱香研作末，取天雨水和為七丸，置於舍利塔前安像念誦。以",
                "黃色花七日護摩，日日於像前誦真言一千八遍，一遍一擲火中。先有",
                "黃乳牛犢子與母同色者，搆乳成酪抨酥於金器中盛，誦真言加持十萬"
            ],
            "juans/003.xhtml": [
                "黃一百八遍，點於額上，一切人見者皆歡喜。「又法取護摩灰點於頂",
                "黃五兩(上品五兩，中品三兩，下品一兩，餘藥准之)。「牛黃一兩",
                "黃二兩，安膳那三分，(乳研)酥七兩，以五淨研。雄黃、雌黃、(",
                "黃以酥研。酥以香水灑。」聖迦抳忿怒金剛童子經法卷下"
            ]
        }
    },
    "T1222b": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃酥相和，然千盞燈，供養聖金剛童子。空中有聲言：『汝法已成。",
                "黃或雄黃、安膳那眼藥，置金銀或熟銅器中，對有舍利塔前，以香塗",
                "黃法。如前畫像，取雄黃置熟銅器中。持誦者取五淨飲之，身即清淨",
                "黃器，用三箇菩提葉覆之。如無菩提，夜合葉亦得。念誦乃至三相現",
                "黃衣及以黃神線角絡如披袈裟。若求安膳那成就，以青泥染衣服著，"
            ],
            "juans/002.xhtml": [
                "黃加持一百八遍，用點額，所行履處一切見者皆敬愛歡喜。「又取骨",
                "黃盛熟銅器中，以七箇菩提樹葉如前上下覆蓋，兼施八方天供養粥，",
                "黃，念誦乃至光出，手把即壽五千年。「又法取七箇蚯蚓糞泥加持塗",
                "黃末加持一千八遍，用點額頭，一切人皆見歡喜。若在軍陣，刀箭不",
                "黃於道場中地上畫百葉蓮華，中坐念誦，乃至地裂踊出蓮華，於蓮華",
                "黃牛來。又取犢子糞和酥蜜酪，二萬遍如前護摩，其牛必來，取其乳",
                "黃乳牛犢子母同色者，令童女[(殼-一)/牛]乳酪抨酥。取酥七",
                "黃一兩，隨索價。用婆羅皂夾木(亦云蜜相木)柴然火，燒雄黃如火",
                "黃上。其酥取黃牛母子同色者，令童女[(殼-一)/牛]乳臥酪抨",
                "黃，盛於熟銅合子中。候月蝕時，從十三日至十五日三日斷食，對舍",
                "黃、牛黃、安膳那法皆得，唯牛黃法少異於此。牛黃法，取月十五日",
                "黃，安於二手中合掌，無間念誦加持，乃至三相現，所獲果報如前。",
                "黃、龍腦香研作末，取天雨水和為七丸，於舍利塔前安像念誦，以右",
                "黃色華七日護摩，日日像前誦真言一千八遍，一遍一擲火中，先有城",
                "黃乳牛子母同色者，[(殼-一)/牛]乳成酪抨酥，於金器中盛，"
            ]
        }
    },
    "T1223": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃雲，髮赤直竪上，瓔珞以嚴身，縵跨用虎皮。舉慧上執杵，定下施",
                "黃等，白汁木和酥，擲爐得現驗。使者火食法，酥密乳酪等，薰陸白",
                "黃雲色，髮赤上繚亂，種種諸瓔珞，環玔以嚴身，用虎皮縵跨。左執",
                "黃雲色，執杵輪索刀。右兩臂使者，一手作拳印，次持劫鉢羅，腰臂",
                "黃色，脚踏金蓮華，右手拔折羅，舉上如擬勢，左持金蓮華。髮少黃"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃+((乏-之+土)/回)]，三轉誦明曰：「唵娑囉娑囉嚩日囉"
            ]
        }
    },
    "T1227": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃赤綠黑。乃於壇心畫佛，佛左傍畫金剛手菩薩，持杵，有諸使者及",
                "黃)或安善那(眼藥)或麼曩始攞(雄黃)或捧。准前作火壇，功力",
                "黃於上，加持焰起，塗之，持明仙；烟，隱；暖熱，善行。「若於山",
                "黃色上衝。左持杵，右娜拏。行者食不食淨與否，像前誦三十萬遍，",
                "黃內屍口中加持之。藥若變熱，一切貴敬；煙，隱；光，昇空。「若",
                "黃芥子、麼沙(天竺云毒藥)以血和之，進火中一千八，伏藏自現。",
                "黃金。不者，屍叫，告之有捨覩嚕，某甲持始羅來，如意。「若以補",
                "黃芥子和欝金，進嚩吒薪火中，一日三時，時一千八，滿七日，國王",
                "黃金千斤。「若流入海河立，其水至骻，用阿迦羅充燒香，以名華一"
            ],
            "juans/002.xhtml": [
                "黃以石研成粉，牛乳和為丸，五布阿說他葉於壇中，以藥丸置上。行",
                "黃或牛黃代雄黃，亦得驗。「若黃丹和己身血，置淨髑髏中，安前壇",
                "黃牛酥一加持一澆杵上，滿一千八，諸鬼神及毘那夜迦并阿吒吒訶僧",
                "黃，至來月一日開目立壇，以飲食安悉香花供養三寶。其日於壇像前",
                "黃芥子七遍打面，差。「若進虎爪火中七遍，不被虎傷。「若加持苦"
            ],
            "juans/003.xhtml": [
                "黃芥子或灰或水，散十方，辟魔。若加持頂上髮作髻，所至之處皆獲",
                "黃一千八遍，塗額，見者貴敬。「若進安悉香火中十萬遍，羅剎貴敬",
                "黃芥子和烏油麻進火中，一日三時，時一千八遍，經一七日，即貴敬",
                "黃，進火中一千八遍，烏蹉娜曩。「若內鉢囉奢子於滿拏迦脂，進火",
                "黃色上竪，咬下脣，狗牙上出。衣虎皮褌，蛇為瓔珞。四臂：左上手",
                "黃等藥加持，取三種驗，功力同前。「若於山頂布像，誦十萬遍。後",
                "黃芥子或清水二十一遍，可以護身。若取十一塊土，各加持二十一遍",
                "黃，復止。又加持一百八遍貯之，憶食即至。「若酥蜜酪、油麻油相",
                "黃或雄黃一千八遍塗身，惡人貴敬，入陣辟兵。「若制帝前置素嚕但",
                "黃於阿說他葉上，加持一千八遍塗目中，見者貴敬，所至勝利。「若",
                "黃上衝，忿怒，舉身焰起，左持杵，右擲拏。黑月八日或十四日布像",
                "黃新緤披神線(天竺淨行以緤線循環合為繩，麁如三指，名神線，絡"
            ]
        }
    },
    "T1230": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃一兩及酥相和，於尊像前誦呪一千八遍，然後行施一切眾生。」爾",
                "黃粉真言唵(一)揭那(去音)曳(二)卑馱(去)夜(三)莎訶加"
            ]
        }
    },
    "T1238": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，二眼，合口。其上左右面皆青奧深色，上面黃白色，左面白色，",
                "黃塗印印竹膜上，吞之滿十萬枚，而獲一地二地，一切眾罪悉滅。」",
                "黃畫，不用雜彩。其契起八月一日，高山頂上誦呪，持齋著淨衣受菩"
            ]
        }
    },
    "T1239": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃，二眼，合口。其上左右面皆青黑奧色，上面黃白色，右面白色，",
                "黃目圓大，上唇齧下脣，前面青作大悲菩薩形合口。左手托胯，右作"
            ]
        }
    },
    "T1242": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，皆忿怒相；左邊設哩誐上亦三面，中面白色、右面煙色、左面",
                "黃色，頭有五髻，作童子裝嚴。如是九面皆有三目，現大惡相或大笑",
                "黃牛、第四足踏驢、第五足踏駝駝、第六足踏狗、第七足踏羊、第八",
                "黃色，皆忿怒相；左邊設哩誐上亦三面，中白色、右煙色、左黑色；",
                "黃色。如是九面皆忿怒相。具三十四手：右第一手執刀、第二手執頻",
                "黃牛、第四足踏驢、第五足踏馲駝、第六足踏狗、第七足踏羊、第八"
            ]
        }
    },
    "T1244": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃成就耶？安膳那藥成就耶？持明成就耶？飛騰虛空耶？受命一大劫"
            ]
        }
    },
    "T1246": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土細攞，和白檀香末泥壇，削刮如鏡面。即取米粉染五色畫剋。壇",
                "黃帝等，身長亦同青帝，吐氣依方吐，并請眷屬。手印品第四藥叉立",
                "黃土塗心上立差。若患野狐病者，呪五色線教童女合繩，呪一百八遍",
                "黃及檀香一百八遍，塗其腫上即得除差。若有患耳風者，呪蘇三七遍",
                "黃三七遍，塗其痛處即得差。若有人患赤眼者，呪大黃二十一遍，塗",
                "黃土二十一遍，塗其痛處即差。若人患鬼魅病者，呪石榴枝一百八遍"
            ]
        }
    },
    "T1247": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土和作設都嚧形，胸上書姓名，七設都嚧，七日之中投火中，數數"
            ]
        }
    },
    "T1248": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃一百八遍，塗上即愈。或白檀香亦得。若患頭病，呪大黃二十一遍",
                "黃土塗之。若患一切鬼魅者，呪石榴枝一百八遍，用打病者即愈。若",
                "黃三兩細擣，和蜜水為丸置像前，取荷葉覆上，以手掩之呪不息，當",
                "黃，依前藥法皆得塗身，一切福德盡集其身，所在眾生見如羅闍無異"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃於銅器中盛，對像前誦一百八遍，即取塗於身上，得一切人愛敬。",
                "黃土塗之。若患一切鬼病者，呪石榴杖百八遍打病人即差。作印法，"
            ]
        }
    },
    "T1250": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土填築令平正，勒成階道高一磔手，上層方廣三尺、高一磔手。開",
                "黃雄黃各等分，加持安我像足下，我與香法成就，隨汝所願塗自額，"
            ]
        }
    },
    "T1251": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃頭天神，一一諸神各有五百眷屬鬼神。質多斯那阿修羅王，及乾闥",
                "黃色，即以阿字為其大種子。即當意口論彼觀三摩地明。即真言曰：",
                "黃如沙金、三赤如火挍塊、四白如銀、五紅如頗梨、六青黃共合如瑪",
                "黃。依此念，又地輪之相漂識。衣色黑紺，一切眾生諸惡障礙不祥悉"
            ],
            "juans/002.xhtml": [
                "黃色，壇色又如是。降伏壇亦又紺色，衣一切物色如是用此色，必必"
            ]
        }
    },
    "T1254": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃牛乳作酥，盛著金鉢中，以右手無名指攪之於酥并呪。其酥之上火"
            ]
        }
    },
    "T1257": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 18,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 18,
            "juans/007.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金色，作童女相，挂青天衣，手執蓮華，頂戴寶塔莊嚴。如是畫已",
                "黃同書真言。先書冤人名，次書[牟*含]字圍繞，次書室止二字圍",
                "黃薑及雌黃書此真言在上，又取河兩岸上及十字道中土燒人灰同和作",
                "黃薑合和作一猪，將前冤兵主安在猪口中，復用椀二隻合其猪身，將",
                "黃色。阿闍梨頭戴金冠身著黃衣，手執鈴杵，發大勇猛之心，復想猪",
                "黃金色，種種莊嚴。臂有其八，右手持金剛杵、金剛鉤，左手持弓、",
                "黃同和，書真言於白幢上，安置畜厩門樓之內，復紙上書真言，令牧"
            ],
            "juans/002.xhtml": [
                "黃金色身相圓滿。「復次敬愛爐者，作三角，如菩提樹葉。於爐中安",
                "黃綠青五色絹蓋之。於曼拏羅上以幔幕嚴飾，羅列幢幡及諸花香，令",
                "黃色亦如赤金色，身光如日，頂戴寶塔，體著青衣，偏袒青天衣，種",
                "黃牛角及猪左耳血同合眼藥，遇月蝕之日誦此真言加持其藥。真言曰",
                "黃赤色，髮豎立，熾焰如一聚火。擲護摩三遍獻火天，能滅一切罪。",
                "黃衣，若欲敬愛降伏著赤檀衣，如是阿闍梨覺悟依法。「若以酪蜜酥",
                "黃、黃薑、赤土合為顏色，於銅器中畫惡人形相，復於羯摩杵下書彼",
                "黃及自身血，於銅器中畫人形相，復於心上書心真言及彼人名。即以",
                "黃藥、酥魯多藥、多誐囉比根。採此藥根時，阿闍梨須裸形露頭，遇",
                "黃金色微笑，左面黑色出舌顰眉，作大醜惡相令人怕怖，右面如同秋",
                "黃白色，眼目修廣，清淨端正，作大勇猛相。左為猪面，容作瞋怒亦",
                "黃金色，結毘盧大印，乘猪車，立如舞勢，亦作童女相。足下有風輪"
            ],
            "juans/003.xhtml": [
                "黃畫彼人形及書真言并彼人名，安在心中，自作觀想，想彼裸形深紅",
                "黃蠟作彼人形，以黃丹莊畫，如前所說藥物等於樺皮書彼人名及真言",
                "黃於樺皮上書真言及彼名，置彼心中，以佉禰囉木火炙之，於菩薩㡧",
                "黃、燕脂、供俱摩書彼王名及真言，安在心中，作觀想以索鉤牽拽。",
                "黃、隱身丸藥、聖藥、神通等皆得殊勝最上。若聖劍得成就者，手執",
                "黃得成就者，以此牛黃點於額上，令身能變種種形相，眾人見之皆生",
                "黃成就。若丸藥得成就者，以藥含口中，令自身如大藥叉，變現形相",
                "黃金，亦能成就金剛之體，此名聖藥成就。而聖藥之力亦能得長壽神",
                "黃、恭俱摩，於摩里支菩薩㡧像足下書彼王名。持誦者自著緋衣，獻",
                "黃、供俱摩書彼人名，復書摩字圍繞，於摩字外復書四箇悉怛哩(三",
                "黃、銅粖、白芥子、鉢羅闍火、粆糖水合和為丸如棗核子大，誦真言"
            ],
            "juans/004.xhtml": [
                "黃龍王於其頂中，放摩尼光周迴照曜。又此菩薩戴無憂花，髮髻竪立",
                "黃色，有微笑相，光明閃爍如日初出，脣如曼度迦花，面貌圓滿端正",
                "黃天衣，乘黃猪，身如大青寶色，顰眉眨眼口出利牙，目顧龍王，以",
                "黃色，乘黑猪，著青天衣一切莊嚴。左手作期克印，持無憂花并索；",
                "黃色。西方安德叉迦龍王，身作白色。北方安迦里俱吒迦龍王，身作",
                "黃金色，著青天衣，種種莊嚴，六臂，面容微笑，脣如曼努迦花色，",
                "黃同染。即誦前真言，及稱彼冤家名二十一遍，即隨聲結線作二十一",
                "黃，就鬼宿直日，以猪牙研碎作丸。陰乾已後，以藥點在額頭，如國",
                "黃，就鬼宿直日，以猪牙研碎，亦點額上，如見國王決定歡喜；若入",
                "黃同以合和，如前點之，亦得帝王敬愛。「復有藥法。用曩誐計娑囉",
                "黃、雌黃、牛黃、嚩囉賀訖闌多藥、尾瑟努訖闌多藥，用猪血合和為",
                "黃修合點額，亦得一切敬愛。「復有藥法。用金翅鳥輪藥、天主密藥",
                "黃書。於頭上或臂上戴之，作大擁護，能度一切惡難，乃至天龍阿修",
                "黃色光明，普照虛空一切世界。如是想已，獻黃色花，次誦真言八千"
            ],
            "juans/005.xhtml": [
                "黃色，其字變成無優花樹，於其樹上復有月輪，生一[牟*含]字放",
                "黃色開目，脣如朱色，勇猛自在。左面作猪相，醜惡忿怒口出利牙，",
                "黃色，著黃天衣，左手執羂索、金剛杵，右手持無優樹枝及針，縫惡",
                "黃色，著黃天衣，右手執金剛杵、針，左手執羂索、無優樹枝，能禁",
                "黃色，手作施願相。誦此真言：「唵(引)嚩日囉(二合)囉怛曩("
            ],
            "juans/006.xhtml": [
                "黃書，若為男用供俱摩香書。輪法既成，復想輪上諸位賢聖，滿手持",
                "黃色，俱執寶瓶，滿盛珍寶降入道場，即加持中指而得增益為大財主",
                "黃、燕脂、無優樹花、無名藥，用血相和，書敬愛真言於樺皮上。用",
                "黃䗶作彼人形，以樺皮輪安彼人心中，用酥蜜紅花供養。復作觀想，",
                "黃、黃薑汁、赤土同和，於樺皮上書禁縛真言輪。以輪安一椀中，用",
                "黃及黃薑合和，於瓦椀上書真言，以灰滿覆其椀，用黃線繫於椀上，",
                "黃花供養，即誦真言阿喻多數，其雨速止。「復次禁冤家法。用毒藥",
                "黃、黃薑汁於死屍衣上書摩細菩薩真言及逆主名，為如意寶輪，取河",
                "黃、黃薑汁、赤土和合一處，於銅器內畫彼人形，復於心上書禁縛真",
                "黃色花而為供養，即誦真言，所有來者往者冤惡之人皆能禁縛。「復",
                "黃、吉祥樹葉汁及人血於樺皮上同書真言輪及書自名，誦真言阿喻多",
                "黃色，敬愛之法所用器物及阿闍利衣服並用紅色，降伏之法所用器物",
                "黃色，如童女相，著青天衣一切莊嚴，右手持無憂樹枝、左手執羂索"
            ],
            "juans/007.xhtml": [
                "黃色。」「唵(引)迦(引)路(引)娑嚩(二合引)賀「此是西門",
                "黃色，一切莊嚴。三面各三目，一猪面，二臂，左手持金剛杵、右手",
                "黃色，三面，一猪面，二臂，手持弓箭。西北方菩薩真言曰：「唵(",
                "黃色亦如閻浮檀金色、或如日初出之色，頂戴寶塔，著紅天衣，耳環",
                "黃色或檀金色，眼相修長，脣如朱色，作大勇猛相。左面猪容，忿怒",
                "黃色，著黃天衣，左手持羂索、金剛杵，右手持無憂樹枝及針，縫惡"
            ]
        }
    },
    "T1261": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃乳牛母子同色者，搆乳一升置銀器中。以右手無名指攪乳，誦真言",
                "黃末置銀器中，准前以無名指攪，誦真言加持一百八遍，點於額上，",
                "黃牛肉方寸，一加持一燒，日三時，滿四日得大自在隨意。「又法牛"
            ]
        }
    },
    "T1268": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃呪一百八遍，然後取牛黃點額上，即皆愛敬。「又法欲令一切愛敬",
                "黃犢子糞以作圓基，自填計合厚薄隨意，加復香泥高於七寸，或可三",
                "黃土和香為泥，亦呪七遍。即誦如法。然用壇，壇寬閑，三日三夜然"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土埿塗作之。而備二供，所謂遏伽水、塗香、時花、燒香(安悉薰"
            ]
        }
    },
    "T1272": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色衣及黃絡腋，持誦大明，稱設咄嚕名，彼處聚落人皆鬪戰。若欲",
                "黃臘裹彼天像，以針釘像，用佉儞囉木火炙彼像身，三日之內王與迦"
            ],
            "juans/002.xhtml": [
                "黃色粉填於像腹。持明者依法觀想摩呬捺囉摩拏羅已，埋像於四衢道"
            ],
            "juans/003.xhtml": [
                "黃牛生酥塗，第五像用欝金自然汁塗，第六像用酥糖滓塗，第七像用",
                "黃牛生酥煎，第四像用熟酥煎，第五像用羖羊生酥煎，第六像用紅麻",
                "黃華打像能作禁法，用青華打像能作調伏，用煙色華打像能作發遣，"
            ],
            "juans/004.xhtml": [
                "黃色，眼目瑩淨利牙齩脣，作驚畏十方相。復於曼拏羅中依法安前摩",
                "黃、娑哩惹囉娑香、象脂酥，以羖羊尿和合，陰乾為香，燒熏瘧病者",
                "黃牛胎衣陰乾，以麻油和為五丸。復用五種三昧藥，搵彼五丸藥，後"
            ]
        }
    },
    "T1273": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，有六臂，左上手把刀(金剛智言把劍)、次手把菓盤(金剛智言",
                "黃色，唯以黑色衣而纏其頸肩。此天以面相著前女天面，作愛惜相。"
            ]
        }
    },
    "T1276": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃畫棒，西邊以赤畫羂索。如是外院置曼茶羅。畫已，四邊應以三甜",
                "黃、烏舌、自身嚕地囉和燒，稱彼人名，即成瘂。「又法以人髮、牛"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，誦七遍真言曰：「唵摩賀麼攞跛囉訖囉(二合)摩娑嚩(二合"
            ]
        }
    },
    "T1278": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃在其兩膝，跛娑嚩(二合)處內。地大方白，在其足分。佉使(二",
                "黃色在火中。娑嚩(二合)風觀在名指，龍王德迦叉也(二合)迦作",
                "黃水或諸惡汁出者，此其毒也。又收毒法。每用迦樓羅心密言，密言",
                "黃，次白，內黑。其五色界道各闊半寸許，相隣次塗之。當中畫迦樓",
                "黃色，面有三目，䗍髺寶冠，首有赤光，乘兩牙白象，象作走勢，覆",
                "黃色，有車輪文。又已初月從車廂兩傍起向環外僥之，月作淺青色，",
                "黃，凡所坐處皆居野字上。以大龍王而為瓔珞，諸龍王等覩風天音生",
                "黃赤白黑相，此則虛空色也。亦作虹色，亦如火色，亦如雪色，亦如",
                "黃色，迦羅俱擿迦於左膊作釧赤色，跛娜莽右膊為釧白色，摩訶跛娜",
                "黃色，餉迦播攞在左脛黑色，俱力迦在腰作帶五綵虎珀色。乃想己身",
                "黃臺紅葉，臺經一肘，上有攞字。想身如本尊，字上王立。次說白壇",
                "黃壇白壇准前作觀，乃想攞在病人心、囉在臍下。布二字已，於行者"
            ]
        }
    },
    "T1279": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、青木香、苦練葉各等分，擣篩和水為丸，誦呪燒之，病即差。若",
                "黃、安悉香、芎藭、獨頭萩、犀角、羝羊尿、白馬懸蹄、驢夜等，各"
            ]
        }
    },
    "T1280": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、白芥子、青木香、若練葉等，並擣節相和作四十九丸，一誦明一",
                "黃、白芥子、芎藭、獨頭萩、犀角、羖羊尿、白馬懸蹄、驢馬夜眼，"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃赤白黑五色之粉，先粉八方位地，作八熾焰等，如前所說。次捻閼"
            ]
        }
    },
    "T1284": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃牛酥，用覩羅綿為燈炷，即以兩手作拳相合，展兩大指兩小指相合",
                "黃赤白綠五色粉，以惹帝花、摩隷花等裛過，專心粉曼拏羅。及獻食",
                "黃赤。復作螺藏、蓮花藏，左名寶藏無量光、右名寶藏金光。東方安",
                "黃等色莊畫衣服，作如是言：「我今獻此莊嚴。」即以二手大指各捻"
            ],
            "juans/002.xhtml": [
                "黃衣服，大頭冠，破損座垂左足。如是誦人從頭至足一一觀察儀軌具"
            ]
        }
    },
    "T1287": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃，所謂人黃，猶牛有黃也。若得食者，能得極大成就。一日周遊四"
            ]
        }
    },
    "T1288": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃以嚕提囉相和，盛於依法葛波羅內，誦大明加持八百遍。隨誦明時",
                "黃牛酥相和，依法然燈，取其燈煤與搔尾囉藥相和已，誦大明加持二",
                "黃誦此大明加持二十一遍，其藥即成。若人以此聖藥點於額者，是人"
            ]
        }
    },
    "T1289": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃帛纏頭。其壇四角柏木作桂，一面懸八幡，四八三十二。壇中置一",
                "黃金，令人增智。至二七日間服，力自在百劫已前事。「又法若人求",
                "黃牛酥少許洗，即或隱或現。復次若行人求見一切具智者、擬避世間",
                "黃牛乳一升煎之，取半升令冷，向釋迦像前誦呪二十一遍，然後取服",
                "黃金，隨意服之。「又法欲求世間財者，取藥隨多少，佛前呪一百八",
                "黃金沙一勝，藥和之，器中盛之，即埋地中，日乃變成紫摩黃金。「",
                "黃金。向佛前呪之一百八遍，其量珠威力無量無邊，彼行人意欲去處"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃泉國善賀羅王；四者料罪忿怒王；五者檀拏少忿怒王。本宮在鐵圍"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃土塗於心，除差。「若人患頭病，土火。「若人患眼者，加持杏子"
            ]
        }
    },
    "T1293": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色，作瞋怒相，六臂，被鮮白衣服。右手持三戟叉、次手持經典、",
                "黃色相也。右手持棒，其棒有五叉；左手作拳置頂上。瞋眼開口，利",
                "黃色。攝伏諸魔善神，髮毛聳立，黑肉色，相貌以瓔珞為莊嚴，右手",
                "黃色。能救諸有善神，白綠色，顏貌玉相也，二手虛心合掌屈二頭指"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃豐牛，左手持劫波杯盛血、右手持三戟創，淺青肉色，三目忿怒，"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃色赤色等物、入宅及名金作等吉。宜伐逆除怨、作剃剪之具、賣物"
            ]
        }
    },
    "T1300": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃頭，容色姿美，人相具足。我見彼女，起愛著心。生此心故，便失"
            ],
            "juans/002.xhtml": [
                "黃金六銖以為此筩，漏水五升是名一刻。如是時法，我已分別。今說"
            ]
        }
    },
    "T1301": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃白，各各有香，是之不同；一切人民無有若干。假喻說之。譬如有",
                "黃金祠，欲令生天。不宜斯觀。所以者何？彼多殺害含血之類，非上",
                "黃，行十五須臾而侍從矣，生酪為食，主音響天，姓號最取。增財宿",
                "黃，行三十須臾而侍從矣，主細滑天，姓伊羅所乘。善元宿者，有一",
                "黃，行十五須臾而侍從矣，以果為食，主于風天，姓善所乘。善挌宿",
                "黃，行十五須臾而侍從矣，以粥為食，主養育天，姓乘魅。前賢迹宿",
                "黃，行三十須臾而侍從矣，鹿麋為食，主富沙天，姓曰妙華。馬師宿",
                "黃熟、四曰眼病，多害小兒，象畜死亡。華實皆茂盛。「『流灌宿日",
                "黃色，宿止仙人興瑕穢心，則失神足，離于禪定。便自患厭，惡行反",
                "黃及白癩，一切各各異不同。體皆骨肉及皮爪，俱有苦樂成屎溺，其"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃白者，即應願。如來依前法七日夜而為之，必應如事。不即其星藏"
            ]
        }
    },
    "T1308": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃帝之子，二十九年半一周天。所至人命星，多有哭泣聲起。春至人",
                "黃，所在分野多憂。與歲星合，女十二崩。與辰星合宿，有破軍殺將"
            ],
            "juans/002.xhtml": [
                "黃幡，一名蝕神頭，一名複，一名太陽首，常隱行不見。逢日月則蝕",
                "黃衣，頭戴鷄冠，手彈琵琶。到人命宿，宜轉《大般涅槃經》、《般",
                "黃衣，帶金玉之寶。不得與女人論訟交往，恐有相刑。嫉妬口舌虛災",
                "黃、朱砂及屠刀，打作環帶之，可重四兩。鷄緩日平旦，以絹畫之供",
                "黃道曰躔定氣。冬至小寒大寒立春雨水驚蟄春分清明穀雨立夏小滿芒"
            ]
        }
    },
    "T1309": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃衣善人來相遇，必不令入門，切須禁止。依前畫鬼形釘之吉。參宿",
                "黃衣人來，當須苦諮屈入，必與患人相宜，良吉也。井宿直日，鬼名",
                "黃紙錢四十九貫、好酒脯祭之，其患人當日差，更不得別求神鬼。酒",
                "黃紙錢一百二十貫、好酒脯祭之，當日精神平復，其鬼永不敢到門，",
                "黃紙錢一百二十貫、好酒脯，於未時祭之，過三日不差，女至于死。"
            ]
        }
    },
    "T1311": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃幡，一名火陽。臨人本命，憂官失位、重病相纏、財物破散、喪服",
                "黃衣攘之，必消災增福壽命。本命屬赤虛天，百事不如意。男不宜官"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色、左面綠色、後面紅色，二手結摧罪印，右第二手持杵、第三手"
            ]
        }
    },
    "T1321": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃冷諸風，因便發動。惡風動故，筋脈痑[方*爰](痑音他但反)",
                "黃，腹脹麁錆，青黃脈現，飲食不消，身體羸瘦，口苦尿黃，目視脫"
            ]
        }
    },
    "T1323": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃痰癊、患痔瘻淋、上氣嗽虐、寒熱頭痛半痛、著鬼魅者，悉得除差"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃病痰病三集病，我及某甲眼勿令痛、勿令流淚。以羅漢實語、禁戒"
            ]
        }
    },
    "T1330": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃牛酥同和為香，燒薰小兒。復用蓖麻、油麻、荊子或用葉，及蓽茇",
                "黃塗像，面西安曼拏羅中。復設種種香華及上味飲食、酒肉等。復用"
            ]
        }
    },
    "T1331": {
        "total": 18,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "黃，字離諸趣。「是七神王，當以威神佐助左右，治生賣買常獲倍利"
            ],
            "juans/006.xhtml": [
                "黃金、第二棺者以鐵為棺、第三棺者栴檀雜香；以是三棺盛持王身，"
            ],
            "juans/007.xhtml": [
                "黃色之衣吐于黃氣，住在中央。此五方之神各有眷屬，一神王者有七",
                "黃色之神吐于黃氣來入病者口中，此五氣之神吐五種正氣入病人身中"
            ],
            "juans/008.xhtml": [
                "黃色魅鬼青色魅鬼斑色魅鬼紅色魅鬼紫色魅鬼厭人魅鬼夢中魅鬼朝起",
                "黃頭鬼有斷頭鬼有吐火鬼有憙燒人鬼有血光鬼」佛告阿難：「若人疾",
                "黃色山精黑色山精高大山精卑小山精廣大山精無頭山精無手山精無脚",
                "黃毒山精兩頭共身山精龜形山精」佛言：「是為四十九山精之鬼。若",
                "黃氣溫鬼五注之鬼青色注鬼白色注鬼赤色注鬼黃色注鬼黑色注鬼墜床"
            ],
            "juans/009.xhtml": [
                "黃困篤從死得生，殺我命者毒著便死。』我今先敘彼諸因緣，然後請",
                "黃龍神王，其上首者名曰闍羅波提，四七二十八龍王，典領中央諸小"
            ],
            "juans/011.xhtml": [
                "黃幡懸著剎上，使獲福德離八難苦，得生十方諸佛淨土。幡蓋供養，"
            ],
            "juans/012.xhtml": [
                "黃困篤惡病，連年累月不差者，聞我說是藥師瑠璃光佛名字之時，橫",
                "黃之病困篤著床，求生不得求死不得考楚萬端，此病人者或其前世造",
                "黃之病，困篤不死一絕一生，由其罪福未得料簡，錄其精神在彼王所"
            ]
        }
    },
    "T1332": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色縷結作十四結，一遍一結繫項。此陀羅尼力悉能摧伏，移山斷流",
                "黃色結作三結，繫項。此陀羅尼神力，能使三千大千世界六種震動，",
                "黃色縷結作四結，繫項。此陀羅尼句，恒河沙等諸佛所說。其有書寫",
                "黃色線結作十三結，繫項。上來所說陀羅尼句及我所說，悉是過去九",
                "黃色縷結作三結，痛處繫。此陀羅尼力，能令三千大千世界六反震動",
                "黃色線結作六結，痛處繫。此陀羅尼句，乃是過去七十七億諸佛所說",
                "黃色縷結作十四結，痛處繫。此陀羅尼力，能令三千大千世界六種震",
                "黃花八百枚，令人得福。若善男子現身安隱，求心中所願，無不獲得",
                "黃癩病，若狂狗嚙、若身惡瘡，若被箭射刀槍傷破，以此陀羅尼呪呪"
            ],
            "juans/002.xhtml": [
                "黃白二色結作三結，繫項。此大神呪猶如大蓋蔭覆一切，亦如大雨潤",
                "黃紫二色結作八結，繫痛處。是呪能令諸失心者還得正念，億百姟劫",
                "黃白結作二結，繫項。此大神呪乃是過去三恒河沙諸佛所說，我於過"
            ],
            "juans/003.xhtml": [
                "黃羊毛縷結作六結，繫項。此大神呪乃是過去十恒河沙諸佛所說。我",
                "黃二色結作六結，繫項。此大神呪乃是過去七十七億諸佛所說。是呪"
            ],
            "juans/004.xhtml": [
                "黃色三昧能斷四天王有，黑色三昧能斷忉利天有，赤色三昧能斷焰摩",
                "黃赤綠，作二十一結，先繫脚、後繫腰、却繫手。白下鬼名：浮流(",
                "黃赤綠，結作七結，繫項。讇語鬼名：卑多羅(一)波波浮(二)波",
                "黃赤白黑，結作三七結，痛處繫。眼上白淣鬼名：阿富那(一)破多",
                "黃、許鹽和，三遍呪。常使病人向北方，禮德內豐嚴王佛三禮，然後",
                "黃赤白紫，結作三七二十一結，繫脚、次繫腰，復繫手、復繫項。惡",
                "黃、許鹽、樑上塵、釜底黑塵墨各一掌許，煮七迴，三遍呪，煮竟亦",
                "黃綠，結作七結，繫脚腕、次繫脾、後繫腰。頭痛鬼名：胡摩兜摩訶",
                "黃許、白蜜和，與病人服之，正南而坐，念日月燈明王佛，作四拜，",
                "黃病鬼名：呼都盧(一)阿知那知支波破(二)阿那耆支波破(三)",
                "黃白綖結作七結，先繫頭、次繫兩耳、繫項、繫兩肘、後繫手，七遍",
                "黃腫鬼名：耶牟烏都(一)婆副波烏都(二)具耆彌烏都(三)耶牟"
            ]
        }
    },
    "T1335": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "黃如似猨猴，耳長如驢復有耽耳，發大音聲哮吼可畏，齊聲唱叫能動"
            ]
        }
    },
    "T1336": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 11,
            "juans/008.xhtml": 2,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色縷結作十四結，一句一結，繫項。此陀羅尼力悉能摧伏，移山斷",
                "黃色縷結作三結，繫項。此陀羅尼神力，能使三千大千世界六種震動",
                "黃色縷結作四結，繫項。此陀羅尼句，恒河沙等諸佛所說。其有書寫",
                "黃色結，作十三結，繫項。上來所說陀羅尼句及我所說，悉是過去九",
                "黃色縷結作三結，痛處繫。此陀羅尼力，能令三千大千世界六反震動",
                "黃色縷結作六結，痛處繫。此陀羅尼句，乃是過去七十七億諸佛所說",
                "黃色縷結作十四結，痛處繫。此陀羅尼力，能令三千大千世界六種震"
            ],
            "juans/002.xhtml": [
                "黃白二色結作三結，繫項。此大神呪，猶如大蓋蔭覆一切，亦如天雨",
                "黃紫二色結作八結，繫痛處。是呪能令諸失心者還得正念，億百姟劫",
                "黃白結作二結，繫項。此大神呪乃是過去三恒河沙諸佛所說。我於過"
            ],
            "juans/003.xhtml": [
                "黃色縷結作六結，繫項。此大神呪乃是過去十恒河沙諸佛所說。我難",
                "黃二色結作六結，繫項。此大神呪乃是過去七十七億諸佛所說，是呪"
            ],
            "juans/006.xhtml": [
                "黃、欲求天眼、欲求天耳，滅一切病痛，若身體情根不具，若有病癩",
                "黃昌蒲根百八遍服之，得聞持不忘。觀世音說除病肌生陀羅尼南無勒"
            ],
            "juans/007.xhtml": [
                "黃赤綠，作二十一結，先繫脚，後繫腰，却繫手。白下鬼名流流(一",
                "黃赤綠，結作三七結，繫項。讇語鬼名畢多羅(一)波波浮(二)波",
                "黃赤白黑，結作三七結。眼上白光鬼名阿富那(一)破多奴阿富那(",
                "黃、少許鹽和，三遍呪。常使病人向北方得內豐嚴王佛三禮，然後服",
                "黃赤白紫，結作三七二十一結，繫脚，次繫腰，復繫手，復繫項。惡",
                "黃、少許鹽，樑上塵、釜底黑塵墨各一掌，煮七迴，三遍呪，煮竟亦",
                "黃綠，結作七結，繫脚腕，次繫髀，後繫腰。頭痛鬼名胡摩兜摩呵迦",
                "黃、白蜜和，與病人服之。正南而坐，念日月燈明佛，作四拜禮七過",
                "黃病鬼名呼都盧(一)阿知那知支波破(二)阿那耆支波破(三)呼",
                "黃白綖呪作七結，先繫頭，次繫兩耳，繫項、繫兩肘，後繫手，七遍",
                "黃腫鬼名耶牟烏都(一)婆副波烏都(二)具耆彌烏都(三)耶牟沙"
            ],
            "juans/008.xhtml": [
                "黃色鬼、有青色鬼、有黑色鬼、有夢中鬼、有產乳鬼。」佛言：「若",
                "黃色鬼、白色鬼、黑色鬼、高大鬼、卑小鬼、廣長鬼、一切大小鬼神"
            ],
            "juans/010.xhtml": [
                "黃華周匝遍敷其地縱廣一步。於東方白時，至心誦於一千遍，亦可覩",
                "黃華八百枚，令人得福。若善男子現身安隱，求心中所願無不獲得。"
            ]
        }
    },
    "T1340": {
        "total": 4,
        "pages": {
            "juans/009.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "黃參差、口脣麁鄙、咽喉嘶散、舌根不清、風痰唾淚、冷熱寒苦、身"
            ],
            "juans/012.xhtml": [
                "黃、或紅或紫、或同頗梨，如是諸色隨本受名。如是憍尸迦！是中阿",
                "黃黑風此來彼去。而實彼風不可覩見。何以故？彼風從空因緣而生，"
            ],
            "juans/016.xhtml": [
                "黃、為赤為白、為黑為紫、為頗梨色，諸餘色相乃至一相皆不能知。"
            ]
        }
    },
    "T1341": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃門人不得出家。此法律中五法，具足二根不得出家。此法律中五法",
                "黃不得出家。此法律中五法，具足斫面不得出家。此法律中五法，具",
                "黃眼、刪由迦多眼、娑賀賀那眼、缺眼、雉眼、瞿利多眼(團)、刪",
                "黃眼，不得出家。阿難！復有九萬九千彼彼眾生根，如來悉知、如來"
            ],
            "juans/002.xhtml": [
                "黃門中。十大過患、十住處、十種墮、十亂、十捨法、十眾生欣。十",
                "黃門患、十津流患、十城患、十王過患、不畏佛者十病患、十指過長"
            ],
            "juans/005.xhtml": [
                "黃門增上語，知一增上語、知二增上語、知多增上語，知觀察增上語"
            ],
            "juans/008.xhtml": [
                "黃色、鼻當曲戾、眼黑深入或作青色，此等名閻浮提人五衰破相。復"
            ],
            "juans/009.xhtml": [
                "黃起，痰陰冷陰眼暗，或因得物貪是故病起。最大病者謂貪諸欲，其"
            ],
            "juans/014.xhtml": [
                "黃門最上語言、不知不生子者最上語言、不知出聲處、不知遮制呞食"
            ],
            "juans/017.xhtml": [
                "黃色眾生色，非正色金色。不缺少不可拔濟，於地獄聚中住大地獄，"
            ]
        }
    },
    "T1345": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、赤、白、金色、頗梨等光明亦復如是。爾時文殊師利童子住在虛"
            ]
        }
    },
    "T1349": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金滿持施，若人持佛名，福聚多於彼。斯人合供養，隨其所在生，"
            ]
        }
    },
    "T1354": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃所作瘧亦不能害。若有上官逼切來者、或以枷鎖禁繫逼切，或有疥",
                "黃病痰陰病等分病，我今皆悉除滅，平復如本。願永斷絕，願散滅無"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃、痰癊。如是等病須臾發動，至一日二日三日四日，乃至七日半月"
            ]
        }
    },
    "T1367": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃綠，結作七結，繫脚腕，次繫髀，後繫腰。「頭痛鬼名「胡摩兜摩"
            ]
        }
    },
    "T1373": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃痰癊等諸疾病，亦悉消散。一切鬪戰、諍訟陣敵，皆悉破壞。我今",
                "黃，隨諸所用即得成就。「又復若以塗香加持一遍塗自身分，即如被"
            ]
        }
    },
    "T1380": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃毒眼病、痰毒眼病、癊毒眼病，無痛無腫、無惱無苦、無諸眵淚，",
                "黃毒眼病、痰毒眼病、癊毒眼病皆不能侵，無痛無腫、無惱無苦、無",
                "黃毒障、痰毒障、痰毒障等皆悉消除，無痛無苦、無諸眵淚。又復清"
            ]
        }
    },
    "T1393": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃色鬼、有青色鬼、有黑色鬼、有夢寤鬼、有朝起鬼、有步行鬼、有",
                "黃色鬼、黑色鬼、高大鬼、卑小鬼、廣長鬼，一切大小諸鬼神，喜嬈"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃衣蓋覆。阿闍梨作觀想，想佛如一聚火，誦此真言七遍擲白芥子。"
            ]
        }
    },
    "T1419": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃嗣祖沙門明鼎拜書於京都萬壽符夢堂丈室佛像量度經序從來修佛果",
                "黃白，悲相，髮際三指(兩眉微顰而無笑容)。其右面正黃色、左面",
                "黃色，此二旁面縱分同正面，而廣只得其半，外邊添鼻分六麥分(胎",
                "黃蓮華。此四十手，不出內頭一層圈外(兩翼各二十手，根同一樞，",
                "黃，脊毛純黑色，天性最慈，為人忘己。據使者言，捕時不事獵圍，",
                "黃白黑俱可。目正鼻端。最忌根肢缺傷。然亦隨其耦對，參差得宜為",
                "黃色，熾然作火焰之狀，張口呲牙而卷舌。五髑髏為冠，冠高六指、",
                "黃，具寶冠耳環手釧，著縵衣，右手持念珠、左手持澡瓶)、閻摩囉",
                "黃色善相，武扮而載寶冠，右手執寶杖、左手持財囊活鼠狼口吐珍寶",
                "黃色，翅尾綠藍交雜。兩角間嚴以侔尼寶珠，及具耳環項圈、瓔珞臂",
                "黃色，手印右手作於圖樣中救度母右手同，謂之施願印，左手如前正",
                "黃、中心藍色)。中央如來部主毘嚧如來，白色，手印二拳收胸前，",
                "黃色，幟，梵夾，收卷亦可)、二大慈彌勒菩薩(色同上，軍持)、",
                "黃色，鮮菓)、八大勇除障菩薩(白色，寶瓶。右為多見錯誤故，因",
                "黃冐祖庭斗率山寺祖傳準量法也)。○佛相坐式所云金剛跏趺者，即",
                "黃絹裹之，始終要潔淨，持八闕齋為妙(書藏及裝藏日)。或當時忌",
                "黃丹，畫一像身而為供養。由此福故，皆永離苦，而得解脫。天主！",
                "黃門三形卑賤之身。所受之身無諸醜惡，目不盲眇、耳不聾瞶、鼻不",
                "黃、舌不短急、項無瘤癭、形不傴僂、色不斑駮、臂不短促、足不癵",
                "黃門身。何等為四？一者殘害他形乃至畜生、二者於持戒沙門瞋笑謗"
            ]
        }
    },
    "T1420": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃大如雀子，于薑四兩、麻八兩、黃芩一兩、大黃五兩、甘草二兩，",
                "黃筆書。秋三月，用黑筆。冬三月，用青筆。其一切符，皆依四時。",
                "黃色者，是印家定色無難色，病人大吉。前並是看病印辨色，祕之物",
                "黃薩婆那耶婆吒波吒花莎呵若有侵凌人者，於三七日齊、二七日服香",
                "黃一兩，呪之七返，與犬食之，犬種糞赤如火。取塗一餅，呪之三返"
            ],
            "juans/002.xhtml": [
                "黃土，以誦呪。復取五色，呪此黃土八百返作一結，如是乃至八千返",
                "黃土著大巷頭道中。若飢饉時，取一升土，以呪三十返，此土色不變",
                "黃，不問多少，印二七返，以塗瘡疥上，不至一日即愈。以目盲口瘂",
                "黃末二七返，和水一升，於七日中不食酒肉五辛，以水洗目，日三令"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 259,
        "found_juans": 435,
        "total": 1797
    }
}