{
    "T0848": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 6,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "密主！如來、應、正等覺，非青非黃、非赤非白、非紅紫非水精色、",
                "髮髻，尊形猶皓素，圓光色無主，黃赤白相入。次近毘俱胝，畫得大",
                "執持金剛鎖，自部諸使俱，其身淺黃色，智杵為幖幟。於執金剛下，",
                "聲，皆應善安立。五種如來頂，白黃真金色，復次三佛頂，白黃赤兼",
                "，潔白最為初，赤色為第二，如是黃及青，漸次而彰著，一切內深玄"
            ],
            "juans/002.xhtml": [
                "，供養諸聖尊，當奉悅意花，潔白黃朱色，鉢頭摩青蓮、龍花奔那伽"
            ],
            "juans/003.xhtml": [
                "諸有所分別，悉皆從意生，分辯白黃赤，是等從心起。決定心歡喜，",
                "最勝無能壞。第三真言者，次運布黃色，定意迦字門，當隨於法教。"
            ],
            "juans/005.xhtml": [
                "，唯此非餘教。四種蘇多羅，謂白黃赤黑，第五所應念，所謂虛空色",
                "來部真言，及諸正覺說，當知白與黃，金剛具眾色。觀自在真言，純",
                "無量虛空步，是等漫荼羅，所說白黃赤，乃至黑色等，印形及所餘，",
                "今當示尊相。彼中大蓮華，暉焰遍黃色，中置如來頂，超越於中分。",
                "如前金剛印。上現波頭摩，周遍皆黃暉，大鉢具光焰，金剛印圍繞。",
                "毫相摩尼珠，佛眼次當聽，頂髻遍黃色，圍以拔折羅。無能勝妃印，"
            ],
            "juans/006.xhtml": [
                "意能生影像。祕密主！譬如若白若黃若赤，作意者作時染著意生，彼",
                "色如朝日暉；第五沒㗚拏，多髭淺黃色，脩頸大威光，遍一切哀愍；"
            ],
            "juans/007.xhtml": [
                "觀作金剛輪，想置本初字，四方遍黃色。彼真言曰：「南麼三曼多勃",
                "業凡四分，隨其物類所當用，純素黃赤深玄色，圓方三角蓮華壇。北"
            ]
        }
    },
    "T0849": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "」次水輪上思惟阿(上)字，色如黃金，為金剛輪。妙光流布以成金",
                "圓光雜。毘俱胝右，諦觀索字字光黃白，得大勢至從此字起，身如金",
                "身下想置阿(上)字，其形正方如黃金色。置字明曰：「娜麼三曼多",
                "中復分四相，所謂圓相白色、方相黃色、蓮華相者當作赤色、三角相"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀作金剛輪，想置本初字，四方遍黃色。即彼真言曰：阿(歸命同前"
            ],
            "juans/002.xhtml": [
                "髮髻，身形如縞素，圓光色無主，黃赤白相入。次得大勢至，被服商",
                "執持金剛鎖，自部諸使俱，身相淺黃色，智杵為幖幟。次於滿願下，",
                "應當於是處，精進一心造，前五白黃金，次三白黃赤，釋迦之眷屬，"
            ]
        }
    },
    "T0851": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次觀阿字輪，一切佛加持，色如黃金聚，其相普方等，性不可破壞",
                "彼真言曰：鑁。次上觀阿字，色如黃金聚，其相方廣大，非以數量測",
                "。次應布五色，囉㘕迦麼賀，白赤黃青黑，染彼眾生界，令同法界色"
            ],
            "juans/002.xhtml": [
                "，三目持髮髻，尊形如皓素，圓光黃赤白，多羅印左差。彼真言曰：",
                "持鎖商揭攞，自部諸使俱，其身淺黃色。四輪背相叉，旋轉慧加定。",
                "妙善真金色，轉成釋迦文，周匝皆黃暉，紫金光聚身，具三十二相，",
                "熙怡相微笑，遍體圓淨光，頂髻遍黃色，憙見無比身，是名能寂母，"
            ],
            "juans/003.xhtml": [
                "轉成慈氏尊，大乘相應故，身色如黃金。二羽虛心合掌，以定慧手交"
            ]
        }
    },
    "T0852a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "：囉(白色中)囕(赤色幢)迦(黃色華)麼(青色彌)訶(黑色音",
                "髮髻，尊形猶皓素，圓光色無主，黃赤白相入，前印風輪交。次近毘"
            ],
            "juans/002.xhtml": [
                "執持金剛鎖！自部諸使俱，其身淺黃色，智杵為幖幟，四輪背相叉，",
                "。忿迅俱摩羅！住於青蓮華，身作黃金色，髮赤上撩亂，瓔珞釧嚴身",
                "如前金剛印。上現波頭摩，周匝皆黃暉，金剛印圍繞。紫金光聚身，",
                "印(金三補吒)。最勝印金輪(淺黃)。光聚如來頂(淺白)。捨除",
                "輪二三同中位，「噁」字第三重，黃黃、白色、色方便一切處)。爾",
                "，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛空用青點，金剛掌旋轉"
            ]
        }
    },
    "T0852b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "」囉(白色中)囕(赤色憧)迦(黃色花)麼(青色彌)訶(黑色音",
                "髮髻，尊形猶皓索，圓光色無主，黃赤白相入，前印風輪交。次近毘"
            ],
            "juans/002.xhtml": [
                "執持金剛鎖！自部諸使俱，其身淺黃色，智杵為摽幟，四輪背相叉，",
                "，安坐盤石上。忿迅俱摩羅！身住黃金色，髮亦上撩亂，瓔珞釧嚴身",
                "如前金剛印。上現波頭摩，周匝皆黃暉，金剛印圍繞。紫金光聚身，",
                "刀印(金三補)。最勝印金輪(淺黃)。光聚如來頂(淺白)。捨除",
                "輪二三同中位，「噁」字第三重，黃、白色、黑色方便一切處)爾時",
                "，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛空用生點，金剛掌旋轉"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，囉(白色中)囕(赤色幢)迦(黃色華)麼(青色彌)訶(黑色音"
            ],
            "juans/002.xhtml": [
                "，內金輪二三中位，噁字第三重，黃黃白色方便一切處。爾時金剛手",
                "，虛空雜色圍，青蓮開火輪。慈氏黃金色，虛空用青點，金剛掌旋轉",
                "髮髻。尊形由皓素，圓光色無主，黃赤白相入，前印風火交。次近毘",
                "執持金剛鎖，自部諸使俱，其身淺黃色，智杵為幖幟，四輪肯相叉，",
                "。忿迅俱摩羅，住於青蓮華，身作黃雲色，髮赤上撩亂，瓔珞釧嚴身"
            ],
            "juans/003.xhtml": [
                "如前金剛印，上現波頭摩，周匝皆黃暉，金剛印圍繞，紫金光聚身，",
                "前刀印(金色)，最勝印金輪(淺黃)，光聚如來頂(白)，捨除內"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ralaṃkamaha如次白赤黃青黑，信進念定慧，具如釋。然"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "色加青黑在風，a此阿字門，色加黃金，vaṃ加此鑁字門，色如白"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其色如乳海。次地觀阿字，四向黃金色。上四字觀門，皆先誦歸命"
            ]
        }
    },
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上布列五字；想「阿」字在中央如黃金色，餘四字右旋而安。五字真"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菅窺猥點一班。」負識遮梨希下雌黃云：「元祿庚午三年中秋念有三"
            ]
        }
    },
    "T0863": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "恙-心+皿)]得有所表，謂：青黃赤白、東西南北、方圓大小、上",
                "入自然又解分為三分：頭為初分(黃色)；咽、心為中分(白色)；"
            ]
        }
    },
    "T0866": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "先下色——初下白色、次赤色、次黃綠——皆在內院。「其外院以黑",
                "中想著鑁字、赤色中想置琰字、於黃色中想阿藍字、於綠色中想覽字",
                "跋折囉馱都鑁「次復想諸善逝以白黃色蓮花，阿閦鞞、寶生、觀自在"
            ],
            "juans/004.xhtml": [
                "朝當以灑臘音韻、午時以中音、昏黃以破音、中夜以第五音韻讚之。",
                "每日四時念誦——謂晨朝、日午、黃昏、夜半也。應持四種數珠作四",
                "彼見白相者，應教最上悉地智；見黃相者，教義理所生悉地智；見赤",
                "想有囉(上)字變為火天，白色髮黃，三目四臂——右邊二手：一執"
            ]
        }
    },
    "T0867": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次右復當觀，金剛蓮花鉤，住於黃色輪，執鉤大微笑。次左復當知"
            ],
            "juans/002.xhtml": [
                "，左手執鉤、右手持寶。前圓中畫黃色虛空藏，左持鉤、右執寶金剛",
                "麝香護摩，役使遊空天，地居以牛黃，地底用安息。若常用沈香，護",
                "菩薩，受與三昧耶，令速疾成就。黃檀常護摩，五部四攝等，菩薩為"
            ]
        }
    },
    "T0868": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "股金剛，一切煩惱悉皆摧碎。如銷黃金，其色煥然。如此智慧最為第",
                "方界入出我身，如五方色——青、黃、赤、白及以雜色。是五方佛入",
                "諸佛菩薩、一切眾生、卉木山川皆黃金色。即作是想，從五指間雨如",
                "、一切眾生、十方世界山川草木皆黃金色。』作此觀已，次結印契。",
                "、十方世界山川河池、草木叢林皆黃金色。』作是想已，次結契印。",
                "、一切眾生、十方世界山川草木皆黃金色。』作此觀已，次結契印。",
                "、一切眾生、十方世界山川草木皆黃金色。』作此觀已，次結契印，"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無相者，地水火風男女等相，并青黃赤白，於此十相，一切萬法舉體"
            ]
        }
    },
    "T0882": {
        "total": 5,
        "pages": {
            "juans/014.xhtml": 2,
            "juans/019.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/014.xhtml": [
                "設法置其中，得樂觸故生敬愛。雌黃用於出生門，作金剛縛而打擲，",
                "種相作相應，即獲四種成就法。牛黃安置出生門，以祕密拳而逼附，"
            ],
            "juans/019.xhtml": [
                "光，即當授汝最上悉地智法；若見黃光，即當授汝義利成辦智法；若"
            ],
            "juans/025.xhtml": [
                "就智教理：「若在虛空若餘方，現黃白光曼拏羅，中有自印大士身，"
            ],
            "juans/028.xhtml": [
                "部眼智成就教理：「所有黑白及赤黃，見是四色光輪相，由彼祕密加"
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "切成就、一切富樂。然後令弟子著黃色衣，黃帛覆面，手持燈炬作金"
            ],
            "juans/004.xhtml": [
                "薩前後及左右，依法應畫四大士，黃、赤、白、黑當隨方，各執本部"
            ]
        }
    },
    "T0885": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切如來身語心中出現持明人，現黃、白、黑三種色相，與寶生大印"
            ],
            "juans/003.xhtml": [
                "三金剛出生，忿怒金剛相，出現深黃色。想頂相高廣，如眾山中王，",
                "，烏咄鉢羅像，現三面三色，所謂黃、黑、白，依法而觀想，得成就",
                "本部中影像，住女人色相，其身作黃色，種種所莊嚴。現廣大妙眼，",
                "嚴。現廣大妙眼，諸分皆圓滿，持黃色蓮華，金剛定所生，一切皆歸"
            ],
            "juans/004.xhtml": [
                "諸佛不能見。「又復，行人若取牛黃及沈水香與三種鐵作虞尼迦，於"
            ],
            "juans/006.xhtml": [
                "：「想虛空金剛，佛光曼拏羅，現黃色金剛，尾日林毘多。諸相皆圓",
                "中，想白色焰光，熾盛而周遍，及黃色光等。此即三金剛，三昧大光"
            ],
            "juans/007.xhtml": [
                "切身、語、心，當觀想三隅，十輻黃色輪，於中而觀想，彼十輻輪中"
            ]
        }
    },
    "T0887": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 4,
            "juans/006.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "眼法門。「依法觀想踰始多，其相黃色妙莊嚴，佛座周匝各安布，想",
                "色表真實攝部、紅色名為蓮華部、黃色是名迦摩部、左嚕妙色為最上"
            ],
            "juans/004.xhtml": [
                "現光明依法儀，普遍世界而照耀，黃色黃光極熾盛，一切普現於黃色",
                "皆依本部法，所謂白、黑、及赤、黃，如次一一應當畫。安布諸賢聖"
            ],
            "juans/006.xhtml": [
                "色，本尊大明想其中，現唵字相作黃色。本部五種光明現，想從我法",
                "心大明等，左右妙月相相應，中想黃色如應現。自心圓滿相應已，次",
                "就。三叉二十六指量，依法觀想作黃色，大輪蓮華羯磨杵，及如意寶",
                "摩禪定曼拏羅，於中影像當安想，黃色復現寂靜光，觀想現於三目相"
            ]
        }
    },
    "T0888": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大；北方風天為風大。當知帝釋天黃色，壇相四方作增益；水天白色",
                "法。息災賢聖像白色；增益賢聖像黃色；敬愛賢聖像赤色；降伏賢聖"
            ],
            "juans/002.xhtml": [
                "尼光妙色；東方地相大青色；南方黃色如儀軌；西方赤色隨所應；北",
                "羅菩提尊！淨目修廣面端嚴，最上黃金光妙色，身諸相分皆圓滿，明",
                "分皆圓滿，明妃自在嬉戲尊，手持黃優鉢羅華，一切眾生悉歸命。如"
            ]
        }
    },
    "T0889": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "四大地天，其名曰：不動大地天、黃面大地天、黑白色大地天、紅面",
                "大瘧者，其名曰：金剛口大瘧者、黃面大瘧者、醜面大瘧者、紅身大",
                "者、三髻大瘧者、食血大瘧者、赤黃大瘧者。如是等大瘧者，常侵害",
                "羅門姓求白色地；第三、毘舍求深黃地；第四、首陀求黑色地。又以",
                "；毘舍之地女觸之香；首陀之地雌黃之香。又以其味而分別之：剎帝",
                "右手下粉。先下白粉、次赤粉、次黃粉、次綠粉、最後黑粉。此下粉",
                "智義色染成所愛樂色。其白、赤、黃、綠四色之粉，能滅所犯大梵行",
                "若為息災法用白色瓶；若增益法用黃色瓶；若敬愛法用赤色瓶；若降",
                "，身淺青色；南方安寶生佛，身淺黃色；西方安無量壽佛，身純紅色",
                "曼拏羅；又俱吒惹花、悉致迦花、黃金花、尸里舍花、建尼迦囉花、",
                "爐緣如蓮花相；增益爐者，其色如黃金，作金剛緣；降伏爐者，赤黑"
            ],
            "juans/003.xhtml": [
                "用白色息災爐；若為擁護地天，用黃白色或深黃色增益爐；若為敬愛",
                "增益及敬愛、降伏，乃至成藥、成黃丹法，成劍、入修羅窟等諸成就",
                "，身作靘色，其面貌或作大青色或黃色，如花開敷手執金剛杵，有大",
                "就。若為敬愛降伏，其焰或赤、或黃黑，及如鉤相，或如醉香、或如",
                "增益法，觀彼火天如憍釋迦，身深黃色，手執金剛杵，住本天宮作自"
            ],
            "juans/004.xhtml": [
                "自身為毘盧遮那如來，放青、赤、黃、白、綠等光明普照一切。復於",
                "遮那佛，身真金色手持髑髏，中盛黃色甘露之水，灑前灰塵令其止息",
                "；次想南方佛位而作紅色；次西方黃色、或如花、或如寶色；次北方"
            ],
            "juans/005.xhtml": [
                "入修羅宮，及成就聖藥、眼藥、牛黃、長年藥，乃至劍輪、數珠、賢",
                "，身如日色面如滿月，頂戴寶冠著黃白色衣，面向南坐，左手作金剛",
                "寶馬之座。「西方無量光如來，身黃金色面如滿月，作入三摩地相，",
                "剛薩埵菩薩而作月色；金剛王菩薩黃色；金剛愛菩薩紅色；金剛善哉",
                "日紅色；金剛光菩薩如淡紅色或淺黃色；金剛幢菩薩、金剛笑菩薩俱",
                "青色。「又復智慧門：金剛法菩薩黃色，得大無畏相；金剛利菩薩紅",
                "薩翡翠色，有大力勢；金剛護菩薩黃色；金剛藥叉菩薩赤黑色，口出",
                "，常樂受持祕密之鬘；金剛歌菩薩黃色，作祕密相；金剛舞菩薩淺青",
                "金剛香菩薩淺青色；金剛華菩薩紅黃色；金剛燈菩薩紅色，如大光明",
                "薩紅色，如曼度迦花；金剛鎖菩薩黃赤色，如童子相；金剛鈴菩薩有",
                "：圓滿如來一切智智大力輪王，身黃色；復有無垢佛頂輪王，身亦黃",
                "界最勝大力不空蓮花佛頂輪王，身黃色；降伏大地蓮花佛頂輪王，身",
                "黃色；降伏大地蓮花佛頂輪王，身黃色；降伏大地蓮花佛頂輪王，身",
                "黃金色；世間最上蓮花佛頂輪王，黃白色；蓮花大笑佛頂輪王，淺紅"
            ]
        }
    },
    "T0890": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第一輪用白粉畫，第二重曼拏羅用黃白青三色粉畫，第三重曼拏羅用"
            ],
            "juans/002.xhtml": [
                "怒相，利牙如初月舌如閃電，左面黃色齩唇。此菩薩或坐或立如戲舞",
                "衣，以八龍嚴飾，髑髏為冠，髮髻黃色，乘於水牛，飾以蓮花為座而",
                "怒明王，六臂三面，面各三目，身黃色放赤色光，蓮花上坐垂於一足",
                "青色出金剛舌，現忿怒顧視，左面黃色利牙齩脣現忿怒相，右第一手",
                "三面，面各三目，正面微笑，右面黃色現忿怒相，開口出舌，舌如紅",
                "三面，面各三目，正面微笑，右面黃色現忿怒相，左面青雲色以齒齩",
                "大智化成大夜叉主，名寶藏神，身黃色，二臂三面，頂戴寶冠內有五",
                "面，面各三目，利牙出外，髮髻赤黃色，頂戴阿閦佛，髑髏為瓔珞，"
            ],
            "juans/003.xhtml": [
                "作鉤召法者，當用朱砂或白石或雌黃，日初出時向日而坐，先觀想大"
            ]
        }
    },
    "T0891": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "為冠，乘於水牛、足踏蓮花，鬚赤黃色有大辯才，頂戴阿閦佛自在而",
                "坐，大惡相顧視，正面笑容，右面黃色舌相出外，左面白色齩脣，是",
                "明王，三面pra各三目六臂，身黃色日輪圓光，廣大照耀自在而住",
                "大青色，舌相出外如金剛杵，左面黃色利牙齩脣，虎皮為衣，右第一",
                "三目，正面笑容，右面白色，左面黃色作忿怒相齩脣，右足踏諸魔左",
                "目，作童子裝嚴。正面笑容，右面黃色舌相出外上有血色，左面白色",
                "有佛。明王垂髮，正面笑容，右面黃色顰眉，左面白色忿怒相齩脣，",
                "三目六臂。正面青色作笑容，左面黃色，右面白色齩脣，身青雲色，",
                "虎皮為衣髑髏為冠，髮髻竪立作赤黃色，頂戴阿閦如來，各有日輪圓"
            ]
        }
    },
    "T0892": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "作白粉、炭作黑粉、甎作赤粉、雄黃作黃粉、陬羅葉作緣粉(以石碌"
            ],
            "juans/002.xhtml": [
                "，最初觀想黑色，第二赤色，第三黃色，第四綠色，第五青色，第六"
            ],
            "juans/003.xhtml": [
                "廣一肘半，深等半；增益，四方，黃色，廣二肘，深一肘；降伏，三",
                "大妙樂，如是了知唯大威力。青、黃、赤、綠及黑、白色，行、非行"
            ],
            "juans/005.xhtml": [
                "黑色、陬哩明妃紅色、尾多哩明妃黃赤色、渴三摩哩明妃綠色、卜葛",
                "色相者，寶生如來部而為本尊；淡黃色者，金剛薩埵部而為本尊。修"
            ]
        }
    },
    "T0893a": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 30,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "「如上花中白色者當作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿",
                "扇底迦法用白色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無",
                "上遍通三部，或白牛酥扇底迦用；黃牛酥補瑟徵迦用；烏牛酥阿毘遮",
                "甘美足味，如是圓根佛部奉獻；色黃中香中美，不大酸不太甜味，如"
            ],
            "juans/002.xhtml": [
                "，歸命三寶深起慈心，於白月一日黃昏之時，起首念持成扇底迦法。",
                "若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上",
                "、兩肩、膊、咽下、心上。或用牛黃；或白芥子；或閼伽水，隨取其",
                "嚩底(丁以反)莎訶(去)』「取黃牛乳、酪酥、糞尿，各別真言之",
                "真言，多者受誦不得應用紙葉、牛黃寫之，受取隨意誦之。「先入漫",
                "食齋戒。於日暮間作此法，則以牛黃抄諸真言名號置於瓶中，獻以塗",
                "作滿足。作滿足法，先以紙葉、牛黃，稀寫所錯真言，如法供養明王",
                "頭面東臥。其於夢中本尊示相，牛黃所寫紙葉之上有加有減，本尊還",
                "寫紙葉之上有加有減，本尊還以牛黃寫之題注滿足乃至加減點畫亦皆",
                "擬里訖哩迦藥。「五色線謂：青、黃、赤、白、黑。「童女所合線，",
                "木枝、苦練木椀，大杓、小杓、牛黃、鑌鐵、紫檀、護淨線、淨浴衣",
                "摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀。此等七物上中之上，能令",
                "如是依法速得悉地。「若欲成就雌黃法，先取好光雌黃，如日初出，",
                "如煉金，作水之時金汁烟光，其雌黃應取如是好者。「若欲成就刀法",
                "謂：金、銀、熟銅。「若欲成就雄黃法者，先取雄黃，色如金薄塊成",
                "如金薄塊成分片復有光焰，如是雄黃能成上事。「若欲成就牛黃法者",
                "成上事。「若欲成就牛黃法者，取黃牛牛黃。「若欲成就刈哩迦藥者",
                "觀雌黃量五淨亦然，而和末之。雌黃和乳作末；朱砂、牛尿和作其末",
                "所用量數應作成就。「然欲成就雌黃法者，取末五兩為最上法、三兩",
                "三兩為中法、一兩為下法；成就牛黃者，一兩為上、半兩為中、一分",
                "、半兩為中、一分為下法；成就雄黃者，二兩為上法、一兩為中法、",
                "為下；若欲成就欝金香者，量比雌黃。「於安怛法說種種丸，欲成就",
                "餘二瓶隨意而用。如是畢已應以手黃塗香薰香，芥子、線釧、衣服皆",
                "以吉祥環安置於指撝按其物；以牛黃水或白芥子灑散其上，及於節日"
            ],
            "juans/003.xhtml": [
                "作。「欲作曼荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊如對目",
                "紅色、毘沙門金色、伊舍那白色帶黃、火神火色、羅剎王淺黑雲色、",
                "置於內。本尊之前所成諸器皆以牛黃塗之；次用白芥子作護；次持誦",
                "；次持誦，摩辢底花供養其物。牛黃塗故便成禁住；用其芥子便成作",
                "或以明王心禁住其相；及以持誦牛黃塗灑；或以手按；或酥灑；或以",
                "其物若少不可分者，即安善那及牛黃等不可分也，應當以心作其分量"
            ]
        }
    },
    "T0893b": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "「如上華中，白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿",
                "底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無",
                "上釋通三部。又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮",
                "極甘美，如是圓根佛部供獻；又色黃香味不太酸亦不太甘，如是圓根"
            ],
            "juans/002.xhtml": [
                "若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮盧迦當用黑器。作上",
                "、額、兩膊、咽下、心上。或以牛黃；或白芥子；或閼伽水隨取其一",
                "諦饒縛底鉢羅皤縛底莎縛訶』「取黃牛乳、酪蘇、糞尿，各別真言經",
                "言，多者受誦不得，應用紙葉、牛黃寫之，受取隨意誦之。「先入曼",
                "經三日不食齋戒，於日暮間則以牛黃抄諸真言名號置於瓶中，獻以塗",
                "，應依法作滿足之。先以紙葉、牛黃稀寫所錯真言，如法供養明王真",
                "頭向東臥，於其夢中本尊示相，牛黃所寫紙葉之上有減，本尊牛黃題",
                "里疙里迦藥。「蜜五色線謂：青、黃、赤、白、黑。「童子合線、金",
                "五種彩色佉陀羅木㙭、乳木杓、牛黃、鑌鐵、紫壇、護淨線、浴衣、",
                "摩尼、寶瓶、雨寶、伏藏、輪、雌黃、刀。此等七物上中之上，能令",
                "是作法速速得悉地。「若欲成就雌黃法者，取光雌黃如日初出，色光",
                "謂：金、銀、熟銅。「若欲成就雄黃法者，當取雄黃色如融金塊成分",
                "如融金塊成分析復上有光，如是雄黃能成上事。「若欲成就牛黃法者",
                "上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦",
                "黃和乳作末；朱砂和牛屎作末；牛黃和蘇作末，彩色和乳調和之；唯",
                "為中法、一兩為下法。「若欲成牛黃法者，一兩為上法、半兩為中法",
                "。「若欲成就欝金香法者，量比雌黃。「於安怛陀那法說種種丸藥成",
                "餘二瓶隨意而用。如是畢已應以牛黃塗香熏香，芥子、線釧、衣服皆",
                "以吉祥環貫置指上撝按其物；以牛黃水或白芥子灑物上，及於節日加"
            ],
            "juans/003.xhtml": [
                "作。「欲作曼荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊如對目",
                "於內本尊之前。「所成諸器皆以牛黃塗之；次用白芥子作護；次持誦",
                "護；次持誦摩辣底華供養其物。牛黃塗故便成禁住；用其芥子便成作",
                "；以明王心禁住其相；及以持誦牛黃塗灑。或以手按；或用蘇灑；或",
                "其物若少不可分者，即安膳那及牛黃等不可分也，應當以心作其分量"
            ]
        }
    },
    "T0893c": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「如上花中白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿",
                "底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無",
                "擇通三部。「又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮",
                "極甘美，如是圓根佛部供獻；又色黃香味不太酸亦不太甘，如是圓根"
            ],
            "juans/002.xhtml": [
                "作。「欲作漫荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊，如對",
                "龍王紅色、毘沙門金色、伊舍那白黃色、火神火色、羅剎王淺黑雲色",
                "所置於內本尊之前所成諸器皆以牛黃塗之，次用白芥子作護；次持誦",
                "護；次持誦摩辣底花供養其物。牛黃塗故便成禁住；用其芥子便成作",
                "或以明王心禁住其相；及以持誦牛黃塗灑。或以手按；或用蘇灑；或",
                "其物若少不可分者，即安善那及牛黃等不可分也，應當以心作其分量"
            ],
            "juans/003.xhtml": [
                "若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上",
                "、額、兩膊、咽下、心上。或以牛黃；或白芥子；或閼伽水，隨取其",
                ")莎(去二合)嚩訶(十)』「取黃牛乳、酪蘇、糞尿，各別真言經",
                "言，多者受誦不得，應用紙葉、牛黃寫之，受取隨意誦之。「先入漫",
                "經三日不食齋戒。於日暮間則以牛黃抄諸真言名號置於瓶中，獻以塗",
                "應依法作滿足之法。先以紙葉、牛黃稀寫所錯真言，如法供養明王真",
                "上頭面東臥。於其夢中本尊示相牛黃所寫紙葉之上有加有減，本尊還",
                "寫紙葉之上有加有減，本尊還以牛黃題注字數滿足，乃至加減點畫亦",
                "擬里疙哩迦藥蜜。「五色線謂：青黃、赤、白、黑。「童子合線，金",
                "木枝、苦練木梡、大杓、小杓、牛黃、鑌鐵、紫檀、護淨線淨、浴衣",
                "摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀。此等七物上中之上，能令",
                "如是作法速得悉地。「若欲成就雌黃法者，取光雌黃如日初出色光，",
                "謂：金、銀、熟銅。「若欲成就雄黃法者，當取雄黃色如融金，塊成",
                "融金，塊成分片復上有光，如是雄黃能成上事。「若欲成就牛黃法者",
                "上事。「若欲成就牛黃法者，當取黃牛牛黃為上。「若欲成就刈哩迦",
                "黃和乳作末；朱砂和牛尿作末；牛黃和蘇作末，彩色和乳調之；唯安",
                "中法、一兩為下法。「若欲成就牛黃法者：一兩為上法、半兩為中法",
                "中法、一分為下法。「若欲成就雄黃法者：二兩為上法、一兩為中法",
                "。「若欲成就欝金香法者：量比雌黃。「於安怛陀那法說種種丸藥成",
                "餘二瓶隨意而用。如是畢已應以牛黃、塗香、薰香、芥子、線釧、衣",
                "貫置指上[木*為]按其物；以牛黃水或白芥子灑散物上，及於節日"
            ]
        }
    },
    "T0894a": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "於佛部中其線白色、蓮花部中其線黃色、金剛部中其線赤色，此等物",
                "邊，其閼伽器置於左邊，諸供養物黃白色類隨事而辦。燃火著已，用",
                "忿怒而護摩；其所著衣，或白、或黃、赤，隨事應知；或面向東、或",
                "南，隨事而作；其供養物，或白、黃、赤，香味等類亦復須知。護摩",
                "成發遣，然後隨意。牛五淨者，謂黃牛尿、及糞未墮地者、乳酪、酥"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "於佛部中其線白色，蓮華部中其線黃色，金剛部中其線赤色。此等物",
                "之。成就之物有其二種：一、謂雌黃、朱沙等類，二、心意淨。隨其"
            ]
        }
    },
    "T0895a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不作開門法耶？為欲念誦時，為逢黃門共語耶？為是共處女寡女語耶",
                "、婆羅門、剎利、毘舍、首陀，并黃門、童男童女、處女、寡婦等共",
                "藥法者，都有十七種物：「第一雄黃、第二牛黃、第三雌黃、第四安"
            ],
            "juans/002.xhtml": [
                "於空中聞大雷聲、或乘白牛、或騎黃牛、或得錢財、或得花鬘、或得"
            ],
            "juans/003.xhtml": [
                "女出家在家淨婆羅門，童男童女及黃門等語及與相觸。若有相觸者，"
            ]
        }
    },
    "T0895b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆羅門、剎利、毘舍、首陀，及與黃門、童男童女等共相談論。法事",
                "者成就之物有十七種，所為：一雌黃、二牛黃、三安善那、四朱砂、",
                "三安善那、四朱砂、五吐他香、雄黃、拔折羅、牛蘇、菖蒲、光明朱",
                "色彩作漫荼羅，其五色者，謂白、黃、赤、青、黑之類，其量頓方四"
            ],
            "juans/002.xhtml": [
                "或女，出家淨婆羅門，童男童女及黃門等語，及與相觸。若有相觸，"
            ]
        }
    },
    "T0896": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦。「凡成就法有多種物，所謂雄黃、雌黃、牛黃、黃丹及眼藥、菖"
            ],
            "juans/002.xhtml": [
                "然用五色粉作曼拏羅。五色者，即黃、青、赤、白、黑等。其曼拏羅",
                "師子、白象、白馬、白牛或犀牛、黃牛、舍里努羅等；又或夢聞空中",
                "，地清淨已，用青、赤、白、黑及黃五色上妙之粉作三昧曼拏羅。其"
            ]
        }
    },
    "T0897": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "白色地作曼荼羅；若作增益，於赤黃地作曼荼羅；若作降伏，於黑色"
            ],
            "juans/002.xhtml": [
                "方可合繩。其五色者，謂白、赤、黃、青、黑，如其繩色，彩色亦然",
                "西方赤色幡、西北方青色幡、正北黃色幡、東北赤白幡，如是八色隨",
                "米粥、酪漿水、粳米粥、或赤、或黃等粥皆以淨器而盛供養，或置所"
            ],
            "juans/003.xhtml": [
                "曼荼羅及護摩，應用白色；增益，黃色；降伏，黑色。「若作息災事"
            ]
        }
    },
    "T0901": {
        "total": 110,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 13,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 18,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 9,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "水，各安五穀，著七色香，又安雄黃，各如棗大。其五瓶中各插柳枝",
                "三具，從旦至午著一具衣、從午至黃昏著一具衣、從黃昏至中夜時著",
                "無三具，二具亦得。其衣上下俱用黃色，不宜雜色。著淨衣已，即用",
                "不止，即示現威儀，頂上著緋，以黃繒纏右遶劍一口，正當像前竪刀",
                "、腰間、曲䐐，其病即差。用研雄黃呪一百八遍，護身結界，頂上、",
                "、次下赤色道、次下青色道、次下黃色道、次下黑色道，此五色道從",
                "，如是滿一百八遍。旦起、午時、黃昏作法，滿七日，一切羅闍奉請"
            ],
            "juans/002.xhtml": [
                "畫一切佛頂像法「一切佛頂像通身黃色而有赤光，其光中央長短演出",
                "青焰子，著赤單裙，籠映脚脛，披黃袈裟而作青裏，垂兩膝，坐百寶",
                "繡枕，像左右廂各有一菩薩，通身黃色，頭冠瓔珞而有青光。「其像",
                "薩以上各有須陀會天，通身白色，黃帔絡髆著真緋裙，而各在於五色",
                "二菩薩共並而坐，前一菩薩通身淺黃色，頭有華冠，瓔珞莊嚴項，耳",
                "左膝，坐白蓮華上。後一菩薩通身黃色，頭戴華鬘，圓光綠色，緋褺",
                "華上。「次下更畫作一菩薩，通身黃色，頭有華鬘，耳有綠環，圓光",
                "坐淺紫蓮華上。次下一菩薩，通身黃色，乳房大作，頭無華鬘，耳有",
                "菩薩雙並而坐，前一菩薩通身以淺黃色作，其面迴顧，狀如與後菩薩",
                "脚而坐紅蓮華上。「次後菩薩通身黃色，頭有華冠，耳無璫環，圓光",
                "而坐白蓮華上。「次下一菩薩通身黃色，頭有寶冠，耳有金環，圓光",
                "而坐淺紫蓮華上。「次下菩薩通身黃色，頭有華鬘，圓光青色，耳有",
                "，以五色線作呪索五十四結，以牛黃研之為墨，於絹片中抄此呪已，",
                "，其佛頭上放五色光。其諸菩薩作黃白色，其菩薩身上作五色天衣。",
                "僧結伴行道，更不得多。四人並著黃屑袈裟，若是賢者，即著白衣方",
                "一日三迴作此法，其呪師衣服並皆黃色，不得餘色，所求如意。「又"
            ],
            "juans/003.xhtml": [
                "襠，其腰以下著朝霞裙，於上畫作黃色花褻，天衣籠絡絡於兩臂，腋",
                "畫布置八神王像。其神王色，青、黃、赤、白各為一色，面作威怒，",
                "四肘，以五色作，從內次第著白、黃、青、赤、黑之色，一切壇法例"
            ],
            "juans/004.xhtml": [
                "置法者，先從內院，初以白色，次黃、青、赤，後以黑色。到明旦起",
                "緋帛裹自頭頂(紅色亦得)，仍以黃帛繞頭繫額。「次以呪索繫自左",
                "著小小龍腦香、欝金香等、及石榴黃，共前五寶裹中盛已，著於罐內",
                "之七遍，即得除差。若障重者，呪黃土泥呪一七遍，用塗患處，即得",
                "部、諸鬼神等皆無障難。「當用牛黃置草葉上，在觀世音菩薩像前用",
                "夢、一切疾病皆得除愈。「用石流黃、雄黃二種各取等分，置草葉上",
                "三兩，在於露地，在觀世音像前用黃土泥塗作圓壇——一尺五寸——"
            ],
            "juans/005.xhtml": [
                "「是法印呪，若人欲得聰明，取一黃牛置清淨所，令一童男子持八戒",
                "法，日日三時——晨朝、日中、及黃昏時——依前作法必果所願，除",
                "有一菩薩以為侍者，其二菩薩通身黃色，俱頭戴華冠。右廂菩薩，右",
                "眾生。「其像左廂上一菩薩，通身黃色，頭上有少黃色，以寶莊華緣",
                "，而坐青蓮華上。「次下菩薩通身黃色，頭戴華鬘，作赤圓光，耳有",
                "著髮鬢。一手屈臂，拄右膝上，把黃色數珠，珠有三七。左一臂屈肘",
                "膝坐於紫蓮華上。「次下菩薩通身黃色，頭戴赤色華鬘，作赤圓光，",
                "而坐紅蓮華上。「次下菩薩，通身黃色，頭有花鬘，仰面向上看視其",
                "其華紫色，其華莖狀如箭幹形而作黃色，華頭向上。右一臂屈向後，",
                "胯上，立而不坐。「右廂菩薩通身黃色，著朝霞裙，合掌峻坐紫蓮華",
                "上有凌霄華，絞絡座下著青、綠、黃、赤、紫等色。「為廁寶地畫像",
                "合)陀那，取摩那叱囉(唐云石雄黃也)、蜜陀僧二物等分，共擣為"
            ],
            "juans/006.xhtml": [
                ")』「是法印呪，若欲論議，取牛黃、麝香、龍腦香三味和研，呪千",
                "、或患健毘吒雞瘡，此等諸瘡，呪黃土泥滿一千遍，塗其瘡上即得除",
                "五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。",
                "以後為初時、日中以後是第二時、黃昏以後至初夜為第三時，於此三",
                "胸上仰著。畫其像身作童子形，身黃金色，白色天衣遮臍以下，餘身"
            ],
            "juans/007.xhtml": [
                "菩薩像法「一切金剛藏菩薩像通身黃色，而以左脚偏加，斜垂右脚，",
                "臍腰上，其縚當肚，結縚之上作一黃色，圓如錢大。以朝霞錦縵其胯",
                "圓如錢大。以朝霞錦縵其胯上，著黃白色華褺之裙，其裙青裏，脚踁",
                "各有一大侍者菩薩立蓮華上，通身黃色，以朝霞錦縵於腰跨，連覆膝",
                "囉下有緋縵，縵其頭上。次下復有黃縵，纏頭、覆臍、鬢、額，唯出",
                "藏降伏一切。「次左上一菩薩通身黃色，頭戴華冠，耳有白環。其像",
                "而坐赤蓮華上。「次下一菩薩通身黃色，頭戴華冠，作青圓光。其像",
                "有二菩薩前後竝坐，後一菩薩通身黃色，頭有少許作青圓光，耳有白",
                "把前菩薩手中所把似靴箄者。著華黃褺裙，雙膝跪坐赤蓮華上。「次",
                "跪坐赤蓮華上。「次前一菩薩通身黃色，迴面向左，狀似共後菩薩語",
                "蓮華上。「其像左廂上一菩薩通身黃色，其頭髻上以少赤色絞之，向",
                "竪。左手屈臂近其肚上，手把一塊黃色寶物。兩脚相拄，恭身而坐赤",
                "有二菩薩前後並坐。後一菩薩通身黃色，頭上有金華冠，作青圓光，",
                "竪其大指、頭指、小指。其身上著黃華褺裙，胡跪而坐赤蓮華上。「",
                "而坐赤蓮華上。「次前一菩薩通身黃色，頭有少許黃菊華冠，右一耳",
                "其膊上。右手屈臂，引向外邊把一黃物，其所把物狀似斷繩，其物兩",
                "右廂著一小童子，頭戴華冠，通身黃色，以雜綵褺間色縵跨，峻跪而"
            ],
            "juans/008.xhtml": [
                "差。「餘准可知，若人不能食、萎黃、眼黃、腹中氣塊大、喘息不得",
                "，尾頭垂下至於肩上。其二蛇色如黃侯蛇，赤黑間錯。「其像有八臂",
                "去惡土、瓦石、糞等，更將餘處淨黃土來填其掘處，堅築令平，四面",
                "—言五色者，所謂：一、白，二、黃，三、赤，四、青，五、黑。「",
                "四方正等作規界已，先下白粉、次黃、後赤、次青、後黑。「其壇中",
                "香呪燒即差——若無此香，當取牛黃和白芥子呪燒即差——其藥常須"
            ],
            "juans/009.xhtml": [
                "治病時節從平旦一上、日中一上、黃昏一上，每日如是三時各誦一千",
                "障惱。「又法，每日平旦、日中、黃昏三時各誦一百八遍，夜眠臥時",
                "赤坐具，然後坐於菖蒲席上。又取黃蔓菁子及白芥子，呪七遍已散著",
                "粉者，一、白色，粳米粉是；二、黃色，若欝金末、若黃土末；三、",
                "上音)馱夜(三)莎訶(四)』呪黃粉呪第三十二「呪曰：「『唵(",
                "然後一坐誦呪即滿八百遍；日中、黃昏、中夜各八百遍，准前供養。",
                "得蒸之，除去臭氣，又更蒸已，和黃土泥用摩作壇。「其壇縱廣一丈",
                "鑪。「其像右邊作二藥叉，一赤一黃，執刀執索；其像左邊作二藥叉"
            ],
            "juans/010.xhtml": [
                "中心著佛像或佛舍利。搆取母犢并黃牛乳作蘇，宬金盋中，以右手無",
                "侵害。「又法，若人身生惡瘡者，黃土和泥，於瘡上二十一遍并呪即",
                "織絹一丈四尺，用功德天大身呪呪黃牛尿一千八遍，以尿洒其絹面上",
                ")、尼俱陀樹葉、種種香華。又以黃牛蘇然燈，每恒如是，取前件花",
                "病人床底每夜燒摩那屎囉(此云雄黃)并白芥子、鹽等，鬼聞藥氣而",
                "走。「又法，取瞿嚧者那(此云牛黃)、須曼華(此云相思是)擣為"
            ],
            "juans/011.xhtml": [
                "上各以白粉塗之。其瓶身上以真牛黃各畫四箇須菩提像，結加趺坐，"
            ],
            "juans/012.xhtml": [
                "子、北懸一雙深青幡子、中懸四口黃色幡子，皆各綴著大幡上懸(為",
                "法用者，先從內布，以白色粉、次黃色粉、次赤色粉、次青色粉、次",
                "闍梨香湯洗浴，著新淨衣，以三尺黃裹自頭頂，然後以四尺緋遶額繫",
                "邊席上，禮拜跪坐。次阿闍梨將用黃絹，以次與縵大弟子眼，取弟子",
                "十兩(五色者，紫、青、緋、白、黃，各須等分，色別絡之。於一籰",
                "，深青二、淺青二、緋二、白二、黃四口)、甲冑金剛八軀(各高五",
                "白練一丈、緋綾一丈、紫綾一丈、黃綾三尺、緋綾四尺、淨線鞋兩量",
                "上是經)。「上好赤土細末一石、黃土細末一石、乾藍淀末一石、細",
                "「其跋折囉皆作金色，諸光焰形皆黃赤色，以下皆然，第一院竟(凡",
                "訶娑，蓮花座上作跋折囉，其色純黃，光焰圍繞。「第二座主名阿舍",
                "矟鋒，矟鋒刃稍闊，細項腹大，純黃金色，正中起楞，光焰圍繞。「",
                "上作咥[口*梨]首羅頭，其色純黃，光焰圍繞。「第九座主名因陀",
                "名曰天子，蓮花座上作日輪形，純黃，赤色光焰圍繞。「第四座主名",
                "五節椎，八楞成就，狀如寶柱，純黃金色，光焰圍繞。「第八座主名",
                "有竪楞，楞屮上口如鐸口，其色純黃，青光焰圍繞。「第十座主名藍",
                "座上作咥[口*梨]首羅頭，作純黃色。「此十六肘普集會壇有廣有"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，依四輪以為曼茶羅：本尊聖者若黃色，住地輪曼茶羅(其形方名金",
                "四者飲食、五者燈明，白(北)、黃(東)、黑(南)、赤(西)，"
            ]
        }
    },
    "T0904": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "四時如法念誦，所謂晨朝、午時、黃昏、夜半是也。持四種念珠作四",
                "背上，復想hrīḥ字，其字變為黃色殊妙蓮花，赤花[口*纈]哩",
                "，其刀變成文殊師利菩薩，身色如黃金，頂有五髻，禪執青蓮智執般",
                "，青色，五佛，觀吽。彌勒菩薩，黃色，五佛，觀昧。除一切蓋障菩",
                "色，前方赤色，右方赤黑色，左方黃色，後方青色。各左手令持劍，"
            ]
        }
    },
    "T0905": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "強腎弱，當止心於脾，以黑氣攝取黃氣，腎病則差。黑氣者字也。「",
                "意，為中央及土。土主季夏，其色黃也。黃色從地生，地從火生，如",
                "地。或為木臟，木青是空也。脾從黃氣及心生，主口，為志。甘味多",
                "剋土。肝強脾弱，當止心於肝，以黃氣攝取青氣，脾病則差也。黃氣",
                "牙是種子也。疏又此瑜伽之座，其黃金剛方輪，即是金剛座也。阿，",
                "臺上觀阿字作金剛色。復阿字如方黃壇，身在其中，從阿字出羅字，",
                "東方喻菩提心，最是萬行之初也。黃色是金剛性，其名曰寶幢，亦名"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字作地觀、金剛座觀，形四角色黃，大圓鏡智，又名金剛智)。鑁",
                "。肺青蓮華(西方無量壽佛)。心黃蓮華(南方寶生佛)。腎紅蓮華"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(交兩脚竪膝右壓左)；增益皆用黃，全跏坐；降伏皆用黑，蹲踞坐"
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "膝右押左，與慈心相應。增益皆用黃，全跏坐。降伏皆用黑，蹲踞坐",
                "云摩醯首羅天，亦云大自在天，乘黃豐牛，左手持劫波坏盛血，右手"
            ]
        }
    },
    "T0910": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "神，此地作壇，法事立成。貧道開黃五年入廣州，深山有此地，准前",
                "成就。第五：山中見有五色石，青黃赤白黑各在本方，此是聖人學道",
                "人形，其地堪。第二十四：山中見黃牛或白牛在地臥，其地無草生似"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。其土白色與息災成就相應；土若黃色堪為增益；土若青黑唯堪降伏"
            ]
        }
    },
    "T0912": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中有本尊)，菩提心慧光，形方黃金色，(即表金剛座)其尊極端",
                "成一切事，順世方壇爐，所供服皆黃。第二行滿火，像形如秋月，光",
                "執刀微怒相。第五沒栗拏，尊形淺黃色，身上髭鬢髮，頂有大威光，",
                "有大威光，目左怒右笑，色左赤右黃，座左方三角，定刀慧持杵，能",
                "「囉」字，變成火光尊，身色赤髮黃，三目具四臂，遍身火焰光。智",
                "吉祥勝安樂，面東結跏趺，衣服皆黃色，增減真言句，如前無復殊。",
                "指，(白色高一指)所服紅、白、黃，押空舉風輪，每方各一點，即"
            ]
        }
    },
    "T0913": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "當東面，爐法方作，其諸供具皆悉黃色(大約觀音為主)，此謂成就",
                "稻穀花(糤米油煮及染作紫、赤、黃等色，名為稻穀華，盛于一器。",
                "得)。供養火食、爐食及乾棗栗、黃沙糖、石蜜，隨力辨具。初供養",
                "擲木燒火應看火相，火色法須白、黃、赤，若黑色及青色並惡；又聽"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中作燒火法。用月一日起首，於黃昏作法，當爾之處淨居天集會，"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "遊騰十方現光明身，其光皆現紫磨黃金色，一一眾生見此光者，即斷"
            ]
        }
    },
    "T0924A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "桂皮二十遍，服之除愈。若人患腫黃者，加持欝金香一百八遍塗除愈"
            ]
        }
    },
    "T0926": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "德優婆塞，藥叉大將宮毘羅，其身黃色執寶杵，主領七億藥叉眾，誓",
                "德優婆塞，藥叉大將迷企羅，其身黃色執寶棒，主領七億藥叉眾，誓",
                "德優婆塞，藥叉大將真達羅，其身黃色執羂索，主領七億藥叉眾，誓",
                "復申讚曰：導師善名稱吉祥，其身黃色無威印，八大上願獅子座，我",
                "養稱讚禮。導師寶月智嚴佛，其身黃色施妙印，八大上願獅子座，我",
                "養稱讚禮。導師金色寶光佛，其身黃色說法印，四大上願獅子座，我",
                "養稱讚禮。導師釋迦師子尊，其身黃色說法印，發大誓願獅子座，我",
                "聞諸聖眾。東方百施天帝釋，其身黃色執寶杵，乘坐白色大象座，我",
                "養稱讚禮。北方施礙矩毘羅，其身黃色執鼠囊，乘坐青色馬王座，我"
            ]
        }
    },
    "T0928": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "白色；中下二層，東方青色，南方黃色，西方紅色，北方綠色，上台",
                "八百頌經夾；東方安釋迦牟尼佛，黃色，右手鎮地印，左手正定印；",
                "，左手正定印；南方威音王如來，黃色，右手施願印，左手正定印；",
                "等持印；北方善名稱吉祥王如來，黃色，右手施無畏印，左手正定印",
                "上安鉢盂；東南隅金色無垢如來，黃色，二手說法印；西南隅法海雷",
                "白色，手執蓮華，其左大慧菩薩，黃色，手執蓮華，上嚴一目；其右",
                "蓮華，上嚴一目；其右慈氏菩薩，黃色，手執龍華樹，上嚴軍遲(即",
                "及焰寶珠；其右持妙高峯王菩薩，黃色，手執寶穗。此十一尊菩薩相",
                "，自東門內，左列極畏藥叉大將，黃色，持杵；其右金剛藥叉大將，",
                "，青色，持劍；次執嚴藥叉大將，黃色，持捧；東北隅執星藥叉大將",
                "將，紅色，持捧；執飲藥叉大將，黃色，持捧；西北隅執言藥叉大將",
                "色，持捧；西北隅執言藥叉大將，黃色，持斧；西方執想藥叉大將，",
                "黃色，持斧；西方執想藥叉大將，黃色，持索；執動藥叉大將，藍色",
                "色，持風旛；西方馬座上藥叉天，黃色，持捧；牛座上自在天，白色",
                "天，白色，持叉；猪座上地天母，黃色，二手持瓶。彼等諸天，頭戴",
                "紅色，持蛇索；北門中多聞天王，黃色，持寶鼠。以上四天王，頭戴"
            ]
        }
    },
    "T0929": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘羅，伊舍那方，可畏大將！其色黃摽，駕虎，執戰荼劍，右手拳押",
                "阿揭多方，護比大將！其色帶炎上黃煙，駕蛇，執戰荼鉞，左手拳申",
                "羅，涅哩堅底方，羅剎大將！其色黃赤，作羅剎像，駕羊，左執鏡，",
                "達羅，涅哩底方，帝使大將！其色黃色，駕[荻-火+隹]，左執白"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "每日四時——所謂：晨朝、午時、黃昏、夜半——念誦數珠各依本部"
            ]
        }
    },
    "T0939": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅東門，第一先安慈氏菩薩，身作黃色，光焰熾盛，右手執龍花樹枝",
                "而坐。「第二位安不空見菩薩，身黃色，右手執蓮華，左手安腰側，",
                "。「第四位安破一切憂闇菩薩，身黃白色，光焰熾盛，右手持寶杖，",
                "三位安虛空藏菩薩，身如虛空色及黃白色，右手持蓮華，華上有妙法",
                "安腰側。「第四位安普賢菩薩，身黃色，右手執寶樹枝，左手作拳安",
                "想hūṃ字，出生金剛索菩薩，身黃吽色，手持金剛索，安曼拏羅南"
            ],
            "juans/002.xhtml": [
                "閼伽瓶作護摩法。「當用濕柴，及黃松木長十二指，黑油麻、大麥、",
                "側，以鬼為座。「西方畫水天，身黃白色，頭上現龍頭，右手持羂索",
                "持三叉，左手持金剛子軍持，乘於黃牛。「於曼拏羅前下面畫地天，",
                "器，眾寶盈滿，及畫二龍女，身作黃色，具端嚴相，手持般若經、數",
                "，以白、青、赤、綠為次，中心用黃色為八輻輪，東方純白色、南方"
            ]
        }
    },
    "T0945": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "有汝識，欲將何用？汝見又非青、黃、赤、白，無所表示，從何立界",
                "若因舌生，則諸世間甘蔗、烏梅、黃連、石鹽、細辛、薑、桂、都無"
            ],
            "juans/006.xhtml": [
                "金剛三昧。即時天雨百寶蓮華，青黃赤白間錯紛糅，十方虛空成七寶"
            ],
            "juans/007.xhtml": [
                "別於平原穿去地皮，五尺已下取其黃土，和上栴檀、沈水、蘇合、薰",
                "十八)皤底迦(風病鬼)背底迦(黃病鬼)(三百七十九)室禮瑟彌"
            ],
            "juans/009.xhtml": [
                "百寶色，同時遍滿不相留礙，青、黃、赤、白各各純現。此名抑按功"
            ]
        }
    },
    "T0946": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "煩惱皆得消滅。其光種種色，青、黃、赤、白、朱、紫、頗梨、馬腦"
            ],
            "juans/002.xhtml": [
                "華、蓮華鬘、蓮華絲、龍惱香、牛黃、龍華(如師子口音)蓮華、欝",
                "」「蘇味羅、安舍那、海水沫、雄黃、兩種黃、薑、牛黃、青蓮華、",
                "花(各少許)、沈香(二兩)、牛黃(二兩)，右取水五升，取上諸",
                "令淨，即下諸香藥——龍腦香、牛黃、煎香、沈香、欝金香花等——",
                "灰一分，延壽藥一兩，訶利多羅(黃如金色好者新明為上)堅故瑟吒"
            ],
            "juans/003.xhtml": [
                "就。」大佛頂無畏寶廣聚如來頂雌黃藥法及祕密壇法品第十四「雌黃",
                "間，四方結界治其地。穿深一肘須黃土，若無黃土選勝處，地堪須取",
                "大成就。「須取烏牸牛糞，若無者黃牛亦得。糞未隨地者，漉去滓，",
                "至本處。從內起作五色界道：第一黃、第二白、第三赤、第四青、第",
                "一分和油玉中并白芥子中，二分雌黃眼藥中及延壽藥和合，第三分分",
                "壇中有孔，孔中有明，呪師即取雌黃眼藥，點於兩目睫，清淨如日，"
            ],
            "juans/004.xhtml": [
                "微妙柔軟無諸砂鹵瓦石骨等，土必黃色，兼有妙華及青軟草，如上此",
                "三是嗔怒事。若欲惡兇猛事，取用黃昏時，作一切兇猛事。若黃昏得",
                "同前。每日三時作火法，且、午、黃昏時，若不得三時二時莫絕，且",
                "昏時，若不得三時二時莫絕，且起黃昏作之。其呪師坐處皆須當面坐"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於平原，穿去地皮五尺已下，取其黃土，和上栴檀、沈水、蘇合、薰",
                "「復次呪師身中若有障難者，取牛黃一分，呪之七遍塗髮際，則得無"
            ]
        }
    },
    "T0950": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量百千光明，種種色類——青、黃、赤、白、紫……色——照無量",
                "受持者及餘大明王受持者，應以牛黃於樺皮上寫此陀羅尼，安頭髻中",
                "。或餘有大國王淨信佛法者，用牛黃於樺皮上、或素上書此真言，繫",
                "魔道意趣，諸根不缺者，身色光潤黃白，生於勝族清淨處，生於吉宿",
                "團圝齒、不疎黑，眼目不睞、亦不黃綠，不疥癩、不貪染，不被毘那"
            ],
            "juans/002.xhtml": [
                "人與授八戒。於緤中央應畫佛形，黃白色，坐師子座，具諸相好。佛",
                "智者應用清淨香土，不太黑、不太黃、不太赤，如是土通一切成就法",
                "黑土，赤土亦得；若作增益，應用黃土；消滅災禍及諸罪障，應用白",
                "不白不黑土；若求敬愛法，應用赤黃土。如是，智者依教用土，以此"
            ],
            "juans/003.xhtml": [
                "之，成就隱形法。嚴具及眼藥、雄黃等悉與，成就佛頂者。」爾時，"
            ],
            "juans/004.xhtml": [
                "種種食飲廣大供養，於荷葉上置牛黃、或雄黃，結跏趺坐，護身加持",
                "門敬愛，取白華護摩、赤華剎利、黃花毘舍、黑花輸陀羅，以鹽寡婦",
                "安怛但那。「又，取摩努沙心和牛黃作丸，以三金裹，或黑月分、或",
                "置於口中，安怛但那。「又，取牛黃加持塗身，得持明成就，亦得最",
                "得最上成就。「又，日月蝕時，取黃牛酥置於熟銅器中，以熟銅筯攪",
                "怛但那；爓，飛騰虛空。如是，雄黃、黃丹成就餘物等皆現三種相成"
            ]
        }
    },
    "T0951": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其光各有種種雜色——所謂青、黃、赤、白、紅、雜色光。是光晃",
                "如法齋戒，坐於壇側，樺木皮上雄黃書呪，施諸苾芻及苾芻尼置袈裟",
                "以樺木皮、或以紙、素竹帛等上雄黃書斯高頂輪王呪，佩帶肩臂，并",
                "鹿王相，兩踝平滿，齒不疎趹亦不黃黑，鮮白齊密，眼不角睞，瑕瞖",
                "黃黑，鮮白齊密，眼不角睞，瑕瞖黃綠，鼻不匾㔸，脣不騫縮，面不",
                "觀世音後畫蓮華孫那利菩薩，身白黃色，顏貌慈軟，右手把羂索，左",
                "薩座下畫最勝明王金剛菩薩，身赤黃色，嚬眉怒目，眉間一眼，狗牙",
                "剛杵。「次畫可畏金剛菩薩，身赤黃色，嚬眉怒目，狗牙上出，半跏",
                "，仰屈左手把獨股金剛杵。「次畫黃眼金剛菩薩，身白黃色，面貌熙",
                "世音母菩薩座下畫多羅菩薩，身白黃色，右手把青優鉢羅花，左手施",
                "左畫觀世音菩薩，面目熙怡，身白黃色，右手執蓮華，右手執白拂。",
                "左畫觀世音菩薩，面目熙怡，身白黃色，右手把蓮華，左手把白拂。"
            ],
            "juans/002.xhtml": [
                "勿黑，勿臭、勿穢；若求豐饒，用黃白土，其土無虫，亦勿臭穢；若",
                "頂禮佛塔，淨持灑地，持以牛糞和黃土泥塗摩壇地，誦以一切佛頂輪",
                "。「次，佛右邊畫觀世音菩薩，身黃白色，首戴寶冠，冠有化佛，面",
                "、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛、畫大拳金"
            ],
            "juans/003.xhtml": [
                "呪，則得消除一日、二日瘧病、痿黃之病、腹頭痛病及諸等病，又得"
            ],
            "juans/004.xhtml": [
                "取之。如法平填，以新淨瞿摩夷和黃白土、香水熟泥，逐日旋轉，如",
                "，伸以左手作挌用勢，右手當胸作黃白色。「是等菩薩佩通身光，色",
                "「東南角隔畫南方滅怖畏神，身赤黃色，面目瞋怒，左手搏臍邪竪把",
                "。「西南角隔畫西方難勝神，身白黃色，面目瞋怒，左手當胸把羂索",
                "供養，壇上四面懸諸幡蓋，持好雄黃置於壇中蓮花心上，面東趺坐，",
                "壇中蓮花心上，面東趺坐，呪是雄黃令現三相：若得煖相，即能調伏",
                "呪仙共相伴從，壽命一劫，成就牛黃法亦如是。「又法，伺侯佛神通"
            ],
            "juans/005.xhtml": [
                "者，施長年藥，與杵、輪、劍、雄黃悉地，或復恭敬請將窟內。呪者",
                "燒白花；若欲剎利恭敬愛伏，當燒黃花；若欲田利之人愛敬順伏，當",
                "又法，若月蝕時，塗隨心壇，以赤黃牛酥盛赤銅器，置於壇內，把赤",
                "服者得證識通，能知三世。成就雄黃法亦如是。「又法，舍利塔處、",
                "揑十二輻輞角輪，高一指量，以白黃土泥如法泥鑪。於壇東門畫十二",
                "葉蓮華，是臺花葉皆令分明，以赤黃土泥如法塗拭。「起白月一日潔",
                "。「如是作法，每欲至時，以淨赤黃土泥淨塗拭鑪，又以摩羅木、或"
            ]
        }
    },
    "T0952": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法齋戒，坐於壇側，持樺木皮，雄黃書呪，施諸苾芻、苾芻尼，繫袈",
                "嚴飾清潔，持以樺皮或絹紙上，雄黃書斯高頂王呪，佩帶肩臂，并持",
                "，觀音母菩薩下畫多羅女菩薩，身黃白色，右手把青優鉢羅花，左手",
                "樹下畫釋迦牟尼佛，具大人相，身黃白色，示說法相，坐師子座。佛"
            ],
            "juans/002.xhtml": [
                "勿黑、勿臭、勿穢；若求豐饒，用黃白土，其土無虫，亦勿臭穢；若",
                "掌禮佛。塔淨治灑地，持以牛糞和黃土泥塗摩壇地，誦以一切頂王心",
                "右邊畫觀世音菩薩，結加趺坐，身黃白色，頭戴寶冠。冠中化佛面目",
                "、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛、畫大拳金"
            ],
            "juans/003.xhtml": [
                "呪，則得銷除一日、二日虐病、痿黃之病、腸、頭痛病及諸等病，又"
            ],
            "juans/004.xhtml": [
                "供養，壇上四面懸諸幡蓋，持好雄黃置一蓮葉上，置壇中心，面東趺",
                "上，置壇中心，面東趺坐，呪是雄黃令現三相：若得煖相，即能調伏",
                "劫，為呪仙中大轉輪王——成就牛黃法亦如是。「又法，伺候佛神通",
                "伏。若燒白花，降伏婆羅門；若燒黃花，伏剎利；若燒黑花，敬伏田",
                "月蝕時，塗隨心壇，以赤銅器盛赤黃牛酥置於壇內，持赤銅筯調攪酥",
                "現光相，服者得證神通——成就雄黃法亦如是。「又法，於舍利處、"
            ]
        }
    },
    "T0953": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心真言加持。應畫先白，次赤、次黃、次綠、次黑。如是等粉，或用",
                "色次第。若不得如上色，取赤土、黃土、綠土等用，護自身、護曼茶",
                "畫蓮華池，從佛頂出光明，其光青黃赤白，則此像安於寂靜處，不急",
                "起七風而行。如是素路旦善那、雌黃、雄黃等三種成就，所獲悉地皆",
                "敬愛。「我今說未成就事業，取牛黃加持七遍洗面，若見者皆敬愛。"
            ],
            "juans/002.xhtml": [
                "皆得鉤。「又法，驗知伏藏。取牛黃、酥、蛇脂、牛脂、雄黃、遏迦",
                "念誦已周隨力作供養。於荷葉上牛黃作三波多護摩已，結跏趺坐安於",
                "鬼神食，結跏趺坐，二手持輪，從黃昏起首念誦乃至相現，有香風起",
                "切德。坐團茅薦，以右手持劍，從黃昏起首乃至明相出時，則相現手",
                "三洛叉，欲令敬愛、隱身成就、雄黃雌黃等事，皆能成就。「又法，",
                "於官府論理皆得語勝。「又法，取黃花，於佉陀羅火護摩一千花，得"
            ],
            "juans/003.xhtml": [
                "作微笑，從口出種種色光，所謂青黃赤白紫頗胝銀色，照無量世界乃",
                "欄成就者，以手按所成就物。「牛黃或雌黃，或復一切寶，鬼神敬愛"
            ]
        }
    },
    "T0956": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在如意即得往生。「若欲成就雄黃之法，取好者一兩，鬼星現夜三",
                "身施佛，作法竟已乞願，當取其雄黃誦呪若熱、若煙、若火光出。現",
                "煙、若火光出。現三相已，取少雄黃點著眉間，一切天、龍、鬼神及",
                "此呪即得成就。「若求隱形，取雄黃藥，一小兩中之半兩也，取人乳",
                "百寶藏門悉皆自現。「若欲成就牛黃之法，一依雄黃法作。「若欲成",
                "。若取地上曲蟮之土，作一師子牛黃塗之，坐安壇中恭敬供養，誦呪"
            ]
        }
    },
    "T0959": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "如輪圍繞。從頂流出種種光明，青黃赤白。具大仗夫相，倚菩提樹。",
                "剎天主西南角塗香菩薩(衣服身形黃色)次羅剎主姤毘沙門天王當門",
                "姤水天王當門金剛索菩薩(形服並黃，執索當門位)水天姤伊舍那天",
                "寶成。聖者從頂流出種種光明，青黃赤白旋轉自在。聖者右邊畫持誦",
                "阿字想座下，金剛座已成，色相如黃金，即戒義也。其壇相方，曼荼"
            ]
        }
    },
    "T0961": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊與諸大眾俱，皆步大虛空中，乘黃雲上白蓮華臺，作天妓樂入龍王",
                "意寶珠，所謂一者即佛舍利、二者黃金、三者白銀、四者沈香、五者",
                "梵篋四寶色成：第一鑌鐵色、中間黃金色、赤白銀色。一一八重悉皆",
                "欲作曼荼羅成大悉地，以瞿摩夷和黃土泥如法摩塗。以白檀香、甘松",
                "身量內外廣博同等虛空無分別心，黃白二色光明徹照地輪妙體，離諸"
            ]
        }
    },
    "T0965": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "大光聚，坐赤色蓮花。於如來右隅黃色輪中，現發生一切佛頂輪王，",
                "輪中，現發生一切佛頂輪王，手持黃蓮，放黃色光明，坐黃色蓮華。",
                "，坐紅蓮華。於後隅青色輪中，現黃色佛頂輪王，手持三股嚩日羅(",
                "氏尊菩薩現作大輪金剛明王，遍身黃色，放大火，右手持八輻金剛輪",
                "藏菩薩現作無能勝金剛明王，遍身黃色，放火光焰，以右手擲一金剛"
            ]
        }
    },
    "T0966": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "愚癡人等，及屠兒魁膾五旃荼羅、黃門奴婢婬女之類等人闚見此輪便",
                "，下愚人見及邪見外道及五旃荼羅黃門奴婢等見，即眾聖皆不喜悅，",
                "法護淨嚴飾，如經所說。勿使女人黃門奴婢下劣人見，即觸穢道場。"
            ]
        }
    },
    "T0970": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "方一切佛界。其光五色：青、赤、黃、白、黑，互相紛映，右旋宛轉",
                "及亡已久，有人以此陀羅尼呪，呪黃土一把，滿二十一遍，散其骸上",
                "羅法者，於白月十五日，以香水、黃土及瞿摩夷作泥塗壇，其壇方圓",
                "齊量，不得大小。持舍利瓶和盛牛黃，中蓮華上，恭敬安置。又於壇"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦，定其時節：或二時，謂早朝、黃昏；或三時，加午時；或四時，",
                "坐，本尊及供養，并自身衣服悉皆黃色，燒白壇香。若作降伏法，面"
            ]
        }
    },
    "T0973": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "句，並稱所為者名字。其色相者，黃、白、赤、青是，或以面上及遍",
                "有供養香華、塗末香，并諸飲食，黃白赤青，香美淡辛等，各依本法",
                "體字，其形如圖，「阿」字金剛輪黃色。次觀臍中「va字，嚩」為",
                "若有人欲得救一切畜生罪苦者，取黃淨土，以真言加持二十一遍，散",
                "臣、百官等不信佛法者，取無瘡瘢黃乳牛三頭，誦真言加持水艸二十",
                "，預於山前誦真言二十一遍，加持黃土七遍，即取上土口含之，數數"
            ],
            "juans/002.xhtml": [
                "、圓、三角、半月等形，及以青、黃、赤、白，各依本方而作曼荼羅",
                "分三道。第二院外緣畫三道：白、黃、赤，表三佛頂之義，亦是戒定",
                "學義也。第三院外緣畫五道：白、黃、赤、青、黑，此表五佛頂五智",
                "。其念誦藥物器杖者，光明砂、雄黃、牛黃、大小還丹、龍腦香、水",
                "。若除災法火色白，若增益法火色黃，若降伏法火色赤，若攝召法火",
                "種子字。其種子字，「a字方形，黃阿」色，東方。「ha字青色，"
            ]
        }
    },
    "T0974E": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "於中作四肘壇，壇高側撗手。取好黃土作泥，其泥取[卄/補]華為",
                "四方誦尊勝一百八遍，以七種穀和黃泥，涅作人形，安置四方。安置",
                "法者，欲得救一切畜生罪苦者，呪黃土二十一遍，散畜生上，及散四",
                "、百官等，不信佛法者，取無瘡瘢黃乳牛三頭，呪水草二十一遍，與",
                "，預於山前誦真言一百八遍，加持黃土七遍，即取土口含之，數數呵"
            ]
        }
    },
    "T0974F": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "覓淨地，勿令有瓦石。以五香湯和黃士，泥地方圓一杖。於壇中心方",
                "之。十法：若欲救畜生罪苦者，呪黃土二十一遍，散畜生上及四方，",
                "大臣、百官等不信佛法，取無瘡瘢黃乳牛三頭，呪水草二十一遍與牛",
                "入之時，須於山頭誦呪一百八遍呪黃土，以土口含，數呵氣。入於山"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "極煩熱病、時發病、部多鬼病、風黃痰病、眾和合病，所有熱病頭痛"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「復次若以淨帛及樺皮上，用牛黃書此總持及自名姓，用栴檀作塔",
                "總持，所獲功德如前無異。或用牛黃書此總持，安淨器內，復以淨器"
            ]
        }
    },
    "T0981": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "字赤色，一誦一匝如前。次觀迦字黃色，一誦一匝如上。次觀麼字青",
                "又推廣其義。如往所說，諸尊若云黃色者，此是金剛色身，當在因陀",
                "色又曼荼羅者，當知形相亦爾。若黃色者，當作勝進法喜之容；若白",
                "若青色者，當作不可沮壞之容；若黃白色者，是兼增益威猛之容。如"
            ]
        }
    },
    "T0982": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "病、偏邪病、癭病，鬼神壯熱，風黃痰癊，或三集病，飲食不消，頭",
                "所中時憶念，及諸怖畏時憶念，風黃痰癊時憶念，或三集病時憶念，"
            ],
            "juans/002.xhtml": [
                "住；遮羅底迦神，住居蛇蓋國；赤黃色藥叉，劍畢離國住；薄俱囉藥",
                "住；囉嚩拏藥叉，羅摩陀國住；赤黃色藥叉，羅尸那國住；樂見藥叉",
                "常熱病，偏邪癭病，鬼神壯熱，風黃痰癊，或三集病，四百四病，一",
                "漏癰疽、偏邪癭病、鬼神壯熱、風黃痰癊、或三集病、四百四病。願",
                "王無邊龍王羯諾迦龍王象羯磋龍王黃色龍王赤色龍王白色龍王[醫-",
                "龍王寶珠龍王珠胭龍王二黑龍王二黃龍王二赤龍王二白龍王花鬘龍王"
            ],
            "juans/003.xhtml": [
                "大仙名稱大仙善名稱大仙尊重大仙黃大仙補怛洛迦大仙阿濕嚩攞野那",
                "常熱病，偏邪癭病，鬼神壯熱，風黃痰癊，或三集病，四百四病，皆"
            ]
        }
    },
    "T0984": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "介那柯(梁言滿)、迦毘羅(梁言黃色)。「以此大孔雀王呪，擁護",
                "、金龍王、葛旦龍王、青色龍王、黃色龍王、倚羅貝多羅龍王、螺龍",
                "珠龍王、珠頂龍王、雨黑龍王、雨黃龍王、雨赤龍王、雨白龍王、曼"
            ]
        }
    },
    "T0985": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "城；陀六迦藥叉，陀六迦城住；頭黃色藥叉，住在跋怒國；寶賢及滿",
                "靜意；作樂藥叉神，住在蛇蓋北；黃色藥叉神，劍必洛迦住；薄俱羅",
                "那國；曷羅伐那神，住在曷末梯；黃赤色藥叉，住曷羅豉國；樂見藥",
                "晡[口*律]拏(圓滿)劫畢羅(黃色)「彼亦以此大孔雀呪王擁護",
                "邊龍王、羯諾迦龍王、象腋龍王、黃色龍王、赤色龍王、白色龍王、",
                "胭龍王、二黑龍王、二青龍王、二黃龍王、二赤色龍王、二白色龍王",
                "王、劫比羅龍王、氷揭羅龍王、青黃龍王、大山龍王、小山龍王、嗢"
            ],
            "juans/003.xhtml": [
                "、可畏摩登伽大仙、喬答摩大仙、黃色大仙、白色大仙、赤馬大仙、",
                "方三四肘，或時更大。應取未墮地黃牛糞淨塗壇上。於此壇中安佛形",
                "。左邊一手持吉祥果(大如苽蔞，黃赤色，此方所無)，一手執孔雀",
                "王像，於寶裝蓮華上立，胭前以牛黃畫作萬字。於佛邊畫聖者阿難陀",
                "諸眷屬」「至十五日，於畫像前取黃牛糞更作四肘方壇，於其壇上以"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眼、六名取子、七名取髮、八名作黃、九名垂下、十名極垂下、十一"
            ]
        }
    },
    "T0988": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，各領八萬四千鬼持於北方。中央黃帝大神龍王，各領八萬四千鬼持",
                "眼、六名取子、七名取髮、八名作黃、九名垂下、十名極垂下、十一"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "端正龍王、象耳龍王、猛利龍王、黃色龍王、電焰龍王、大電焰龍王"
            ]
        }
    },
    "T0991": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "端正龍王、象耳龍王、猛利龍王、黃目龍王、電光龍王、大電光龍王"
            ]
        }
    },
    "T0992": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "端正龍王、象耳龍王、猛利龍王、黃目龍王、電光龍王、大電光龍王"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "端正龍王、象掖龍王、利劍龍王、黃色龍王、電耀龍王、大電光龍王"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "插枝條花。用四色繒各長四尺，青黃赤綠，如上次第繫四瓶項。次第",
                "求增益，面向東坐，想本尊等皆作黃色，歡喜寂靜不出聲誦。為降伏",
                "瑜伽者，晝夜四時，後夜、日中、黃昏、中夜，運心供養最為上勝，",
                "其菩薩像，結加趺坐白蓮華上，身黃金色，眾實瓔珞遍身莊嚴，首戴"
            ]
        }
    },
    "T0995": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "其菩薩像，結跏趺坐白蓮華上，身黃金色，眾寶瓔珞遍身莊嚴，首戴",
                "，從日午後至於未時為第二時，從黃昏後至於中夜為第三時，從中夜"
            ]
        }
    },
    "T0997": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復於左肩放五色光——所謂青、黃、赤、白、及於綠色——亦以無",
                "子！一切如來說此心相，非青、非黃、非赤、非白、非紅、非紫亦非"
            ],
            "juans/002.xhtml": [
                "者、觀水作綠色觀，三者、觀火作黃赤色觀，四者、觀風作黑色觀，"
            ]
        }
    },
    "T0999": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "畔拏、黑色矩畔拏、青色矩畔拏、黃色矩畔拏、綠色矩畔拏、碧色矩",
                "城如是建立，其城四門：第一純以黃金所成，其第二門眾寶合成，其",
                "於其中間復有種種眾寶樓閣，第一黃金、第二白銀、第三吠琉璃、第"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "慮專注尋求自心，今我此心為青為黃為赤為白、為方為圓、為長為短"
            ]
        }
    },
    "T1001": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "意生、儒童、株杌過患。紺瑠璃地黃金界場，微妙蓮華普散其上，方",
                "，眉間索毫光，普照於一切，身相黃金色。定惠智拳印，跏趺右押左",
                "，眉間白毫光，照東方八萬，身相黃金色。左定結拳印，右惠開外方",
                "「頂上五髮冠，紺髮以垂眉，身相黃金色。左定青蓮華，其上有三釰",
                "頂上大寶冠，紺髮垂耳下，身相赤黃色。左定未開蓮，右惠拳押膝，",
                "剛索菩薩：「頂上妙寶冠，身相白黃色，左定金剛索，右惠拳押膝。",
                "養花菩薩：「頂上妙寶冠，身相白黃色，空惠持鮮花，跏趺右押左。",
                "星宿菩薩：「頂上五髻冠，身相赤黃色，左定拳押膝，右惠蓮上鉢。",
                "寶月菩薩：「頂上五髻冠，身相茂黃色，左定縛日羅，右惠拳押膝。",
                "滿月菩薩：「頂上五髻冠，身相深黃色，左上青雲月，古惠施無畏。",
                "儀成就菩薩：「頂上五髻冠，身相黃金色，左定掘金輪，右惠持蓮華",
                "樓博叉天：「寶冠嚴髮髻，面門白黃色，左定捧寶塔，右惠持寶釰。",
                "寶冠嚴頂上，戴持三鈷杵，面門白黃色。左定結拳印，右惠持一鈷。",
                "金地，三釰文。從三院至蓮華門赤黃金地，獨釰文。「次四方蓮華門"
            ]
        }
    },
    "T1002": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "提更不墮落。復有眾生連年累月痿黃疾惱苦楚萬端，是病人者先世業",
                "胡椒、多誐囉香、青木香、小柏檀黃、囉娑惹娜(唐言小栢汁)等數"
            ]
        }
    },
    "T1005A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "出大蓮花，其花千葉，七寶莊嚴，黃金為臺、琉璃為莖，高至梵天。",
                "。又於座上生妙蓮華，七寶所成，黃金為莖，紅寶為臺。時，佛世尊",
                "俱知那庾多種種光明，所謂：青、黃、赤、白、紫，普遍十方諸佛世",
                "為蛇身，於池中盤屈。其龍遍身以黃丹塗，令作赤色，以金薄貼龍心"
            ],
            "juans/002.xhtml": [
                "間種種事業隨意成就。「復次說雄黃法。取好雄黃置熟銅器中，從白",
                "持十萬遍，至十五日夜，所加持雄黃現三種成就相：若煖、若烟、若",
                "座。佛右邊畫金剛手菩薩，十二臂黃白色。其像四面：正面歡喜；右"
            ]
        }
    },
    "T1006": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "涌出蓮華，其華千葉，七寶莊嚴，黃金為臺、瑠璃為莖，高至梵天，",
                "水生諸華皆是雜寶，陸生諸華皆是黃金。國人壽命八十萬拘胝歲，成",
                "此座上，復出七寶雜錯上妙蓮華，黃金為莖、紅寶為臺。時，佛世尊",
                "利華、漫陀羅華、摩訶漫陀羅華、黃金華、白銀華，真珠妙瑣繽紛而",
                "千萬拘胝那庾他光明，所謂：青、黃、赤、白、紅、紫、雜色，普遍",
                "，亦能治一切鬼氣。若天炎旱，以黃牛糞塗地，盡作龍，一身三首，",
                "池，於龍池心中著金。其壇青色，黃丹畫龍身上。於壇四角各置一滿"
            ],
            "juans/002.xhtml": [
                "間種種事業隨意成就。「復次說雄黃法：取好雄黃一小兩許，置赤銅",
                "前呪十萬遍，至十五日夜，所呪雄黃現三種相：若煖、若煙、若光焰",
                "成就，即得仙人轉輪王位。取少雄黃點自額上，若見煙出即點眼上，"
            ],
            "juans/003.xhtml": [
                "-几+夾]餅、煎餅小豆煎餅、豆黃末和蒲萄漿作油麻煎餅、無憂餅"
            ]
        }
    },
    "T1007": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "取其斛他(梵語)、蘇乾得(石留黃，未詳定)於銅器中和水研之，",
                "向東南上刈之。其草云何惡相？其黃者、乾者、雜者、遭拆者、陳舊",
                "食。又以蒲桃漿和麵作䴵，又以豆黃末和蒲桃甜漿作餅，又作糝胡麻"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切風雲、蚊虻、鸚鵡、鸜鵒、黃蟲、暴惡蟲獸等皆被禁縛口。「",
                "，得為持明仙中斫羯囉伐底。取雄黃置熟銅器中，加持千遍，取點額"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "緣色成羯摩，十二緣行輪；dha黃置定掌，成華般若夾；馱śa字"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蟲蟻，所謂毒蛇狼鼠、蝗蟲蝮蝎、黃蜂黑蜂，乃至蜈蚣百足悉皆遠離"
            ]
        }
    },
    "T1027a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "詣田中，當作四肘方漫拏羅，香水黃土瞿摩夷如法塗飾，幖郭界位，",
                "處，淨潔治地作四肘漫拏羅。香水黃土瞿摩夷精潔塗飾，白栴檀香泥",
                "飾三肘漫拏羅，淨瞿摩夷、香水、黃土淨潔泥飾，白粉界道，唯開西",
                "大小如法塗地。作漫拏羅，香水、黃土和瞿摩夷精細摩塗，幖郭界院"
            ]
        }
    },
    "T1027b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "田中，當作四肘方曼拏羅，香水、黃土、瞿摩夷如法塗飾，標郭界位",
                "，淨潔治地作四肘曼拏羅，香水、黃土、瞿摩夷淨潔塗飾，白栴檀香",
                "飾三肘曼拏羅，淨瞿摩夷、香水、黃土淨潔泥飾，白粉界道，唯開西",
                "大小如法塗地，作曼荼羅，香水、黃土和瞿摩夷精細塗飾，標郭界院"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成一龜，其形縱廣無量由旬，色如黃金。於龜上想一蓮花，其花八葉"
            ]
        }
    },
    "T1031": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬚蘂。於蓮華臺上，想娑(上)字黃金色，其字具無量光明。變此娑",
                "，非彼能取妄想之心、非彼所取青黃等相故。世尊言：「心不住內亦",
                "」次應觀前阿、嚧、力、迦等四字黃金色，誦前真言，即得增益，法"
            ]
        }
    },
    "T1033": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "、輪劍棒、沒遜尼、鑱鉞斧槊、牛黃衣、雌黃革屣、印契、金剛杵、",
                "。百八加持安善那。「由百八加牛黃故點額，所向皆敬愛。「由誦真",
                "罐、白花及代花、供養粳米、雌雄黃等，或見我於餘部所說吉夢，當",
                "競心。其絹㲲等香水浸漬，藍青雌黃及與紫鑛，此中彩色是等皆除。",
                "色應用白檀、烏始羅、龍腦香等。黃色應用苜蓿、香薩計抳耶(百合"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩地門、神通隱形、安膳那藥、雄黃成就者，行者於舍利塔或佛像前"
            ]
        }
    },
    "T1038": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "像，當畫釋迦牟尼佛坐華座上，身黃金色，著五彩衣。左廂畫普賢菩"
            ]
        }
    },
    "T1039": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨意無窮。「又波羅賒木如上，以黃米、黍穀、油麻、大麥及酥護摩",
                "上牛膝)。「又伽陀羅木如上，以黃黍、米、油麻和酥護摩三千五百",
                "羅賒木如上，以粳米、赤小豆羹、黃黍、米穀、大麥三甜相和，日時",
                "違。「又法於此像前，瓦坏椀盛牛黃，取有香氣花蓋之，至夜分加持",
                "洗漱，取淨水加持八百遍，以洗牛黃，點自額上，一切人見敬發善心",
                "金根)及摩拏多(二合)室羅(雌黃也)、牛黃三物安椀中，至夜分",
                "用葱滓、猫兒糞、糠、油麻、黑豆黃炒末，已上五物和燒，誦萬遍。",
                "於諸明仙中得囉若自在。「又先覓黃牛有牘子者，取此牛酥亦取其乳",
                "於彼聞法已，便得解脫。「又以牛黃、安闍那(二合)共多利(二合",
                "位。」「我今更說捏塑像法。以淨黃泥作觀自在像，若一肘二肘，像",
                "，一切人見聞者皆得如意。「又以黃黍、米糠作人形，用波羅多迦木",
                "上，一月一切，迦嚕拏如上。「又黃黍穀和作人形，然伽陀羅木，如",
                "，於內盛摩那多(二合)悉囉(雄黃)藥，安像前無限念誦。加持此"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復從舌脈出至於舌端，不青不白不黃不黑，如琉璃器正長八寸。至於"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "胯痛、遍身疼痛，及瀉痢痔瘻、風黃痰癊諸惡重病，如前稱念大明章"
            ]
        }
    },
    "T1050": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "現大樓閣金寶校飾，復現諸房：現黃金房，白銀為門；現白銀房，黃",
                "，金銀間錯妙寶莊嚴以為其柱；現黃金殿，白銀為柱；現白銀殿，黃",
                "上現種種天妙眾寶而為莊嚴。復現黃金劫樹白銀為葉，其樹上有種種",
                "放種種雜色光明，所謂青色青光、黃色黃光、赤色赤、光白色白光、"
            ],
            "juans/002.xhtml": [
                "上，繫諸寶鈴震響丁丁。復有一千黃牛，毛色姝好，白銀嚴蹄、黃金",
                "重門，又以白銀為第六重門，又以黃金為第七重門。如是七重門上各",
                "寶鈴、繖蓋妙拂、師子寶座、寶嚴黃牛及諸寶莊嚴具。時諸小王眾等",
                "放無數雜色光明，所謂青色光明、黃色光明、紅色光明、白色光明、"
            ],
            "juans/003.xhtml": [
                "通者。於是毛孔之中，復現銀地，黃金為山白銀為峯，三十七愛染蓮",
                "。如是仙眾出現劫樹，深紅為身、黃金白銀以為枝葉，放寶光明。又",
                "羅蜜多已，各各經行。而於是處有黃金經行道、白銀經行道。於是周"
            ],
            "juans/004.xhtml": [
                "鶴舍利飛騰而隨。復有百種葉，青黃赤白紅玻胝迦等色。復有種種珍"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華北葉位，想現顰眉菩薩，手持黃色蓮華。菩薩真言曰：「唵(引",
                "葉位畫顰眉菩薩，身紅白色，手持黃色蓮華及持利劍。東北葉位畫鉢"
            ]
        }
    },
    "T1052": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚴尊首，如燒珊瑚流電色，又如雌黃耀黑山，上下莊嚴大聖身，冒敢",
                "人銷疫難。鬼病熱病腹脹病，疳病黃病心痛病，癩病癲病霍亂病，血"
            ]
        }
    },
    "T1056": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                ")、報瑟置(二合)迦法(增益也黃)、嚩試羯囉拏法(敬愛也赤)",
                "向西。本尊前塗拭方壇，觀本尊作黃色，所獻華果飲食并自身衣服等",
                "，所獻華果飲食并自身衣服等皆作黃色。塗香用白檀加少欝金，燒白",
                "輪鉤釰杵鉞斧及棒錫杖等；二者雌黃雄黃牛黃及諸藥類等；三者取河"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，起基一肘。復以瞿摩夷、香水和黃土泥，如法塗摩。分為四院，其"
            ]
        }
    },
    "T1059": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼逆走不敢住也(摩那屎羅者，雄黃是也。白者，淨也。印成鹽，美",
                "人及非人皆悉歡喜(胡盧遮那，牛黃是也)。「若有人身被杻械枷鎖",
                "「若有小兒口中生瘡不能食者，取黃連根細搗篩下，以和男子母乳汁"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "肉五辛及惡罵。若取摩那屎羅(雄黃是也)，和白芥子印成鹽，呪三",
                "悲心像前作之。若取胡嚧遮那(牛黃是也)一大兩，著瑠璃瓶中，置"
            ]
        }
    },
    "T1065": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "十菩薩，破兜率天有。或一菩薩入黃色三昧，從四十手顯四十菩薩，",
                "尼與願觀自在菩薩像，作慈悲體身黃金色，頂有十一面。當前三面為",
                "左手當心持摩尼。其珠吠瑠璃色，黃光發焰也。右手與願契，屈臂向"
            ]
        }
    },
    "T1067": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "一內心地，有八葉蓮花，其妙色青黃，妙寶金剛莖，常出無量光，百",
                "妙色，繽紛以嚴地。紺瑠璃為地，黃金界紺場，微妙無等倫。從此華",
                "諸頭髮髻冠，冠中住佛身，正面淺黃色，救世哀愍相，左右青黑面，",
                "頂上住佛身，一面愍念相，身相淺黃色。六臂兩足體，左定按門山，",
                "白象以為座。南方寶生如來。身相黃金色，左定結拳印，右慧開外方",
                "臆上。身被福田僧，安住滿月輪，黃金周遍光，迦嚕羅為座。東北慈",
                "文殊師利菩薩。頂上五髻冠，身相黃金色，左定青蓮花，其上有三劍",
                "。天衣妙袈裟，萬德妙瓔珞，莊嚴黃金色，身光遍法界，安住月輪中",
                "，百寶嚴天冠，頂上住五佛，身相黃金色，定慧入定印。萬億寶瓔珞",
                "頂上大寶冠，其中住佛身，身相深黃色，慈悲柔軟相。救世二十臂，",
                "，各各住佛身，千眼十臂體，身相黃金色。右定開敷蓮，右理持羂索",
                "。頂上大寶冠，其冠住佛身，身相黃金色，出現十八臂，引接眾生故",
                "南金剛利菩薩。頂上大寶冠，身相黃金色，左定蓮上函，右慧金剛劍",
                "金剛牙菩薩。頂上大寶冠，身相白黃色，定慧拳當臆，嚴身亦如上。",
                "金剛花菩薩。頂上大寶冠，身相淺黃色，定慧持鮮花，嚴身如上說。",
                "鈴裨那夜迦。象王頭身人，身相青黃色，舌相遍法界，左定拳押腰，",
                "北白身觀音。頂上大寶冠，身相淺黃色，大悲救世相，左定說法印，",
                "南光明觀音。頂上大寶冠，身相深黃色，微妙喜悅相，左定說法印，",
                "北白處觀音。髮冠襲純衣，身相白黃色，左定鉢曇摩，右慧垂拳印，",
                "門東請觀音。頂上大寶冠，身相白黃色，左定執軍持，右慧施無畏，",
                "金剛索菩薩。頂上妙寶冠，身相白黃色，左定金剛索，右慧拳押膝，",
                "如觀音。東南蓮花部使者。身相白黃色，中尊童子狀，定慧赤蓮花，",
                "次毘沙門身。頂上大寶冠，面門深黃色，忿怒降魔相。左定棒寶塔，",
                "光。次從紺青色，至第二院間，以黃金為地，有一股杵形。次從第二",
                "杵形。次從第三院，至第四院間，黃金以為地，有獨股杵形。次從第",
                "羅形。次從第五院，至第六院間，黃金以為地，有五股杵形。次內院"
            ]
        }
    },
    "T1068": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "國三藏善無畏奉詔譯上首正體身大黃色，結跏趺座大寶蓮華臺上。其",
                "羅，左手持弓，右手三叉杵箭，色黃黑也。十一、梵摩三鉢羅，色紅",
                "色又青白色，左手執如意寶王，色黃青，八角，右手刀。十六、神母",
                "右手杵。二十、金色孔雀王，身色黃金，左手執寶幢，上有孔雀鳥，"
            ]
        }
    },
    "T1069": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "復次密言者先澡浴清淨潔服，取雄黃或牛黃，對像前誦心密言一千八"
            ]
        }
    },
    "T1070": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "螫或蠍螫，一切毒蟲所螫之者，以黃土作泥呪之七遍，塗其螫處悉得",
                "三兩，於其路地在觀世音像前，以黃土泥塗地，團圓一尺五寸，酥鉢",
                "已，身中疾病悉得除愈。「用石雄黃、雌黃二種等分置草葉上，在觀"
            ]
        }
    },
    "T1071": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪之七遍即得除愈。若障重者，呪黃土埿至一七遍，用塗病處，所苦",
                "無不除愈。「復次行者應等分取雄黃、牛黃，置此像前念誦此呪一千"
            ]
        }
    },
    "T1072A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "更無他意。又法若欲論議者，取牛黃、麝香、龍腦香三昧和研，加持",
                "者，或患健毘吒鷄瘡，此等諸瘡呪黃土塗滿一千遍，塗其瘡上即得除",
                "寶盤石上青蓮華臺，其盤石山色赤黃青色。每八手腕上各皆作寶釧。",
                "五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。"
            ]
        }
    },
    "T1073": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "乃至八千丸盡，其炭變為蘇跋那金黃，重百千兩。又法若欲喫他呪者",
                ")，或患健毘吒雞瘡，此等諸瘡呪黃土埿滿一千遍，塗其瘡上即得除"
            ]
        }
    },
    "T1074": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五色壇，縱廣四肘。先下白色，次黃、次赤、次黑，而作四門。其壇"
            ]
        }
    },
    "T1075": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "提樹，或上船或見沙門，或著白衣黃衣以衣籠覆頭，或見日月或見童",
                "嚧，取一劫波羅，香湯淨洗浴。取黃丹和酥，塗著劫波羅上，使遍塗",
                "道。「若欲求聰明，取石菖蒲、牛黃各半兩，擣作末，以酥和，於佛",
                "聰明若。「欲得見一切鬼神，取牛黃念誦，令煙火出，即塗目并服之",
                "，故速達菩提路。隷字安兩肩，色黃如金色，猶觀是色相，能被精進",
                "能被精進甲。准字想齊中，其色妙黃白，速令登道場，不退菩提故。",
                "退菩提故。提字安兩髀，其色如淺黃，速證菩提道，得坐金剛座。莎",
                "坐金剛座。莎嚩字兩脛，其狀作赤黃，常能想是字，速得轉法輪。訶",
                "一切財寶藥草等求成就法者，身著黃衣，面向東結加趺坐。所供養香",
                "供養香花飲食果子、燈燭地等並用黃色。從月八日至十五日，日三時",
                "，用新椀成綵色而用畫之。其像作黃白色，種種莊嚴其身，腰下著白"
            ]
        }
    },
    "T1076": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "或乘船或見沙門，或見居士以白衣黃衣覆頭，或見日月，或見童男童",
                "即破。「又法若女人無男女，以牛黃於樺皮上書此真言令帶，不久當",
                "、降伏、敬愛，隨四種法所謂白、黃、黑、赤，成辦悉地。即結布字",
                "菩提，名增益法。作此法時，身著黃衣，面向東結跏趺坐，觀本尊黃",
                "養香花飲食菓子、燈燭地等，並皆黃色。從月八日至十五日，日三時",
                "新器中調色。應畫准提佛母像，身黃白色結跏趺坐，坐蓮花上。身佩"
            ]
        }
    },
    "T1080": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "法掘地，除去惡土瓦石骨木，以淨黃土培築平填。初瞿摩夷塗，次黃",
                "三者眼藥。言佩藥者，等分當用牛黃、白栴檀香、欝金香、龍腦香、",
                "分當以龍腦香、麝香、欝金香、牛黃，塗壇結界，明藥一千八十遍，",
                "高尺二寸，平治填拭，以瞿摩夷、黃土埿，白栴檀香埿塗。壇上置聖",
                "在與所求願一切圓滿。其藥等分雄黃、迦俱婆昵夜珊(唐云蒼耳子燒",
                "子人)、紅蓮華鬚、青蓮花葉、牛黃、欝金香、黃[木*薑](餘本",
                "中圓一肘深半肘穿火爐坑，瞿摩夷黃土泥，如法摩拭。白栴檀木長二"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "或晝或夜或一日瘧乃至四日瘧，風黃痰癊、三集嬰纏，如是病等誦呪"
            ]
        }
    },
    "T1082": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一日二日三日四日若晝若夜，若風黃痰癊等病，誦此呪者悉得除愈。",
                "帶行，最勝成就一切皆得遂意。牛黃、白檀、欝金香、龍腦香、射香",
                "龍腦香、射香、欝金香，細擣和牛黃，以上三呪各誦一千八遍，以淨",
                "、青蓮花、海水末或烏賊魚末、牛黃、欝金香、漢欝金、畢撥、胡椒"
            ]
        }
    },
    "T1083": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "就：「若纔用者，一切隨順。「牛黃、白檀香、欝金香、龍腦香、麝",
                "即得成就決定無疑。摩那叱羅、雄黃、迦俱婆婆樹子汁、紅蓮花、青",
                "青蓮花、海沫(一名海浮石)、牛黃、欝金根(一名黃薑)、小柏根"
            ]
        }
    },
    "T1089": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "求成就，過於諸部以得成。牛酥雌黃雄黃等，須持一物置壇中，白月",
                "成就大仙人，悉地牛酥應當服，雄黃等藥用塗之。我今說此增益訖，"
            ]
        }
    },
    "T1090": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "運心供養已，當於寶樓閣，先布於黃金，上想師子壇，上安寶蓮華，",
                "。上想如意輪，大蓮華如來，狀貌黃金色，右手當捧持，如意摩尼寶"
            ]
        }
    },
    "T1092": {
        "total": 113,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 12,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 11,
            "juans/013.xhtml": 15,
            "juans/015.xhtml": 3,
            "juans/018.xhtml": 5,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 5,
            "juans/021.xhtml": 2,
            "juans/025.xhtml": 9,
            "juans/026.xhtml": 2,
            "juans/027.xhtml": 12,
            "juans/028.xhtml": 7,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "便除愈。若為一切毒蟲螫者，真言黃土泥數塗毒處；或數加持牛乳空",
                "瓔鐶釧種種莊嚴，執持器杖。以淨黃土瞿摩夷香泥，如法塗壇，清潔",
                "禮拜，乞所求願皆得滿足。并以雄黃或安膳那置於壇中，真言加持令"
            ],
            "juans/002.xhtml": [
                "訶(十)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉花海末，",
                "不相障，夢恒吉善眼根淨。」「牛黃真言：「唵(一)勃[亭*夜]",
                "「如是真言三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真"
            ],
            "juans/005.xhtml": [
                "白銀為葉，青琉璃臺，真珠子蘂，黃金鬚莖。其華大小象生蓮花，羂",
                "，淨土香水填築平飾，以瞿摩夷和黃土泥如法摩飾，加持線繩括量壇",
                "七寶開蓮，四角開蓮。外院海水青黃赤白開敷蓮花，并蓮莖葉。於蓮"
            ],
            "juans/006.xhtml": [
                "龍羂索三昧耶，其龍等分取七寶、黃丹、雄黃、蓮花鬚、龍花、甘草"
            ],
            "juans/007.xhtml": [
                "變為火天，一面三目、身白四臂，黃髮冠髻，左二手一持君持、一執",
                "銅造摩尼鍋，其鍋圓滿圓如珠形。黃丹、枳愚瑟詫、雄黃、雌黃、白",
                "，和龍腦香、麝香研合眼藥，以雌黃、雄黃為點身藥，精治別盛置於",
                "觀世音菩薩加被上願。若以藥和牛黃，點眼中瞼上，見於國王及王僕",
                "神而守護之。「世尊！不空成就牛黃神通三昧耶，化伏世間而最第一",
                "皆當擁護。淨治身服，等數當以牛黃、紫檀香、欝金香淨治精研，以",
                "眉上、二手掌上、心上，證不空牛黃仙神通三昧耶，眾相圓滿壽命逾",
                "肘壇方圓淨治，以瞿摩夷、香水和黃土泥，塗摩拭治。開廓四門，以",
                "四角當圖香泥開敷蓮花，四布莊列黃綵旛花。東面置不空羂索觀世音"
            ],
            "juans/008.xhtml": [
                "鬘，貫穿相繳標式界道。其蓮臺上黃綵高座，當其座上置像面西。黃"
            ],
            "juans/009.xhtml": [
                "肘，平滿填飾，以瞿摩夷、香水、黃土嚴治摩飾曼拏羅地。以五色線",
                "，開廓界院雜寶界道，一白二赤三黃四青五黑，彩色諸物皆新淨好。",
                "服之即差。若毒蟲螫者，真言加持黃土泥，塗所螫處則得除差。若患",
                "而相應者，作曼拏羅，以瞿摩夷和黃土泥如法摩塗，以白栴檀香、甘"
            ],
            "juans/011.xhtml": [
                "怒王真言、悉地王真言，加持於牛黃，令現煖煙相，點額點心上，與",
                "差。如是三真言，又復等加持，雄黃銀礦藥，煖煙光相現，雄黃點頂",
                "擁護故。」「是三真言等加持，牛黃雄黃譟弭囉、安膳那藥欝金香，"
            ],
            "juans/012.xhtml": [
                "檀香龍腦香、麝香三種各三分，牛黃雄黃香附子、杜仲木汁嫰(奴困",
                "摩尼藥等數頌曰：「多誐囉香上牛黃、優鉢羅花上雌黃、蓮花鬚蘂上",
                "、優鉢羅花上雌黃、蓮花鬚蘂上雄黃、白栴檀香茅香根、畢[口*履",
                "白芥子、龍腦香、麝香、牛黃、雄黃和合末治置於帛上，復以緋帛重",
                "取瓶上白芥子、龍腦香、麝香、牛黃、雄黃，真言加持杜仲木汁和合",
                "持杜仲木汁和合為丸，真言加持赤黃牛乳和藥，點頂髮際、額上、肩"
            ],
            "juans/013.xhtml": [
                "眉努目狗牙上出；右日天面面狀赤黃，左月天面面狀白黃。各戴天冠",
                "心印真言，一一字聲色相光焰，若黃光焰、或赤光焰、或白光焰、或",
                "法當以菩提樹葉方布壇上，上置雄黃、香花供養，依法加持令現三相",
                "空自在，壽二十千歲，當證一切雄黃真言明仙三昧耶。復以蓮荷葉方",
                "昧耶。復以蓮荷葉方布壇上，以赤黃牛酥洗治牛黃，置荷葉上香花供",
                "，攝持同伴騰空自在，當證一切牛黃真言明仙三昧耶，壽一俱胝歲。",
                "心印真言阿伽陀藥頌曰：「應以雄黃密陀僧、緊俁瑟詫欝金香、㫊叔",
                "、緊俁瑟詫欝金香、㫊叔迦花上雌黃、杜仲樹汁上牛黃、惹暮娜那紫",
                "者，和牛乳酥煎治為膏。三日先服黃牛酥乳，當服此藥和牛乳服，滿",
                "：「復以蓮花鬚、素路旦惹娜、牛黃龍花鬚、銀礦沈水香、嗢嚲麼迦",
                "悉地王真言以杖打水，水中涌出赤黃天神，合掌而言：『今何所求？",
                "界護，作六肘壇淨治塗地，以牛糞黃土泥摩飾壇上，真言加持紫橿木"
            ],
            "juans/015.xhtml": [
                "不堪作壇。若得上地，以瞿摩夷、黃土泥如法泥飾，又諸香泥周潔塗",
                "外作六肘院，淨治平填，瞿摩夷、黃土泥周遍塗摩，種種香泥重遍塗",
                "指。坑底泥捏開敷蓮華，瞿摩夷、黃土泥、香泥如法塗摩，繞脣椽外"
            ],
            "juans/018.xhtml": [
                "守護恭敬讚。以龍腦香沈水香、牛黃丁香青木香，數等好者而擣治，",
                "。蓮華鬚蘂迦俱皤、乾馱囉娑香牛黃、竹黃雄黃欝金香、青優鉢羅華",
                "欝金香、青優鉢羅華海沫、小柏檀黃阿摩勒，數等如法精合治。又龍"
            ],
            "juans/019.xhtml": [
                "正，基二肘半。以瞿摩夷、香水、黃土泥周遍塗飾，五色線繩方圓括",
                "，各出一面觀世音菩薩，半身作白黃色，首戴寶冠，冠有化佛，遶鬢",
                "上遍發光焰。其大蓮華四面圍遶赤黃占蔔迦華、白婆利師迦華、青優"
            ],
            "juans/020.xhtml": [
                "。乾馱畢唎陽愚藥，摩訶斫羯囉雌黃、斫羯囉藥蓮華鬚。弭瑟怒訖囒",
                "解脫心陀羅尼真言曼拏羅三昧耶雄黃成就三昧耶。」而說頌言：「縱",
                "，嚴飾加持獻供養。以好光明上雄黃，三兩精治銀合盛，置蓮華臺手",
                "言心真言，聯綿加持白芥子，打雄黃上恒不絕，上現熱煙增光相，於",
                "相，於時像上放大光，是名成就雄黃法。」「世尊！若得光相，點眼"
            ],
            "juans/021.xhtml": [
                "陽愚畢㗚迦、翳囉麝香欝金香、竹黃雄黃甘松香、蘇曼那花天門冬、"
            ],
            "juans/025.xhtml": [
                "大曼拏羅，周遍光徹變為大海。水黃金色，清淨澄潔廣無涯沜，中有",
                "護摩一千八遍，又加持白芥子、牛黃，持往所詣門處皆悉散之，令彼",
                "寄生草、金牙丁香石菖蒲、小柏橿黃安悉香、俁畢嚲藥蓖麻子、末撦",
                "、俁畢嚲藥蓖麻子、末撦畢嚲并雄黃、雌黃數等都齊量，真言加持精",
                "病惱皆除差。三昧眼藥小柏煎，橿黃蓽茇白胡椒、乾薑商佉訶黎勒、",
                "、鞞醯勒果餘甘子、青優鉢羅華雄黃、仙陀婆鹽欝金香、海末銀礦甘",
                "鞞醯勒、曼爾瑟詫翳羅藥、小柏橿黃素迦唎、畢㗚迦香白膠香、堅沈",
                "珠華、白瑠璃珠華、赤瑠璃珠華、黃瑠璃珠華、緣瑠璃珠華，及諸色"
            ],
            "juans/026.xhtml": [
                "量八分，麝香龍腦各四分，小柏橿黃形愚藥、青木雄黃白芥子、安怛"
            ],
            "juans/027.xhtml": [
                "浴，塗香體鎣馥，貫著新淨衣，牛黃欝金香、緊俁瑟詑藥，等量鮮好",
                "瞋怒、顰眉努眼狗牙上出、髮變赤黃聳竪向上。當是之時，作大瞋聲",
                "怖畏，當令點藥則無怖畏。若加持黃丹和藥，塗鉢上、澡罐上或刀劍",
                "事業速得成就。」而說頌曰：「雄黃牛黃鉢怛囉、海沫胡椒欝金香、",
                "鉢囉華蓽鉢、白栴檀香商佉末、橿黃根藥小柏煎，斯藥鮮上數等量，",
                "悉皆敬伏。」而說頌曰：「以生牛黃白芥子，盛淨器中密固護，起曼",
                "放大光。又明王右，多羅菩薩，身黃白色，面目熙怡，手執青優鉢羅",
                "。東門山上佛種族大奮怒王，身赤黃色，面目瞋怒，左手執棓、右手",
                "北門山上金剛種族大奮怒王，身赤黃色，面目瞋怒，左手執棓按於脇",
                "西門山上摩尼種族大奮怒王，身赤黃色，面目瞋怒，左手執索屈當胸",
                "南門山上蓮華種族大奮怒王，身赤黃色，面目瞋怒，左手執劍屈當嬭"
            ],
            "juans/028.xhtml": [
                "瞋面天神，亦名狗牙天神，亦名赤黃色天神，亦名金髮天神，亦名執",
                "，加持孔雀尾一七遍拂之，并加持黃土泥或加持雄黃數數厚傅，或加",
                "者，兵眾惡人兩俱和解。若加持雄黃令現煖煙相已，點心上額上者，",
                "一切藥叉羅剎目視此人。若加持牛黃令現煖煙相已，點額上心上，往",
                "更不墮落。復有眾生，連年累月痿黃病惱苦楚萬端，是病人者先世業",
                "椒、多誐囉香、青木香、小柏、橿黃、囉娑惹娜(唐云小柏汁)等數"
            ],
            "juans/029.xhtml": [
                "，簡擇勝地作四肘壇，以瞿摩夷、黃土泥塗飾壇上，復以白栴檀香泥",
                "法、證真言仙法、見諸佛剎法、雄黃法、劍法、三叉戟法、輪法、螺"
            ],
            "juans/030.xhtml": [
                "淨治飾地，方圓五肘，瞿摩夷塗、黃土泥塗、白栴檀香泥塗，規郭界",
                "淨治嚴地，起基三指，以瞿摩夷、黃土泥、香泥塗飾。規郭界院，標"
            ]
        }
    },
    "T1093": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心願皆悉與之。若欲隱身，當取雌黃或石黛擣令碎末，精細羅之，在"
            ]
        }
    },
    "T1094": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "願求皆令滿足。若欲自隱，應呪雌黃或安繕那滿八千遍，研以塗眼。"
            ]
        }
    },
    "T1095": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於佛像邊畫觀自在菩薩像，其身黃白，紺髮垂下，首冠華冠，披䃜",
                "願求皆令滿足。若欲隱形，應取雌黃或安繕那藥呪一千八遍，即得隱"
            ]
        }
    },
    "T1096": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "粉布之好畫。言五色者，一青、二黃、三赤、四白、五淺草色，所謂",
                "、五淺草色，所謂石灰、赤土、雌黃、金精及以金土。以如是等五色",
                "於夜叉童子之形，瞋面怒目，髮赤黃色向上聳竪猶如火焰，鼻作䐔䏲",
                "畫其身相令悅人意。歡喜笑面，面黃白色，而作兩臂，其一手把阿摩",
                "當護同伴然後泥壇。應以香葉、雄黃、赤土、紫檀等末用布規界。其",
                "歡喜面，頭上五髻，身形可喜，著黃色衣，手執蓮花，身黃白色遊行",
                "成就安善那藥者，其持呪人當取雄黃、牛黃、蘇毘羅安善那三物合裹",
                "為末，相和用作規界其壇。又取青黃赤白黑等五色作五界道。壇開四",
                "嚴其身，身被衣甲，執刀弓箭，一黃白色、一身赤色(醜目為左、赤",
                "，著天妙衣及天瓔珞嚴身之具，身黃白色，顏容歡喜，相儀寂靜。其",
                "總為華蓋。應用欝金(香也)、牛黃、雄黃、金精、朱砂，不得和膠",
                "師受八戒齋。其壇四面周匝懸幡青黃赤白諸色幡等，張於白帳。應用",
                "上布三界道，所謂一白、二赤、三黃。應用瓦器，銅銀亦得，隨其力",
                "樂，其國豐樂多諸人眾，稻穀甘蔗黃牛水牛充饒熾盛，恒常歡喜，少"
            ]
        }
    },
    "T1097": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "然後方畫聖觀自在菩薩形像。其身黃白，首戴華冠，紺髮分被兩肩前",
                "泉浴池，處處青草皆悉充遍。應用黃土為泥塗地，種種修理盡令如法",
                "地。其壇四面，以金精、赤土、雄黃、石灰及紫金色，青、黃、赤、"
            ],
            "juans/002.xhtml": [
                "嚴面目喜悅熙怡微笑。其身形相淺黃白色，應作兩臂，一手執菴摩羅",
                "門，香泥塗地，以香畫葉。應用雄黃、赤土、紫檀等末而界其道。於",
                "五髮髻，面狀喜悅身相端嚴，衣服黃色如乘空行，手執蓮華其體金色",
                "持呪人若欲成就此法之者，應以雄黃、牛黃及蘇毘羅眼藥，於香葉中"
            ],
            "juans/003.xhtml": [
                "二肘，應用金銀真珠等末以和赤白黃綠黑色而界其道。於壇四面各開",
                "新淨衣、受持八戒，應取欝金、牛黃、雄黃、金精、朱砂。勝妙彩色",
                "和之，以此而畫。於壇周遍應懸青黃赤白四種色幡，壇上應以白蓋覆",
                "如彼王臣壇法。若畫壇時，用赤白黃色三道界之。其吉祥瓶或用白銅",
                "持呪之人應往至彼龍所居處，取淨黃土用和牛糞塗作壇場，燒栴檀香",
                "難可得。若彼呪人見時氣旱稼穡燋黃，心念彼龍，其龍爾時化作人形",
                "其界畔，一切非人無能得便。以淨黃土於其界內，選擇淨地作四方壇"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "則便除愈。若一切毒蟲螫者，真言黃土泥數塗毒處，或數加持牛乳空",
                "瓔鐶釧種種莊嚴，執持器杖。以淨黃土、瞿摩夷、香泥如法塗壇，清",
                "禮拜，乞所求願皆得滿足。并以雄黃或安善那置於壇中，真言加持令"
            ],
            "juans/002.xhtml": [
                "訶(引)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉華海末，",
                "，夢恒吉善眼根淨。」「次復說牛黃真言曰：「唵(一)勃地野(二",
                "「如是真言三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸所求悉令圓滿。行人爾時當用雌黃或安膳那藥而用點眼、即能隱身"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，令身不安。則於所居之處，用牛黃或紙或素上書二十八大藥叉將真",
                "三日，乃至七日或長時患瘧，用牛黃書此真言戴，即得除差。「又法"
            ]
        }
    },
    "T1101": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "用填其地，清淨修築極令平整。取黃牛糞不墮地者，亦誦陀羅尼而加",
                "各畫二天，皆戴寶冠，披赤色衣或黃或白，身無瓔珞，坐禪而住，各",
                "羅菩薩，無價雜寶而為莊嚴，身綠黃色，如盛年形，作愍念微笑觀行",
                "邊，畫多羅菩薩，妙寶莊嚴，身綠黃色，合掌捧青蓮華，半跏而坐，"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "日乃至七日，日三時晨朝、日中、黃昏，依前法作印，必果所願，除",
                "又法用前樹王木柴燒之，馺馺呪雄黃擲著火中燒之，其火變作金色亦",
                "若欲見觀世音菩薩者，於淨室中用黃土作壇，壇上安一盞燈，其燈用"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "日作法，日日三時，晨朝、日中及黃昏時，依前法，必果所願，除不",
                "七遍塗之即差。「又法若人患白癩黃癩等病，若狂狗嚙人、若身上生"
            ]
        }
    },
    "T1108B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "千星宿俱時聚，殊勝威光超於彼。黃色敬禮紫磨金色母，妙蓮華手勝",
                "精勤行柔善靜，忍辱禪定性無境。黃色敬禮如來頂髻母，最勝能滿無",
                "字呪句妙嚴布，明呪吽聲常朗耀。黃色敬禮都哩巴帝母，足躡相勢吽",
                "嚕曼陀結辣薩，於此三處能搖動。黃色敬禮薩囉天海母，手中執住神",
                "德歡悅若堅鎧，滅除鬪諍及惡夢。黃色敬禮日月廣圓母，目覩猶勝普"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "瓦礫并諸草穢毛髮爪甲，然後填好黃土築令堅實。取佉陀羅木橛長十",
                "，取沈香檀香用塗其上。中心用牛黃和白檀香摩作一蓮花座，狀如輪"
            ]
        }
    },
    "T1119": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "於右膝上指頭觸地。於右寶生如來黃色，左拳如前，右仰掌施願。於",
                "處後，持摩竭幢。金剛欲自在，色黃，居左，二拳各當胯，其頭向左",
                "尚赤，供養以燈。金剛大吉祥，色黃，捧持塗香。今說印相及真言。",
                "鉤在前而作青色，金剛索居右而作黃色，金剛鎖處後而作赤色，金剛"
            ]
        }
    },
    "T1120A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)次按於頂右，其名寶生尊，黃色相端嚴，真言如是誦：vaj",
                "承，共執摩竭幢，於左名為慢，色黃拳在胯，向左小低頭，羯磨印真",
                "為塗香位，金剛大吉祥，形質皆以黃。次陳其契相，俱先二拳舞，如",
                "持鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具"
            ]
        }
    },
    "T1121": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "覽密語已，金剛幔居左，意體蓮華黃。前右隅時春，二手捧華盤，形",
                "獻塗香鉢，安住前左隅，冬身蓮衣黃。於外曼荼羅，四隅當安立，華"
            ]
        }
    },
    "T1123": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)」次按於頂右，其名寶生尊，黃色相端嚴，真言如是誦：「嚩日",
                "承，共執摩竭幢。於左名為慢，色黃拳在胯，向左小低頭。羯摩印真",
                "為塗香位，金剛大吉祥，形質皆以黃。次陳其契相，俱先二拳舞，如",
                "持鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅中，青色。南門中金剛索菩薩，黃色，持索為印。西門中金剛鎖菩",
                "於大聖左邊，想金剛慢尊，形服皆黃，以二金剛拳各安胯，頭向左少"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曜過於日月而有眾色，所謂青色、黃色、白色、紅色、綠色。有如是"
            ]
        }
    },
    "T1129": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨意所求悉皆充足，至旦却迴復留黃金百兩。「復次於河岸上，用白",
                "，欲要何物？』持誦者曰：『我要黃金。』女與金八兩，即收金與肉"
            ],
            "juans/002.xhtml": [
                "破壞，不久命終。復次持誦者用牛黃畫彼部多女及餓鬼女形像，以自",
                "彼女承事供給以盡百年。復次用牛黃於樺皮上畫前部多等形，持誦者"
            ],
            "juans/003.xhtml": [
                "豐足。「復次持誦者於樺皮上用牛黃畫彼迦彌濕嚩(二合)哩夜叉女",
                "來！與我為妻。』龍女即允，日給黃金一兩。「復次持誦者往大海岸",
                "野天，作赤色，以手執拂。帝釋天黃色，身有千目，一切莊嚴，以手"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "面、瞿㮈娑面、猫狸面、烏鵲面、黃狐面、野干面、猨猴面、百歲虫"
            ]
        }
    },
    "T1134A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無礙。若求陵空隱顯自在，當以牛黃一依前法無間加持，三相現已塗",
                "及身衣服并及供養食菓器物，一切黃色，燒白檀香。「若作調伏法者"
            ]
        }
    },
    "T1141": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍)又從水輪上觀金剛輪，方形，黃色。其形如左。觀金剛輪真言曰",
                "此一字流出。以印置頂上，想字作黃金色，放五大色光明，名供養種"
            ],
            "juans/002.xhtml": [
                "一，色如贍部洲檀金色，畫像深赤黃色是也。首戴五佛智七寶冠，種",
                "行行食來往位道。第二院從外畫白黃赤三道圍之，表三戒定慧之義，",
                "，亦是三解脫之義。第三院最外白黃赤青黑之五道圍之，表五智之義",
                "圓、半月、三角。圖如左。四色，黃白青赤色等，依次第等配之。一",
                "時可知。其藥物者，一朱砂、二牛黃、三雄黃、四龍腦、五水銀，上",
                "藥名曰、桑耳、天門冬、棗肉、豆黃、白木、桂心，又加人參。右如"
            ]
        }
    },
    "T1145": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於華臺上有如意寶珠，吠琉璃色，黃光發焰。右手復作與諸願印，五"
            ]
        }
    },
    "T1149": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "寸又七寸。又天色皆經青地，內院黃、中院青、外院赤。下方四面，",
                "院青、外院赤。下方四面，空青下黃。天厚一寸三分，地厚一寸，又",
                "手持寶蓮華，華上有羯磨杵，形色黃。南方有怛洛字，變成能滿虛空",
                "藏菩薩，寶冠如前，莊嚴如前，坐黃白蓮華，右手施無畏，左手持寶",
                "左手持寶蓮華，華上有獨鈷杵，色黃。次天盤頂上畫七星王形像，次",
                "若名字畫色形，隨方角耳。內院地黃，中院地青，外院地赤，知之綵"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "想提字，從臍輪轉於心而住。其字黃色，是即般若波羅蜜多菩薩根本"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，并日月天子、晨朝天、日午天、黃昏天、中夜天及一切時天，與無"
            ],
            "juans/002.xhtml": [
                "寫此陀羅尼。女人求子息，當用牛黃書，中心畫童子，瓔珞莊嚴身，"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寫此呪。若有婦人求產男者，用牛黃書之，於其帛上先向四面書此神"
            ]
        }
    },
    "T1157": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，兩重珠條絡於髆上，一赤色、一黃色。其像當日須成，不得用皮膠"
            ]
        }
    },
    "T1161": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珞如七寶臺停住空中，臺中有光純黃金色，聲如梵音而說偈言：「『"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "骨肉憂惱，用白莎草木濯取汁，牛黃、欝金、龍腦、檀、麝和閼伽水"
            ]
        }
    },
    "T1169": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "目。一臂上變成觀自在菩薩，身作黃色。次想尊字現於臍輪，當用尊",
                "八臂，身作白色；若觀六臂，身作黃色；若觀四臂，身作赤色。隨所"
            ],
            "juans/002.xhtml": [
                "大光明，其所出光隨所作法或白或黃或赤或黑，隨現一色遍滿其身。",
                "以波羅舍葉為器飲水。五藥者，謂黃牛乳汁、瞿母怛囉、瞿摩耶、酪"
            ],
            "juans/004.xhtml": [
                "斷除煩惱。初想唵字現於頭上，作黃金色。次想左字現於兩目，亦作"
            ]
        }
    },
    "T1170": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "或作增益者，當畫大羅剎女，身作黃色，有十六臂，手中各有執捉，",
                "隱身不現。「復次說禁縛法。用雌黃作冤家形像，以尸灰遍塗像身及"
            ],
            "juans/002.xhtml": [
                "。先畫金剛香菩薩，作圓滿相，身黃色，放大光明照虛空界，住大山",
                "菩薩，以上妙香花而作供養。用雌黃及淨土與水和埿，作冤家像。行",
                "遍，一切冤家皆悉禁伏。「又法用黃臘作冤家像，行者以左足踏，復"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)毘詵左[牟*含](額想黃色)」次禮觀自在王尊，捨身求"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「[牟*含](牟含反下同)字如黃金色，化為猛利金剛寶劍，光明"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)鼻詵左[牟*含](額想黃色)」次禮觀自在王尊，捨身求"
            ]
        }
    },
    "T1177A": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "如空。於外有為境界，一切色相青黃赤白及一切色，性同空故。菩薩"
            ],
            "juans/010.xhtml": [
                "相。其人黑瘦面無光色，頭髮短惡黃赤蒼浪，褰鼻怒目眼白直視，而"
            ]
        }
    },
    "T1179": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，得昇阿迦舍，壽一大劫。又法取黃牛有犢子者，攢乳酪取蘇置熟銅",
                "經，至滿一月即得聰慧。又法取牛黃，呪一千八遍塗額上，一切眾生"
            ]
        }
    },
    "T1180": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "以後為初時，午時已後是第二時，黃昏已後至初夜為第三時。於此三",
                "手於懷中仰著。其像身作童子形，黃金色，天衣作白色，遮臍已下，"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "項上，一切厄難悉皆消散。或以牛黃研之為墨，於淨紙上或帛練上畫"
            ]
        }
    },
    "T1182": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "健陀根，以酥熟煎，擣之令碎，和黃牛乳，呪二十五遍。待彼女人身"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養，文殊日日於此鉢中現出上上黃金二十一兩。此金必不得停貯積"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，瘧即除差。「若入陣時，當以牛黃書此真言帶於身上，一切刀杖弓",
                "別取河岸堅好甘淡白色潤細之土微黃赤，得而用香水和築其壇，依教"
            ]
        }
    },
    "T1185A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "日三日四日乃至七日一發，或患風黃痰病或三病俱起，頭痛瘡腫眼痛",
                "障悉皆消滅身心清淨，所有世間風黃疾病及諸餘病患悉得除差，一切",
                "，即得除愈。若欲入陣時，當以牛黃書此真言紙素上，帶著身上，一"
            ]
        }
    },
    "T1185B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "日三日四日乃至七日一發，或患風黃痰病、或頭痛、瘡腫、眼痛、大",
                "遍，其患即除。若欲入陣，當取牛黃書寫此呪帶於身上，一切刀仗弓"
            ]
        }
    },
    "T1191": {
        "total": 37,
        "pages": {
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 2,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 6,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "用粳米為粖微細如麫，染成五色青黃赤白黑，曼拏羅阿闍梨自結五髻",
                "於孔雀手執槍六箇頭面面色紅，著黃衣天仙衣，左手執鈴紅幡。次排",
                "妙吉祥，乘孔雀手執槍，身紅色著黃衣偏袒右肩，右手執鈴紅幡作童"
            ],
            "juans/006.xhtml": [
                "人隨意樂誦真言法，於樺皮上用牛黃水書之，然用白檀、恭俱摩香塗"
            ],
            "juans/007.xhtml": [
                "大寶普放光明猶如日出。彼佛身著黃衣，偏袒右肩結跏趺坐，具三十",
                "，身如墨色可喻黑雲，髭髮俱長作黃赤色，兩眼俱紅、十指甲長，一"
            ],
            "juans/008.xhtml": [
                "來於其面門放大光明，其光四色青黃赤白，普照大眾復照三千大千世",
                "女人難產，用阿濕嚩巘馱藥根，以黃牛酥煎已，復用黃牛乳同磨，加"
            ],
            "juans/009.xhtml": [
                "如是所樂拄杖淨瓶、齒刷絡腋、雄黃眼藥、刀劍弓箭鉞斧、種種器仗"
            ],
            "juans/010.xhtml": [
                "而為加持，然用清淨器物盛新退下黃牛糞，以無蟲淨水相和調合，於",
                "者恒須觀想諸佛境界七寶蓮池，青黃赤白蓮華荷葉滿池開敷，於池四"
            ],
            "juans/012.xhtml": [
                "夢近火及復身觸以致熱惱，又夢喫黃色種種之食，又見天色昏暗不見",
                "又見虛空兼及大地，乃至山石皆悉黃色。又見車馬騎乘兼及大象，一",
                "有香，如是乃至夢見種種異相並皆黃色，此者皆是從陽所得。「於夜",
                "顏色多黑或紫色，或雜色或靘色或黃赤色，遠離最上真金之色，此人"
            ],
            "juans/013.xhtml": [
                "三摩地，而於眉間放大光明，作青黃紅白頗璃色等，照於十方諸佛剎"
            ],
            "juans/014.xhtml": [
                "，具最上善知法吉祥。此之生人身黃白色顏貌殊妙，稟性仁孝眷屬和",
                "王當崩喪。若地動時霹靂，電光作黃色及黃赤雜間色者，有大災難。",
                "有成就義，或結壇亦得。此宿曜中黃白色星直日最為上吉。若十五日"
            ],
            "juans/015.xhtml": [
                "得飛行自在住壽一劫。「或有求雄黃成就者，以無畏心於鬼宿直日，",
                "以無畏心於鬼宿直日，收買上好雄黃，不得酬價隨索便與。得已於三",
                "獻諸佛并大菩薩，然誦真言加持雄黃，直至三種相現是法成就，所謂"
            ],
            "juans/016.xhtml": [
                "者，或以酥及墨作點眼藥。或求雄黃雌黃等成就，先得彼藥已，然求",
                "少及有忘失者，取最上樺皮，用牛黃書彼明誦八百遍，於明王獻大供",
                "成就者，以白蟻土捏作師子，用牛黃塗師子身，於座上安置作大供養",
                "妙吉祥菩薩，坐寶優鉢羅華座，身黃金色，如童子相首有五髻，面目"
            ],
            "juans/017.xhtml": [
                "護摩，能除一切星曜所執。若以牛黃書真言，頂戴入軍陣，一切器仗",
                "[((土/口)*殳)/牛]有犢黃牛乳取酥，得酥已盛於銅器中，",
                "得天輪王，他人不能得見。若以雄黃或雌黃，合眼藥用吉祥菓盛，誦",
                "之得天輪王，住壽一劫。若復以雄黃用三種金裹，雄黃丸子口中含，"
            ],
            "juans/018.xhtml": [
                "行，住壽一大劫。「復有法用有犢黃牛乳取酥，以銅器盛，於七菩提",
                "法，一月之內得大智慧。「復以牛黃誦八百已點於眉間，得一切人愛"
            ]
        }
    },
    "T1192": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛，於白毫光中化毘盧遮那佛，於黃毫光中化寶生佛，於紅毫光中化",
                "壞堅固之身。」「南方摩尼寶瓶，黃色表於佛，瓶表寶波羅蜜菩薩，",
                "「加持五種子：白芥子、紫芥子、黃芥子、蔓菁子、蒔蘿子。此五種",
                "淨身。」「加持五色綵：「東青南黃色，西紅北綠色，中方用白色。",
                "壇五色線，及繫瓶口五色綵，青、黃、紅、綠、白。「以此五色線共",
                "「加持五傘蓋：「中白東青蓋，南黃西紅蓋，北方綠傘蓋。」「白傘",
                "瓶灌頂，獲一切勝事悉皆圓滿。「黃傘蓋瓶灌頂，獲一切世間出世間"
            ],
            "juans/004.xhtml": [
                "彩色末，㧲內院六佛位，東青、南黃色、西紅、北綠色、中白、紫二",
                "手執奢刀橫於左手，一面三眼，金黃色，坐收左足垂右足。大大天，"
            ],
            "juans/005.xhtml": [
                "來世有傳教師，以線一條，生酥、黃芥子相和，誦此真言加持二十一",
                "加持二十一遍，病即除差。生酥、黃芥子以火燒之，熏道場主，滅其",
                "，滅其重罪。若有病人以此生酥及黃芥子燒之，熏病人鼻及所臥處，"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門。四門各四色，東白南青色，西黃北金色。想於其閣中，而有日月"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "個，面向南坐。作嚩舍法，想佛赤黃色，自身亦爾。於方度中節內捻"
            ]
        }
    },
    "T1199": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "之時，斷食一日夜，應以未至地，黃牛瞿摩夷，塗拭曼茶羅。置大般",
                "，以諸妙華香，布散於壇上。應取黃牛酥，犢母同色者，酥數滿一兩",
                "足，能降伏他軍。若止諸冤敵，畫黃色大身，四面手亦四，口出現利",
                "於彼身上，即敬愛成就。又法以牛黃，加持一七遍，點置於眉間，一",
                "焰光赫奕，坐於盤山上，其山色赤黃，著青色衣服，作孩子相貌。對",
                "法，以苦練木柴，及以白芥子，從黃昏起首，護摩至夜半，使者即來"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "自旌上畫不動尊，四面四臂，身作黃色，上下出牙，作大忿怒瞋怖畏",
                "遍與彼人，即得愛樂。「又法取牛黃加持七遍，點己額上，能令眾人"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "事業，謂於會中所有諸尊，若見其黃色即應坐金剛中，白色即坐水輪"
            ],
            "juans/003.xhtml": [
                "得動者，於旗幡上畫無動尊，身作黃肉色，四面上下出牙，四臂，作",
                "遍與彼人，即得愛樂。「又法取牛黃加持七遍，點自身額上，能令眾",
                "迦木上塗蘇，白芥子加持燒火，從黃昏燒火至夜半。乃至日出，繫迦"
            ]
        }
    },
    "T1202": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以堅木刻之，頭如杓，可受鷄子黃已下乳，其柄端直長二尺許。別",
                "鈿，於寶石上坐。曲眉瞋目，身赤黃色，怒狀，令一切眾生皆怕懼相",
                "之，令其護身，即得安樂。又取牛黃，像前呪七遍，清水和於額上一",
                "皆可稱心者，當畫不動使者，身赤黃色，上衣斜帔，青色，下裳赤色",
                "末泥地作壇，呪一百八遍。日午、黃昏各誦一百八遍，若多誦不絕最",
                "練木亦得。取白芥子一斗五升，從黃昏起首，誦取杏人許芥子，呪一",
                "滿種種願。三時者，早時、午時、黃昏時。時別一百八遍，此名受持"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "動國。其王安近處，兩臂根本身，黃色坐金山，作俱摩羅相，以幡華",
                "眾持種種器仗衝彼賊眾。東南方作黃色旗，旗上畫四臂火天，乘青羊",
                "鳥王持種種器仗衝彼賊眾。北方作黃色旗，旗上畫毘沙門天王，乘鬼"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "慧光之形，少忿怒，著天冠，身白黃色，右手持五智杵、左手蓮上置"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以堅木剋之，頭如杓，可受鷄子黃已下乳，其炳端其長二尺許。別",
                "靴鈿。於寶石上，曲眉瞋，自身赤黃色怒狀，令一切眾生皆怕懼相。",
                "目眸安於明，咽喉如肩法，月色如黃金)。已上五處布立修行人身上"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "索，皆直引臂持，四面正青色，右黃左綠色，後紅咸忿怒，自在天王"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切惡趣。次觀吽字於兩髀，其色如黃金，光明照觸無間惡趣。次觀頗"
            ]
        }
    },
    "T1212": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 33
        },
        "sentences": {
            "juans/001.xhtml": [
                "家，降一切毒惡電惡風，及食苗稼黃虫等，亦能調伏一切惡人惡神等",
                "見此等亦不中用。若無此等，取好黃土竪築使平。若撩理地時有惡相",
                "或一指，去却惡土瓦礫骨石等，取黃土堅築令平，更量取。若依舊作",
                "戒，綵色中不得和膠，用欝金香、黃薑、紫檀、雄黃、青黛等色。當",
                "，兩手垂下至膝，頭著花冠，頭髮黃色如蓮華鬚，頂戴彌陀佛，衣服",
                "得愈差。「又法若毒蛇所咬者，取黃土呪二十一遍，和香水泥塗咬處",
                "無福德惡病變怪等者，取菖蒲、牛黃、白檀香、畢栗、孕愚香、烏尸",
                "水滿瓮盛著，取菖蒲、白芥子、牛黃，及花、樹枝、竹葉散著水中。",
                "作一切事，先須畫軍荼利像，取牛黃、雄黃丹、欝金香等作種種纓絡",
                "乃至四日一發、半月一發者，風淡黃如是四種一時生者，王難水火賊",
                "呪法。取白紙或絹，用欝金香、牛黃書寫此呪，取香花塗香及飲食菓",
                "清淨修理，如前所說。即取牛糞、黃土、香水相和。量取十六肘，取",
                "界其地，下五色粉，赤土朱砂、雄黃、青黛、黃丹、欝金是等色界道",
                "乳各滿瓶盛，安置中。取菖蒲、牛黃、必里羊愚香、烏尸羅香、多伽",
                "身呪，呪願與數珠。取白芥子、牛黃、菖蒲擣作團，繫著臂上。於夜",
                "黃、菖蒲擣作團，繫著臂上。於夜黃昏，阿闍梨取楊枝揩齒漱口，然",
                "用七色寶末界壇，並須鮮好者。青黃赤白，或取黃土、雄黃、朱沙、",
                "黃赤白，或取黃土、雄黃、朱沙、黃薑、欝金香、青黛和。取雜花枝",
                "迦梨、蜜梨、沙狐[口*荼]迦、黃精、因捺囉、荷婆多、帝釋手草",
                "驚怖者。每日三時，平旦、日午、黃昏，呪飲食破散與諸鬼等，其病",
                "，喉中干，不欲得於母邊去，顏色黃赤。渴乾侘跛儞鬼著，令小兒痢",
                "，喉中干，不欲得於母邊去，顏色黃赤渴。乾侘跛儞鬼著，令小兒項",
                "切呪法，所謂是等功能：眼藥，雄黃、菖蒲、牛黃，入阿脩羅窟見伏"
            ]
        }
    },
    "T1217": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍身熾焰，六面各有三目，目作赤黃色，頭髮及眉皆赤黃色。六足，"
            ],
            "juans/002.xhtml": [
                "。爾時明王即自隱身，薩埵倒地變黃金身，與彼同伴三人隨意受用。",
                "其拂柄，柄安一塔，於樺皮上以牛黃畫吠多梨安彼塔中。於月蝕夜往",
                "中，能現諸佛並在樓閣之內。若塗黃花擲於空中，能現千數大阿羅漢",
                "如母愛子，利生亦然。持明者用牛黃及己身囉訖多合和如塗香，盛髑",
                "目，頭髮竪立，眉麁目廣，俱作赤黃色。六足，十二臂：右第一手作",
                "明，身作大惡相，頭髮竪立，作赤黃色，手結寶杖印以為器仗，立如"
            ],
            "juans/003.xhtml": [
                "花飲食如法供養已，往山頂上，以黃芥子隨力作護摩。以手執鉤持誦",
                "，用左手摩娑屍頂，口有藥出如雄黃色或如火色。時持明者速收彼藥",
                "者速收彼藥用塗屍身，屍自變化為黃金身，成為聖藥。以此聖藥給與",
                "愛之事。復次眼藥成就法。當用牛黃、黃丹、雌黃、雄黃如是等物，",
                "為我即隨意。」若要為母，給與雄黃聖藥等。欲為姊妹，供給花果甘",
                "，面作大惡忿怒相，面有三目作赤黃色，頭髮竪立亦赤黃色，髑髏莊"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前件人，即令前人陰萎不起，由如黃門。若散人陰上，即不能行欲事"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "極大忿怒。四大藥叉又□□眷屬，黃色、赤色藥叉俱持大刀，□色、"
            ]
        }
    },
    "T1222a": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「又先行法，取自身嚕地羅及牛黃蘇相和，然千盞燈供養聖者金剛",
                "』彼則開藏恭敬持與。「又法取雌黃或雄黃、牛黃、安膳那眼藥，置",
                "前作息災法。「又法欲驗伏藏，取黃牛酥、蛇皮、蛟魚脂，斷遏伽木",
                "，口咬下脣，身如青蓮花色，眼赤黃色，眉顰蹙，以種種寶莊嚴身，",
                "名。滿七日已，彼即命終。「又雄黃法者，如前畫像法，取雄黃置於",
                "或黑月十四日，用四箇菩提葉承雄黃器，用三箇菩提葉覆之。無菩提",
                "乘自開路避之。行者作法時，應著黃衣，及以黃神線角落，如披袈裟"
            ],
            "juans/002.xhtml": [
                "得歡喜。「又法於舍利塔前，取牛黃加持一百八遍用點額，所行履處",
                "下，皆得聞持不忘。「又法欲得雄黃成就延壽者，持誦人飲乳食大麥",
                "言十萬遍。對摩醯首羅像前，取雄黃盛於熟銅器中，以七箇菩提樹葉",
                "令所作皆得順伏。「又法若成就牛黃延壽法者，對金剛童子像前塗壇",
                "子像前塗壇供養，於熟銅器中置牛黃，念誦乃至光出手把，即壽命五",
                "但臨時念誦即得成就。「又法取牛黃末加持一千八遍用點額，一切人",
                "養本尊，即僧次請眾僧供養。以雄黃於道場中地上畫百葉蓮花，中坐",
                "蜜酪護摩，誦真言七千遍，則有一黃牛來。又取犢子糞和酥蜜酪，誦",
                "者塗一圓壇，大小如一牛皮許，取黃乳牛犢母子同色者，令童女搆乳",
                "，驅使能成辦一切事。「又法取雄黃一兩，若買隨彼索價稱口與錢。",
                "木(亦云蜜桐樹木)柴然火，燒雄黃如火色已，却收取置熟銅器中，",
                "已，却收取置熟銅器中，以酥澆雄黃上。其酥取黃牛母子同色者，令",
                "蜜酪各別盛器中供養本尊，收取雄黃盛於熟銅合子中。候月蝕時，從",
                "則飛騰虛空。如是依前法求成就雌黃、牛黃、安膳那法皆得。唯牛黃",
                "那法皆得。唯牛黃法少異於此。牛黃法取白月十五日，於荷葉中裹牛",
                "又法以五金作蓮華，取欝金香、牛黃、龍惱香研作末，取天雨水和為",
                "。「又法若城邑被奪，應對像前取黃色花七日護摩，日日於像前誦真",
                "囚閉被禁縛人皆得解脫。「又法取黃乳牛犢子與母同色者，搆乳成酪"
            ],
            "juans/003.xhtml": [
                "則得家中飲食無盡。「又法加持牛黃一百八遍，點於額上，一切人見",
                "搩量(其輪圍遶輪有火焰)。「雄黃五兩(上品五兩，中品三兩，下",
                "兩，下品一兩，餘藥准之)。「牛黃一兩，雌黃二兩，安膳那三分，",
                "，(乳研)酥七兩，以五淨研。雄黃、雌黃、(以乳研)牛黃以酥研"
            ]
        }
    },
    "T1222b": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "水。又先行法，取自身嚕地囉及牛黃酥相和，然千盞燈，供養聖金剛",
                "彼則開藏，恭敬持與。「又法取雌黃或雄黃、安膳那眼藥，置金銀或",
                "如前縛撲，所問皆得應驗。「又雄黃法。如前畫像，取雄黃置熟銅器",
                "月八日十四日，用四角菩提葉承雄黃器，用三箇菩提葉覆之。如無菩",
                "，自開路避之。行者作法時，應著黃衣及以黃神線角絡如披袈裟。若"
            ],
            "juans/002.xhtml": [
                "即得歡喜。「又於舍利塔前，取牛黃加持一百八遍，用點額，所行履",
                "言十萬遍，對摩醯首羅像前，取雄黃盛熟銅器中，以七箇菩提樹葉如",
                "。對像塗壇供養，於熟銅器中置牛黃，念誦乃至光出，手把即壽五千",
                "一切成就，況具戒行者。「又取牛黃末加持一千八遍，用點額頭，一",
                "大供養本尊，即請僧次供養。以雄黃於道場中地上畫百葉蓮華，中坐",
                "犢糞和酥蜜酪護摩七千遍，則有一黃牛來。又取犢子糞和酥蜜酪，二",
                "塗一圓壇，大小如一牛皮許大。取黃乳牛犢子母同色者，令童女[(",
                "降伏，能成辦一切事。「又法取雄黃一兩，隨索價。用婆羅皂夾木(",
                "夾木(亦云蜜相木)柴然火，燒雄黃如火色已，欲收取置熟銅器中，",
                "已，欲收取置熟銅器中，以酥澆雄黃上。其酥取黃牛母子同色者，令",
                "，各別器中盛，供養本尊。收取雄黃，盛於熟銅合子中。候月蝕時，",
                "飛騰虛空。如是依前法，求成就雌黃、牛黃、安膳那法皆得，唯牛黃",
                "那法皆得，唯牛黃法少異於此。牛黃法，取月十五日，於荷葉中裹牛",
                "又法以五金作蓮華，取欝金香、牛黃、龍腦香研作末，取天雨水和為",
                "。「又法若城邑被奪，應對像前取黃色華七日護摩，日日像前誦真言",
                "曾聞經典乃至終身不忘。「又法取黃乳牛子母同色者，[(殼-一)"
            ]
        }
    },
    "T1223": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "右直左微屈，蹴踏於青蓮。身色如黃雲，髮赤直竪上，瓔珞以嚴身，",
                "復次以乳粥，白芥子胡麻，粳米雄黃等，白汁木和酥，擲爐得現驗。",
                "，而作丁字立，足踏青蓮華。身作黃雲色，髮赤上繚亂，種種諸瓔珞",
                "，當作極迅形。左畫一金剛，四臂黃雲色，執杵輪索刀。右兩臂使者",
                "形作紅蓮色，眼長於二寸。衣服赭黃色，脚踏金蓮華，右手拔折羅，",
                "，舉上如擬勢，左持金蓮華。髮少黃右旋，獨髮籠頭冠，髮上際二寸"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本，禪智度極開，直堅即成[壙-黃+((乏-之+土)/回)]，"
            ]
        }
    },
    "T1227": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "以五色線拼為界道，四角四門運以黃赤綠黑。乃於壇心畫佛，佛左傍",
                "拏迦囉典宮。「若置訶哩多攞(雌黃)或安善那(眼藥)或麼曩始攞",
                "或安善那(眼藥)或麼曩始攞(雄黃)或捧。准前作火壇，功力同劍",
                "日，布阿說他樹七葉，於像前置雄黃於上，加持焰起，塗之，持明仙",
                "牙露出，密目(如狸眼即是)，髮黃色上衝。左持杵，右娜拏。行者",
                "夫執刀而立。行者屍心上坐，取雄黃內屍口中加持之。藥若變熱，一",
                "「若以烏曇跛囉薪作火壇，芥子、黃芥子、麼沙(天竺云毒藥)以血",
                "下。屍當起大叫，持劍斷其首，成黃金。不者，屍叫，告之有捨覩嚕",
                "七日，得千戶大莊。「若供養像，黃芥子和欝金，進嚩吒薪火中，一",
                "，持密言盡夜。彼當長喘，與行者黃金千斤。「若流入海河立，其水"
            ],
            "juans/002.xhtml": [
                "入壇物，皆以心密言加持之。取雄黃以石研成粉，牛乳和為丸，五布",
                "相不現，塗額，眾人貴敬。若以雌黃或牛黃代雄黃，亦得驗。「若黃",
                "路取少淨草布中，置杵於草上，取黃牛酥一加持一澆杵上，滿一千八",
                "供養，以彩色嚴之。像額間點赤或黃，至來月一日開目立壇，以飲食",
                "或失心。「若患鬼魅及風癎，加持黃芥子七遍打面，差。「若進虎爪"
            ],
            "juans/003.xhtml": [
                "千八遍，戴之，自護護他。若加持黃芥子或灰或水，散十方，辟魔。",
                "進火中一千八遍，止。「若加持牛黃一千八遍，塗額，見者貴敬。「",
                "八遍，烏蹉娜曩。「若供養本尊，黃芥子和烏油麻進火中，一日三時",
                "一千八遍，入嚩囉。「若鵶肉和雌黃，進火中一千八遍，烏蹉娜曩。",
                "色，焰起，忿怒形。左目碧色，髮黃色上竪，咬下脣，狗牙上出。衣",
                "或十四日，以赤華飲食供養。置雄黃等藥加持，取三種驗，功力同前",
                "者到彼，當即自差。「若加持灰、黃芥子或清水二十一遍，可以護身",
                "，隱。「若月蝕，加持酥或劍或雄黃，復止。又加持一百八遍貯之，",
                "八遍，一切迦那貴敬。「若加持牛黃或雄黃一千八遍塗身，惡人貴敬",
                "兵。「若制帝前置素嚕但戰曩或牛黃於阿說他葉上，加持一千八遍塗",
                "力明王，通身黑色，露出狗牙，髮黃上衝，忿怒，舉身焰起，左持杵",
                "布像，以赤華赤食飲供養。加持雄黃新緤披神線(天竺淨行以緤線循"
            ]
        }
    },
    "T1230": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "得除差。若是疥癬不問乾濕，碎雄黃一兩及酥相和，於尊像前誦呪一",
                "羅(上音)馱(去音)夜莎訶加持黃粉真言唵(一)揭那(去音)曳"
            ]
        }
    },
    "T1238": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍。龍合垂出胸前，出三面，作赤黃，二眼，合口。其上左右面皆青",
                "口。其上左右面皆青奧深色，上面黃白色，左面白色，右面赤黑色，",
                "[猛-子+(券-刀)]者，以牛黃塗印印竹膜上，吞之滿十萬枚，",
                "作龍王。以方八寸絹上畫，皆同牛黃畫，不用雜彩。其契起八月一日"
            ]
        }
    },
    "T1239": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "，龍[月*含]胸前出，三面皆赤黃，二眼，合口。其上左右面皆青",
                "口。其上左右面皆青黑奧色，上面黃白色，右面白色，左面赤黑色，",
                "面赤眼大怒面，長作張大口。右面黃目圓大，上唇齧下脣，前面青作"
            ]
        }
    },
    "T1242": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三面，中面青色、右面赤色、左面黃色，皆忿怒相；左邊設哩誐上亦",
                "；次上作第九面，作忿怒童子相，黃色，頭有五髻，作童子裝嚴。如",
                "足踏人、第二足踏水牛、第三足踏黃牛、第四足踏驢、第五足踏駝駝",
                "誐上有三面，中青色、右赤色、左黃色，皆忿怒相；左邊設哩誐上亦",
                "次上畫第九面，作妙吉祥童子相，黃色。如是九面皆忿怒相。具三十",
                "足踏人、第二足踏水牛、第三足踏黃牛、第四足踏驢、第五足踏馲駝"
            ]
        }
    },
    "T1244": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "銀耶？為求安怛那囉惹敬愛耶。雄黃成就耶？安膳那藥成就耶？持明"
            ]
        }
    },
    "T1246": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "別處取淨土堅築平正。乾已後便取黃土細攞，和白檀香末泥壇，削刮",
                "赤帝、西方白帝、北方黑帝、中央黃帝等，身長亦同青帝，吐氣依方",
                "。或呪石榴枝打其病人亦得差，或黃土塗心上立差。若患野狐病者，",
                "又法若患腫者，於舍利塔前呪石榴黃及檀香一百八遍，塗其腫上即得",
                "食即得差。若有人患頭頂者，呪大黃三七遍，塗其痛處即得差。若有",
                "處即得差。若有人患赤眼者，呪大黃二十一遍，塗其額上即得差。若",
                "令其服即得差。若人患心痛者，呪黃土二十一遍，塗其痛處即差。若"
            ]
        }
    },
    "T1247": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以苦練木護摩。又苦木之汁煮出，黃土和作設都嚧形，胸上書姓名，"
            ]
        }
    },
    "T1248": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "杏人油塗之立愈。若患腫，呪石榴黃一百八遍，塗上即愈。或白檀香",
                "。或白檀香亦得。若患頭病，呪大黃二十一遍，塗額上即愈。若患時",
                "荒語，呪水令服之。若患心病，呪黃土塗之。若患一切鬼魅者，呪石",
                "設種種飲食訖。取赤銅鈝一枚、雄黃三兩細擣，和蜜水為丸置像前，",
                "，即得無盡。又法於舍利塔前呪牛黃，依前藥法皆得塗身，一切福德"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "十遍，繫左臂上更即勝。又法用牛黃於銅器中盛，對像前誦一百八遍",
                "水令服之即差。又法若患心痛，呪黃土塗之。若患一切鬼病者，呪石"
            ]
        }
    },
    "T1250": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "室中掘去惡土，深一尺，遠處取淨黃土填築令平正，勒成階道高一磔",
                "現，令願滿足。若和合諸香，取牛黃雄黃各等分，加持安我像足下，"
            ]
        }
    },
    "T1251": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅迦毘羅王、阿羅婆帝、賓頭盧伽黃頭天神，一一諸神各有五百眷屬",
                "，色白形圓。次念地輪，其形體方黃色，即以阿字為其大種子。即當",
                "而現七種光明：一青如青瑠璃、二黃如沙金、三赤如火挍塊、四白如",
                "塊、四白如銀、五紅如頗梨、六青黃共合如瑪瑙、七青白和合如車渠",
                "，即檀波羅密相。初青物，後必成黃。依此念，又地輪之相漂識。衣"
            ],
            "juans/002.xhtml": [
                "。敬愛如是，所望用青色。增益用黃色，壇色又如是。降伏壇亦又紺"
            ]
        }
    },
    "T1254": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中心著佛像或佛舍利。復取母犢並黃牛乳作酥，盛著金鉢中，以右手"
            ]
        }
    },
    "T1257": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 18,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 18,
            "juans/007.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "樹，於此樹下畫摩里支菩薩，身如黃金色，作童女相，挂青天衣，手",
                "用樺皮及匹帛上，以供俱摩香、牛黃同書真言。先書冤人名，次書[",
                "冤兵、傷死人衣或屍多林屍衣，用黃薑及雌黃書此真言在上，又取河",
                "置在冤兵主心中。又取土或米麵并黃薑合和作一猪，將前冤兵主安在",
                "幢旗上，安摩里支菩薩㡧像，身作黃色。阿闍梨頭戴金冠身著黃衣，",
                "衣偏袒，青天衣光如大青寶等。身黃金色，種種莊嚴。臂有其八，右",
                "難。若欲作法，用白檀供俱摩、牛黃同和，書真言於白幢上，安置畜"
            ],
            "juans/002.xhtml": [
                "蜜酪酥搵過作護摩，復觀想火天如黃金色身相圓滿。「復次敬愛爐者",
                "瓶入五大藥、五穀、五寶，以白赤黃綠青五色絹蓋之。於曼拏羅上以",
                "「於曼拏羅中間安摩里支菩薩，深黃色亦如赤金色，身光如日，頂戴",
                "勝之事。「復有成就法。用多年爛黃牛角及猪左耳血同合眼藥，遇月",
                "，持淨瓶、蓮花鬘、杖、數珠，身黃赤色，髮豎立，熾焰如一聚火。",
                "災，須自洗浴著白衣，若求增益著黃衣，若欲敬愛降伏著赤檀衣，如",
                "縛彼等令心迷惑不為侵害。或以雌黃、黃薑、赤土合為顏色，於銅器",
                "止不能為惡。「復有成就法，用牛黃及自身血，於銅器中畫人形相，",
                "家皆不得便。「復有成就法，用石黃藥、酥魯多藥、多誐囉比根。採",
                "三面，各有三眼，頂戴寶塔。正面黃金色微笑，左面黑色出舌顰眉，",
                "、針、箭、鉤。正面善相微笑，作黃白色，眼目修廣，清淨端正，作",
                "繞。彼佛頂戴寶冠，善相圓滿，作黃金色，結毘盧大印，乘猪車，立"
            ],
            "juans/003.xhtml": [
                "前，用無憂樹花、燕脂、赤檀、牛黃畫彼人形及書真言并彼人名，安",
                "何況凡夫之類！「復有成就法。用黃蠟作彼人形，以黃丹莊畫，如前",
                "人足下土同作彼人形，用赤檀、牛黃於樺皮上書真言及彼名，置彼心",
                "陀樹根作彼王形分明端嚴，然用牛黃、燕脂、供俱摩書彼王名及真言",
                "成就，或是聖劍、眼藥、革屣、牛黃、隱身丸藥、聖藥、神通等皆得",
                "旬復還本處，此名革屣成就。若牛黃得成就者，以此牛黃點於額上，",
                "形相，眾人見之皆生敬愛，此名牛黃成就。若丸藥得成就者，以藥含",
                "成就者，所有一切物以藥點之皆成黃金，亦能成就金剛之體，此名聖",
                "，亦令國王生其敬愛。用赤檀、牛黃、恭俱摩，於摩里支菩薩㡧像足",
                "者於菩薩㡧像前，出自身血和合牛黃、供俱摩書彼人名，復書摩字圍",
                "有成就法。用蓮花、優鉢羅花、雌黃、銅粖、白芥子、鉢羅闍火、粆"
            ],
            "juans/004.xhtml": [
                "。如是復有種種諸龍莊嚴身上，有黃龍王於其頂中，放摩尼光周迴照",
                "照十方。若彼第一龍王，正面作深黃色，有微笑相，光明閃爍如日初",
                "「今此菩薩四臂三眼作猪面，身著黃天衣，乘黃猪，身如大青寶色，",
                "此菩薩如童女相，面有三眼，身作黃色，乘黑猪，著青天衣一切莊嚴",
                "。次於南方安嚩酥枳龍王，身作深黃色。西方安德叉迦龍王，身作白",
                "字變成摩里支菩薩，作童女相，身黃金色，著青天衣，種種莊嚴，六",
                "三股至二十股者，以猪血染過及牛黃同染。即誦前真言，及稱彼冤家",
                "有成就法。用猪耳藥并根花葉及牛黃，就鬼宿直日，以猪牙研碎作丸",
                "。用惹演帝子、白詣里迦尼子、牛黃，就鬼宿直日，以猪牙研碎，亦",
                "法。用白馬鞭草及綠色馬鞭草、牛黃同以合和，如前點之，亦得帝王",
                "、俱母努花、憂鉢羅花、赤檀、雄黃、雌黃、牛黃、嚩囉賀訖闌多藥",
                "天主密藥、尸羅魯藥、左曩藥、雌黃修合點額，亦得一切敬愛。「復",
                "若為男以供俱摩香書，若為女用牛黃書。於頭上或臂上戴之，作大擁",
                "言、降伏人名。復想微妙梵字等出黃色光明，普照虛空一切世界。如",
                "普照虛空一切世界。如是想已，獻黃色花，次誦真言八千遍，亦能禁"
            ],
            "juans/005.xhtml": [
                "佛心中生其月輪，有微妙梵字作深黃色，其字變成無優花樹，於其樹",
                "、針、鉤、箭。正面善相微笑，深黃色開目，脣如朱色，勇猛自在。",
                "嚩(二合引)賀」「如是菩薩身作黃色，著黃天衣，左手執羂索、金",
                "娑嚩(二合)賀」「如是菩薩亦作黃色，著黃天衣，右手執金剛杵、",
                "。安右耳上，心想寶生如來，身淺黃色，手作施願相。誦此真言：「"
            ],
            "juans/006.xhtml": [
                "知真言儀軌輪內四門，若為女用牛黃書，若為男用供俱摩香書。輪法",
                "然後面北，想自心中有賢聖眾，深黃色，俱執寶瓶，滿盛珍寶降入道",
                "作敬愛，法亦用此輪，以赤檀、牛黃、燕脂、無優樹花、無名藥，用",
                "血相和，書敬愛真言於樺皮上。用黃䗶作彼人形，以樺皮輪安彼人心",
                "禁縛凶惡之法。用毒藥、芥子、雌黃、黃薑汁、赤土同和，於樺皮上",
                "速降大雨。若雨不止，用金粖、雌黃及黃薑合和，於瓦椀上書真言，",
                "瓦椀上書真言，以灰滿覆其椀，用黃線繫於椀上，以黃花供養，即誦",
                "阿闍梨，作此壇法決定不侵。用雌黃、黃薑汁於死屍衣上書摩細菩薩",
                "間天自晴朗。「復次禁縛法。用雌黃、黃薑汁、赤土和合一處，於銅",
                "真言輪，於隱密之處安置水中，以黃色花而為供養，即誦真言，所有",
                "。「復次女人欲令人愛敬法。用牛黃、吉祥樹葉汁及人血於樺皮上同",
                "益之法所用器物及阿闍利衣服並用黃色，敬愛之法所用器物及阿闍利",
                "引)賀」「於西方安此菩薩，身作黃色，如童女相，著青天衣一切莊"
            ],
            "juans/007.xhtml": [
                "二合引)賀」「此是南門菩薩，身黃色。」「唵(引)迦(引)路(",
                ")賀」「如是菩薩亦如童女相，身黃色，一切莊嚴。三面各三目，一",
                ")賀」「如是菩薩亦如童女相，身黃色，三面，一猪面，二臂，手持",
                "儀，觀想自身亦成摩里支菩薩，深黃色亦如閻浮檀金色、或如日初出",
                "、針、鉤、箭。正面善相微笑，深黃色或檀金色，眼相修長，脣如朱",
                "(二合引)賀」「如是此菩薩身作黃色，著黃天衣，左手持羂索、金"
            ]
        }
    },
    "T1261": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "女人欲得男女者，月經後澡浴，取黃乳牛母子同色者，搆乳一升置銀",
                "。「又法欲令一切人歡喜者，取牛黃末置銀器中，准前以無名指攪，",
                "言：『喚我何事？』隨心答之。取黃牛肉方寸，一加持一燒，日三時"
            ]
        }
    },
    "T1268": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「又法若欲令一切愛敬者，取牛黃呪一百八遍，然後取牛黃點額上",
                "量可一肘，或可隨意大小。當用小黃犢子糞以作圓基，自填計合厚薄",
                "淨。如無，將朱沙代處作基之，即黃土和香為泥，亦呪七遍。即誦如"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一壇法。作二肘圓壇，以瞿摩夷和黃土埿塗作之。而備二供，所謂遏"
            ]
        }
    },
    "T1272": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "至膝，以像面合下埋之。持明者著黃色衣及黃絡腋，持誦大明，稱設",
                "前迦儞也隨行人意。如未成就，用黃臘裹彼天像，以針釘像，用佉儞"
            ],
            "juans/002.xhtml": [
                "為結界，外復畫須彌盧山圍遶，用黃色粉填於像腹。持明者依法觀想"
            ],
            "juans/003.xhtml": [
                "，第三像用羖羊生酥塗，第四像用黃牛生酥塗，第五像用欝金自然汁",
                "油煎，第二像用麻油煎，第三像用黃牛生酥煎，第四像用熟酥煎，第",
                "前作法，用白華打像速得息災，用黃華打像能作禁法，用青華打像能"
            ],
            "juans/004.xhtml": [
                "中間畫必㘑多主，三面六臂，眉赤黃色，眼目瑩淨利牙齩脣，作驚畏",
                "愛。「復用松脂、必哩焰虞香、雄黃、娑哩惹囉娑香、象脂酥，以羖",
                "行，速得隱身。「復次成就法，用黃牛胎衣陰乾，以麻油和為五丸。"
            ]
        }
    },
    "T1273": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，面少向左，其鼻向外瘻，身色赤黃，有六臂，左上手把刀(金剛智",
                "長目廣，不著天冠及福田衣，身赤黃色，唯以黑色衣而纏其頸肩。此"
            ]
        }
    },
    "T1276": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，左邊以炭末畫劍，北邊以黃畫棒，西邊以赤畫羂索。如是外",
                "和牛尿燒，即成敬愛。「又法以雌黃、烏舌、自身嚕地囉和燒，稱彼"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次應移印按彼心中，想地輪，形方黃色，誦七遍真言曰：「唵摩賀麼"
            ]
        }
    },
    "T1278": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "在其臍，pa字安中。又想風大圓黃在其兩膝，跛娑嚩(二合)處內",
                "水中。唵火觀在中指，龍王嚩素枳黃色在火中。娑嚩(二合)風觀在",
                "出之處當微損其支節，勿怪。若有黃水或諸惡汁出者，此其毒也。又",
                "五色畫之。其界外青，次內赤，次黃，次白，內黑。其五色界道各闊",
                "羯羅(二合)，唐云天帝釋，通身黃色，面有三目，䗍髺寶冠，首有",
                "。月天身首光，外如日輪環之，作黃色，有車輪文。又已初月從車廂",
                "，有大猛健，二千目、一千臂，衣黃，凡所坐處皆居野字上。以大龍",
                "(引)字存臍，日初沒時虛空作青黃赤白黑相，此則虛空色也。亦作",
                "色，得迦叉(二合)迦右身充璫作黃色，迦羅俱擿迦於左膊作釧赤色",
                "右膊為釧白色，摩訶跛娜莽充頸冠黃色，餉迦播攞在左脛黑色，俱力",
                "，火天居北門。中位有千葉蓮花，黃臺紅葉，臺經一肘，上有攞字。",
                "矣。又法若毒中心者，此法可療。黃壇白壇准前作觀，乃想攞在病人"
            ]
        }
    },
    "T1279": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "差。若神病，取阿魏、安悉香、雄黃、青木香、苦練葉各等分，擣篩",
                "呪燒之，病即差。若狐媚病，取雄黃、安悉香、芎藭、獨頭萩、犀角"
            ]
        }
    },
    "T1280": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "患神病者，取阿魏藥、安悉香、雄黃、白芥子、青木香、若練葉等，",
                "即差。「又法若患狐魅病者，取雄黃、白芥子、芎藭、獨頭萩、犀角"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "略明粉壇請召供養儀軌。「須用青黃赤白黑五色之粉，先粉八方位地"
            ]
        }
    },
    "T1284": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)賀復說燃燈儀則。於新器中盛黃牛酥，用覩羅綿為燈炷，即以兩",
                "引)復說五色粉壇獻食儀則。用青黃赤白綠五色粉，以惹帝花、摩隷",
                "寶藏上坐，依次第裝嚴，身色作白黃赤。復作螺藏、蓮花藏，左名寶",
                "金寶，而以木作莊嚴之具，及用雌黃等色莊畫衣服，作如是言：「我"
            ],
            "juans/002.xhtml": [
                "面帶善顏，手執毘惹布羅果藏，著黃衣服，大頭冠，破損座垂左足。"
            ]
        }
    },
    "T1287": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "取其心食之。所以爾者，人身中有黃，所謂人黃，猶牛有黃也。若得"
            ]
        }
    },
    "T1288": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "法若行人欲求聖藥成就者，當用雄黃以嚕提囉相和，盛於依法葛波羅",
                "行人欲成就聖藥者，當用羖羊酥及黃牛酥相和，依法然燈，取其燈煤",
                "。「又法若求聖藥成就者，當用牛黃誦此大明加持二十一遍，其藥即"
            ]
        }
    },
    "T1289": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "身著白衣，三日一浴，出入衣別，黃帛纏頭。其壇四角柏木作桂，一",
                "，夜間子時服之。其行人日吐三升黃金，令人增智。至二七日間服，",
                "浴即便隱形。又法若欲現也，藥取黃牛酥少許洗，即或隱或現。復次",
                "欲知有効無効者，取遠志一大兩、黃牛乳一升煎之，取半升令冷，向",
                "一百八遍，澡瓶中盛之，三日變成黃金，隨意服之。「又法欲求世間",
                "取藥隨多少，佛前呪一百八遍，取黃金沙一勝，藥和之，器中盛之，",
                "中盛之，即埋地中，日乃變成紫摩黃金。「又法欲入海取七珍者，藥",
                "地之中，三日乃取看，其色如紫摩黃金。向佛前呪之一百八遍，其量"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王，是即本號也；二者死王；三者黃泉國善賀羅王；四者料罪忿怒王"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切外道所作滅。若人心病者，加持黃土塗於心，除差。「若人患頭病"
            ]
        }
    },
    "T1293": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。面體忿怒也。除一切障難善神，黃色，作瞋怒相，六臂，被鮮白衣",
                "形，被赤綠色袈裟，髮毛聳立，赤黃色相也。右手持棒，其棒有五叉",
                "，十指端有紅色微敷蓮華，衣服赤黃色。攝伏諸魔善神，髮毛聳立，",
                "，右手持劍、左手下掌向外，衣服黃色。能救諸有善神，白綠色，顏"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "云魔醯首羅天，亦云大自在天，乘黃豐牛，左手持劫波杯盛血、右手"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "羊諸畜坊舍及牧放、入溫室、種蒔黃色赤色等物、入宅及名金作等吉"
            ]
        }
    },
    "T1300": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍王，名為德叉。其王有女，字曰黃頭，容色姿美，人相具足。我見"
            ],
            "juans/002.xhtml": [
                "水盈滿五升，圓筩四寸以承瓶下，黃金六銖以為此筩，漏水五升是名"
            ]
        }
    },
    "T1301": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "一曰青蓮、芙蓉、莖蓮，華色青紅黃白，各各有香，是之不同；一切",
                "有祠祀，馬祠、人祠、平等之祠及黃金祠，欲令生天。不宜斯觀。所",
                "者，有一要星，其形類圓，光色則黃，行十五須臾而侍從矣，生酪為",
                "葉。彩畫宿者，有一要星，形圓色黃，行三十須臾而侍從矣，主細滑",
                "乘。善元宿者，有一要星，形圓色黃，行十五須臾而侍從矣，以果為",
                "眼。百毒宿者，有一要星，形圓色黃，行十五須臾而侍從矣，以粥為",
                "姓不。流灌宿，有一要星，形圓色黃，行三十須臾而侍從矣，鹿麋為",
                "一曰欬、二曰熱病、三曰疱面色萎黃熟、四曰眼病，多害小兒，象畜",
                "得五神通，極大變化。名多連女曰黃色，宿止仙人興瑕穢心，則失神",
                "僂一盲，顛倒愚癡瘡痍疾，黑色萎黃及白癩，一切各各異不同。體皆"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "星，若動搖變色、光照通爍、光貌黃白者，即應願。如來依前法七日"
            ]
        }
    },
    "T1308": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "土宮占災攘之法第五鎮星者，中方黃帝之子，二十九年半一周天。所",
                "土之精，一名地，徑五十里，其色黃，所在分野多憂。與歲星合，女"
            ],
            "juans/002.xhtml": [
                "攘災決卷中羅睺遏羅師者，一名黃幡，一名蝕神頭，一名複，一名太",
                "，丑名星紀。金，其神是女人，著黃衣，頭戴鷄冠，手彈琵琶。到人",
                "龍腦、欝金、蘇合、丁香等。宜著黃衣，帶金玉之寶。不得與女人論",
                "。宜燒安悉香，著白上衣，及帶雄黃、朱砂及屠刀，打作環帶之，可",
                "年向後計，滿八十三年即差一度。黃道曰躔定氣。冬至小寒大寒立春"
            ]
        }
    },
    "T1309": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "莫別言語，其患人當日差。如忽有黃衣善人來相遇，必不令入門，切",
                "，其病人當日差。祭星之日，忽有黃衣人來，當須苦諮屈入，必與患",
                "得。是此鬼所為，屬尾宿，量當以黃紙錢四十九貫、好酒脯祭之，其",
                "患人必至於死。其鬼屬危宿，當以黃紙錢一百二十貫、好酒脯祭之，",
                "三日內不遇祭法，令必至於危。以黃紙錢一百二十貫、好酒脯，於未"
            ]
        }
    },
    "T1311": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "不見，一名羅睺，一名羅師，一名黃幡，一名火陽。臨人本命，憂官",
                "送本命元神錢、畫所犯神形供養，黃衣攘之，必消災增福壽命。本命"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "面八臂青色觀音，正面青色、右面黃色、左面綠色、後面紅色，二手"
            ]
        }
    },
    "T1321": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "中陰相現。風大先動，失熅煖相，黃冷諸風，因便發動。惡風動故，",
                ")，口中乾燥，面目狐齒，遍體萎黃，腹脹麁錆，青黃脈現，飲食不",
                "現，飲食不消，身體羸瘦，口苦尿黃，目視脫精，唯見光焰，喉痺腫"
            ]
        }
    },
    "T1323": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼若誦持者，宿食不消、癨亂、風黃痰癊、患痔瘻淋、上氣嗽虐、寒"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "難陀！此陀羅尼明王，眼垢風垢、黃病痰病三集病，我及某甲眼勿令"
            ]
        }
    },
    "T1330": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "糞、安悉香、蛇皮，以如是等藥用黃牛酥同和為香，燒薰小兒。復用",
                "持明人取河兩岸土作小兒像，用牛黃塗像，面西安曼拏羅中。復設種"
            ]
        }
    },
    "T1331": {
        "total": 18,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "迦盧遮，字力堅固。「神名阿梨盧黃，字離諸趣。「是七神王，當以"
            ],
            "juans/006.xhtml": [
                "塗王身。有三種棺：第一棺者紫磨黃金、第二棺者以鐵為棺、第三棺"
            ],
            "juans/007.xhtml": [
                "烏呾羅嬭，其身長大一丈二尺，著黃色之衣吐于黃氣，住在中央。此",
                "吐于黑氣來入病者右足大母指中，黃色之神吐于黃氣來入病者口中，"
            ],
            "juans/008.xhtml": [
                "大魅鬼有小魅鬼中適魅鬼白色魅鬼黃色魅鬼青色魅鬼斑色魅鬼紅色魅",
                "手鬼有摩頭鬼有白頭鬼有赤頭鬼有黃頭鬼有斷頭鬼有吐火鬼有憙燒人",
                "是：「青色山精赤色山精白色山精黃色山精黑色山精高大山精卑小山",
                "赤毒山精吐白毒山精吐黑毒山精吐黃毒山精兩頭共身山精龜形山精」",
                "氣溫鬼白氣溫鬼青氣溫鬼黑氣溫鬼黃氣溫鬼五注之鬼青色注鬼白色注",
                "注之鬼青色注鬼白色注鬼赤色注鬼黃色注鬼黑色注鬼墜床死鬼喜為縣"
            ],
            "juans/009.xhtml": [
                "國中人民。食我肉者使病不死，萎黃困篤從死得生，殺我命者毒著便",
                "婆難陀喻龍王」佛告阿難：「中央黃龍神王，其上首者名曰闍羅波提"
            ],
            "juans/011.xhtml": [
                "已過命，是其亡日我今亦勸，造作黃幡懸著剎上，使獲福德離八難苦"
            ],
            "juans/012.xhtml": [
                "故無不周遍，其世間人若有著床痿黃困篤惡病，連年累月不差者，聞",
                "脫菩薩語阿難言：「其世間人，痿黃之病困篤著床，求生不得求死不",
                "羅監察隨罪輕重考而治之。世間痿黃之病，困篤不死一絕一生，由其"
            ]
        }
    },
    "T1332": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮兜帝那波晝莎呵」「誦呪三遍，黃色縷結作十四結，一遍一結繫項",
                "奢破不帝那莎呵」「誦呪三遍，縷黃色結作三結，繫項。此陀羅尼神",
                "遮兜梨那醯那莎訶」「誦呪七遍，黃色縷結作四結，繫項。此陀羅尼",
                "梨帝那浮浮咻莎呵」「誦呪一遍，黃色線結作十三結，繫項。上來所",
                "支不波破帝囊莎呵」「誦呪三遍，黃色縷結作三結，痛處繫。此陀羅",
                "那帝提婆梨帝莎呵」「誦呪七遍，黃色線結作六結，痛處繫。此陀羅",
                "吒帝那置莎訶」「誦此呪十四遍，黃色縷結作十四結，痛處繫。此陀",
                "百遍，燒好沈水香香烟不絕，要用黃花八百枚，令人得福。若善男子",
                "，若人癩病、若白癩、若赤癩、若黃癩病，若狂狗嚙、若身惡瘡，若"
            ],
            "juans/002.xhtml": [
                "吒都舒波都莎呵」「誦呪三遍，縷黃白二色結作三結，繫項。此大神",
                "帝晝呼帝晝莎呵」「誦呪三遍，縷黃紫二色結作八結，繫痛處。是呪",
                "呼婆盧莎呵」「誦呪三遍，縷二色黃白結作二結，繫項。此大神呪乃"
            ],
            "juans/003.xhtml": [
                "吒帝那(六)莎呵」「誦呪五遍，黃羊毛縷結作六結，繫項。此大神",
                ")莎呵(九)」「誦呪三遍，縷青黃二色結作六結，繫項。此大神呪"
            ],
            "juans/004.xhtml": [
                "耶尼有，青色三昧能斷欝單曰有，黃色三昧能斷四天王有，黑色三昧",
                ")莎呵(五)。誦呪三遍，三色縷黃赤綠，作二十一結，先繫脚、後",
                "奴睺睺摩(六)莎呵(七)。呪縷黃赤綠，結作七結，繫項。讇語鬼",
                "呵(五)。呪二十一遍，五色縷青黃赤白黑，結作三七結，痛處繫。",
                "四)莎呵(五)。用水三升、雞子黃、許鹽和，三遍呪。常使病人向",
                "(五)莎呵(六)。須五色疊縷青黃赤白紫，結作三七二十一結，繫",
                "(六)。呪五升水三遍，著半雞子黃、許鹽、樑上塵、釜底黑塵墨各",
                "兜(四)莎呵(五)。呪三色縷青黃綠，結作七結，繫脚腕、次繫脾",
                "(四)。取釜下炊湯二升半、雞子黃許、白蜜和，與病人服之，正南",
                "東向坐服之，日服一升，三日服。黃病鬼名：呼都盧(一)阿知那知",
                "鼻中二繭，餘者服之。三日服之。黃白綖結作七結，先繫頭、次繫兩",
                "烏吒呼支鼻帝(五)莎呵(六)。黃腫鬼名：耶牟烏都(一)婆副波"
            ]
        }
    },
    "T1335": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "參差，如是醜惡極大可畏。其眼正黃如似猨猴，耳長如驢復有耽耳，"
            ]
        }
    },
    "T1336": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 11,
            "juans/008.xhtml": 2,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "晝欝遮兜帝那波晝莎呵誦呪三遍，黃色縷結作十四結，一句一結，繫",
                "不帝那蘇奢不帝那莎呵誦呪三遍，黃色縷結作三結，繫項。此陀羅尼",
                "醯那遮兜梨那醯那莎呵誦呪七遍，黃色縷結作四結，繫項。此陀羅尼",
                "不梨帝已浮浮咻莎呵誦呪一遍，縷黃色結，作十三結，繫項。上來所",
                "呵帝囊支不破帝囊莎呵誦呪三遍，黃色縷結作三結，痛處繫。此陀羅",
                "蜜都羅帝提婆梨帝莎呵誦呪七遍，黃色縷結作六結，痛處繫。此陀羅",
                "畢梨帝吒帝那置莎呵誦呪十四遍，黃色縷結作十四結，痛處繫。此陀"
            ],
            "juans/002.xhtml": [
                ")舒波都(九)莎呵誦呪三遍，縷黃白二色結作三結，繫項。此大神",
                "烏橐帝晝(六)莎呵誦呪三遍，縷黃紫二色結作八結，繫痛處。是呪",
                "娑盧(八)莎呵誦呪三遍，縷二色黃白結作二結，繫項。此大神呪乃"
            ],
            "juans/003.xhtml": [
                "帝梨那耆呼吒帝那莎呵誦呪五遍，黃色縷結作六結，繫項。此大神呪",
                "阿支副烏奢支莎呵誦呪三遍，縷青黃二色結作六結，繫項。此大神呪"
            ],
            "juans/006.xhtml": [
                "、欲求服仙膏、欲求妙色、欲求牛黃、欲求天眼、欲求天耳，滅一切",
                "此呪於觀世音像前，燒沈水香，呪黃昌蒲根百八遍服之，得聞持不忘"
            ],
            "juans/007.xhtml": [
                "都耆(四)莎呵(五)誦呪三色縷黃赤綠，作二十一結，先繫脚，後",
                "漢奴睺睺摩(六)莎呵(七)呪縷黃赤綠，結作三七結，繫項。讇語",
                "莎呵(五)呪二十一遍，五色縷青黃赤白黑，結作三七結。眼上白光",
                "(四)莎呵(五)用水三升，雞子黃、少許鹽和，三遍呪。常使病人",
                "帝(五)莎呵(六)須五色㲲縷青黃赤白紫，結作三七二十一結，繫",
                "呵(六)呪五升水三遍，著半雞子黃、少許鹽，樑上塵、釜底黑塵墨",
                "盧兜(四)莎呵(五)呪三色縷青黃綠，結作七結，繫脚腕，次繫髀",
                "呵(四)取釜下炊湯二升半，雞子黃、白蜜和，與病人服之。正南而",
                "人東向坐服之，日服一升，三服。黃病鬼名呼都盧(一)阿知那知支",
                "二䌤，餘者服之。日三服之已，用黃白綖呪作七結，先繫頭，次繫兩",
                ")烏吒呼支鼻帝(五)莎呵(六)黃腫鬼名耶牟烏都(一)婆副波烏"
            ],
            "juans/008.xhtml": [
                "卑小鬼、有中適鬼、有白色鬼、有黃色鬼、有青色鬼、有黑色鬼、有",
                "，是諸鬼神則自破碎。若青色鬼、黃色鬼、白色鬼、黑色鬼、高大鬼"
            ],
            "juans/010.xhtml": [
                "日、月竟日，入造化首佛形像，以黃華周匝遍敷其地縱廣一步。於東",
                "百遍，燒好沈水香香烟不絕，要用黃華八百枚，令人得福。若善男子"
            ]
        }
    },
    "T1340": {
        "total": 4,
        "pages": {
            "juans/009.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "事，所謂形貌不端、舉措輕躁、齒黃參差、口脣麁鄙、咽喉嘶散、舌"
            ],
            "juans/012.xhtml": [
                "入處得種種名，或青或白、或赤或黃、或紅或紫、或同頗梨，如是諸",
                "散土揚塵，世間愚癡憶想分別，言黃黑風此來彼去。而實彼風不可覩"
            ],
            "juans/016.xhtml": [
                "復不能分別彼光相貌形色，為青為黃、為赤為白、為黑為紫、為頗梨"
            ]
        }
    },
    "T1341": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眼不得出家。此法律中五法，具足黃門人不得出家。此法律中五法，",
                "不得出家。此法律中五法，具足太黃不得出家。此法律中五法，具足",
                "、尸陵伽羅眼(義云角)、汗眼、黃眼、刪由迦多眼、娑賀賀那眼、",
                "網眼、毘察多眼(被傷)、皺眼青黃眼，不得出家。阿難！復有九萬"
            ],
            "juans/002.xhtml": [
                "十癡法、十時。十法具足，當滿足黃門中。十大過患、十住處、十種",
                "羊眼患、十少指患、十一指患、十黃門患、十津流患、十城患、十王"
            ],
            "juans/005.xhtml": [
                "知婦人增上語、知丈夫增上語、知黃門增上語，知一增上語、知二增"
            ],
            "juans/008.xhtml": [
                "命終：其脚足冷、為他奪心、身作黃色、鼻當曲戾、眼黑深入或作青"
            ],
            "juans/009.xhtml": [
                "足，我飲不知足。』所以風起所以黃起，痰陰冷陰眼暗，或因得物貪"
            ],
            "juans/014.xhtml": [
                "上語言、不知丈夫最上語言、不知黃門最上語言、不知不生子者最上"
            ],
            "juans/017.xhtml": [
                "無色？所謂無財。何者無財？所謂黃色眾生色，非正色金色。不缺少"
            ]
        }
    },
    "T1345": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "飛騰虛空欣然微笑，乃至放於青、黃、赤、白、金色、頗梨等光明亦"
            ]
        }
    },
    "T1349": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提，妙行常修習。佛土多千億，黃金滿持施，若人持佛名，福聚多"
            ]
        }
    },
    "T1354": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸瘧不能為害，若風作瘧陰所作瘧黃所作瘧亦不能害。若有上官逼切",
                "，或一日兩日三四日所作者，風病黃病痰陰病等分病，我今皆悉除滅"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能為害。又復無彼一切瘧病、風、黃、痰癊。如是等病須臾發動，至"
            ]
        }
    },
    "T1367": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(四)莎呵(五)。「呪三色縷青黃綠，結作七結，繫脚腕，次繫髀"
            ]
        }
    },
    "T1373": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉除遣。又復若有一切瘧疾，及風黃痰癊等諸疾病，亦悉消散。一切",
                "於頂上，或加持白芥子、或加持牛黃，隨諸所用即得成就。「又復若"
            ]
        }
    },
    "T1380": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、除去翳障，乃至除去風毒眼病、黃毒眼病、痰毒眼病、癊毒眼病，",
                "昏暗、除去翳障，所有風毒眼病、黃毒眼病、痰毒眼病、癊毒眼病皆",
                "去昏暗及內外瞖障，乃至風毒障、黃毒障、痰毒障、痰毒障等皆悉消"
            ]
        }
    },
    "T1393": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有小鬼、有中適鬼、有白色鬼、有黃色鬼、有青色鬼、有黑色鬼、有",
                "鬼神無不破碎者。「若有青色鬼、黃色鬼、黑色鬼、高大鬼、卑小鬼"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "閼伽供養。所有佛像面東安置，用黃衣蓋覆。阿闍梨作觀想，想佛如"
            ]
        }
    },
    "T1419": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "為序。乾隆七年歲在壬戌佛誕日楚黃嗣祖沙門明鼎拜書於京都萬壽符",
                ")。第二層正面竪橫同作八指，色黃白，悲相，髮際三指(兩眉微顰",
                "(兩眉微顰而無笑容)。其右面正黃色、左面赤黃色，此二旁面縱分",
                "禾穗、十八蒲萄、十九鋼叉、二十黃蓮華。此四十手，不出內頭一層",
                "，形似山羊而小，毛短薄，色多微黃，脊毛純黑色，天性最慈，為人",
                "胖瘦高矮、動靜喜怒諸形。色，赤黃白黑俱可。目正鼻端。最忌根肢",
                "頂嚴部主佛高四指。髮眉髭鬍皆赤黃色，熾然作火焰之狀，張口呲牙",
                "，紅色善相，頭髮連鬢，鬍鬚俱赤黃，具寶冠耳環手釧，著縵衣，右",
                "執圓盾)；持瞢財王(鎮北方神，黃色善相，武扮而載寶冠，右手執",
                "手合掌於胸前。肚腹白色，腰以下黃色，翅尾綠藍交雜。兩角間嚴以",
                "指捻持之。南方寶部主寶生如來，黃色，手印右手作於圖樣中救度母",
                "紅、下五峯白、左五峯綠、右五峯黃、中心藍色)。中央如來部主毘",
                "八大適子者，一大智文殊菩薩(杏黃色，幟，梵夾，收卷亦可)、二",
                "(藍色，劍)、七大願地藏菩薩(黃色，鮮菓)、八大勇除障菩薩(",
                "知當從前說九搩度以為準制矣(遵黃冐祖庭斗率山寺祖傳準量法也)",
                "火災(出將達大師傳)。捲畢，以黃絹裹之，始終要潔淨，持八闕齋",
                "下如那伽波羅，於像座前，以少許黃丹，畫一像身而為供養。由此福",
                "，常作丈夫，不受女身，亦復不受黃門三形卑賤之身。所受之身無諸",
                "皴-皮+頁]澁、齒不疏缺不黑不黃、舌不短急、項無瘤癭、形不傴",
                "。彌勒！有四種因緣，令諸男子受黃門身。何等為四？一者殘害他形"
            ]
        }
    },
    "T1420": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "之化作大仙藥者。五月五日，取牛黃大如雀子，于薑四兩、麻八兩、",
                "黃大如雀子，于薑四兩、麻八兩、黃芩一兩、大黃五兩、甘草二兩，",
                "赤色大吉，黑色大惡。不問印背面黃色者，是印家定色無難色，病人",
                "那耶婆耶帝任哆羅豆頭摩耶帝波留黃薩婆那耶婆吒波吒花莎呵若有侵",
                "婦食之，月中一日生一頭睹。取雄黃一兩，呪之七返，與犬食之，犬"
            ],
            "juans/002.xhtml": [
                "層燈。取土公字作燈炷，復取一升黃土，以誦呪。復取五色，呪此黃",
                "以夜地燃燈，呪此令斷絕，然後將黃土著大巷頭道中。若飢饉時，取",
                "口瘂鼻塞身上惡瘡疥者，以印印雄黃，不問多少，印二七返，以塗瘡",
                "日即愈。以目盲口瘂者，以印印雌黃末二七返，和水一升，於七日中"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 259,
        "found_juans": 435,
        "total": 1797
    }
}