{
    "T0866": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "稱密語，不急不緩，以正念憶持而起首念誦——慈悲眼者，如須彌盧及曼陀羅山堅固不移，其眼不眴是名慈悲眼也，能除諸惡鬼神及諸瘧病——即說"
            ]
        }
    },
    "T0868": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，心生愛樂，各各脫身所著天衣，手執衣裓旋轉空中以供養佛。亦以天曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊法花供養諸佛及諸大會，復以",
                "各脫身所著天衣，手執衣裓旋轉空中以供養佛。亦以天曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊法花供養諸佛及諸大會，復以諸天上妙伎樂百",
                "種震動，妙高山頂三十三天帝釋宮中大摩尼寶最勝樓閣亦復震動，天雨曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花而散佛上及諸大眾。時諸",
                "頂三十三天帝釋宮中大摩尼寶最勝樓閣亦復震動，天雨曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花而散佛上及諸大眾。時諸大眾見此十方無",
                "行。彼諸眾生廣造惡業、作地獄因，一切餘法不能救度，唯有金剛界大曼陀羅無上大法善能救護。何以故？若有眾生造種種罪，當墮地獄、餓鬼、畜",
                "切眾生示如實道。善男子！諦聽諦聽，善思念之，我今為汝次第廣說此曼陀羅大道場法。「善男子！若有修學諸佛境界此金剛界瑜伽大曼陀羅法者，",
                "廣說此曼陀羅大道場法。「善男子！若有修學諸佛境界此金剛界瑜伽大曼陀羅法者，最初第一作何等事？瑜伽行者最初入道場時，先結滅罪印，以左"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩地心，起大悲願行，轉正法輪，輪輻光明動大千界，三輪清淨，於諸曼陀羅以主宰，於諸魔所而教令之，調伏有情正受三昧，即金剛場菩薩之智輪"
            ]
        }
    },
    "T0901": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "量壽國。「世尊！我念過恒河沙數劫復過無量恒河沙數劫，爾時有佛名曼陀羅香如來，我於彼佛為優婆塞身，於彼佛所復得此法。得此法已，於四方"
            ]
        }
    },
    "T0933": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中生賢覺地，下品下生樂門地，是名曰九品淨識真如境。是內坐十二大曼陀羅大圓鏡智寶像，其名曰一切三達無量光佛、遍覺三明無邊光佛、智道三"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "畢舍遮鬼及諸餓鬼處處隨逐，伺求其便，破壞虛耗。「是呪法中，莫以曼陀羅花、弭羅花、遏伽花等持獻供養，及諸佛頂供養法中亦不供養；應以惹"
            ],
            "juans/004.xhtml": [
                "化作香宮殿樓閣、七寶池臺、微妙音聲，一切佛事供養海雲、一切寶花曼陀羅花曼殊沙花俱物頭花瞻蔔迦花供養海雲、一切末香供養海雲、一切塗香"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鬼、畢舍遮鬼、餓鬼處處隨逐，伺求障惱，破壞虛耗。「是呪法中莫以曼陀羅花、弭攞花、遏迦花等時獻供養，及諸佛頂供養法中亦勿供養，應以惹"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑羅樹彌覆師子幢勝摩尼寶門，剎窓妙莊嚴相映不壞。曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花、盧遮花、摩訶盧遮花、輪花、大輪花、"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦牟尼佛復告諸天仙眾：「汝等諦聽，妙吉祥童子此陀羅尼。我今欲說曼陀羅法及念誦法、設火食法速令成就。若有人能持此陀羅尼最勝妙法，若不"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪觀念自性，心中常住如來大威德設利，一切悉地即得成就。雖不入大曼陀羅灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂法"
            ]
        }
    },
    "T0984": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "住修多羅地。欝多波陀(梁言駱駝足)，住鳩陳陀國。曼陀羅夜叉，住曼陀羅婆那國。朗枳莎羅夜叉(梁言堅自在)，住迦毘尸國。摩里止夜叉(梁"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙花——所謂瞻博迦花、阿提目多伽花、婆利師迦花、曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花……——以如是等種種天花而散佛上及諸"
            ],
            "juans/007.xhtml": [
                "。或復有散種種天花以為供養，所謂波利耶怛羅迦花、曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花、盧遮迦花、摩訶盧遮迦花、薩他(上)"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "大歡喜，身毛聳竪。是時，天雨波頭摩花、芬陀利花、曼陀羅花、摩訶曼陀羅華。於虛空中，有種種微妙天樂，不鼓自鳴。爾時，會中大眾各各皆見",
                "雨吉祥藏大摩尼寶，雨天妙烏鉢囉蓮華、俱勿頭蓮華、芬陀利蓮華，雨曼陀羅華、大曼陀羅華，雨天妙閻浮檀金華，雨天妙銀花，雨天妙真珠。諸天",
                "尼寶，雨天妙烏鉢囉蓮華、俱勿頭蓮華、芬陀利蓮華，雨曼陀羅華、大曼陀羅華，雨天妙閻浮檀金華，雨天妙銀花，雨天妙真珠。諸天子於虛空中，",
                "妙花，復雨蓮華、俱物頭花、芬陀利華、蘇巘地迦華、曼陀羅華、摩訶曼陀羅華、嚧遮華、摩訶盧遮華、曼殊沙華、摩訶曼殊沙華、蘇摩那華、末利"
            ]
        }
    },
    "T1006": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉢花而以供養，次雨俱牟頭花、芬陀利花、蘇乾陀花、曼陀羅花、摩訶曼陀羅花、露遮花、大露遮花、曼殊沙花、大曼殊沙花、蘇摩那花、婆利師花"
            ]
        }
    },
    "T1007": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1007[Nos.1005A,1006]牟梨曼陀羅呪經失譯人名今附梁錄「若欲受持牟梨曼陀羅必須成驗者，先護三業令",
                "05A,1006]牟梨曼陀羅呪經失譯人名今附梁錄「若欲受持牟梨曼陀羅必須成驗者，先護三業令極清淨，復先定一所有舍利之塔者，即當揀擇",
                "無更傷及，諸厭蠱無終能害者。以要言之，一切諸惡無所能為。當知此曼陀羅有如是等大威神力，能除一切諸怖畏事，能滅一切諸根本罪，能住一切",
                "，一切所求無不如意。其持呪者身及衣服，一切常須嚴肅淨潔。其根本曼陀羅功德，略說如是。」即說呪曰：「那麼薩囉婆(二合)怛他竭多(去)",
                "佛；誦滿二十萬遍者，得見一切菩薩行地；誦滿三十萬遍者，如入一切曼陀羅已，持一切呪無不通驗；誦滿四十萬遍者，得成一切持呪中王；誦滿五",
                "「結此印者，即為得入十方一切諸佛法藏等無有異，亦為入於一切諸佛曼陀羅也，即為攝入一切諸佛眷屬。如是人者，百千劫來重罪惡業，消滅蕩盡",
                "，有著瓶者亦印瓶上。」◎◎爾時金剛白佛言：「世尊！若欲持是牟梨曼陀羅者，復欲持是於[口*梨]大曼陀囉者，復次持是烏波羅大曼陀囉者，",
                "，恒於佛前寶花上坐，一切佛行皆得具足，不久即得無等等道。」牟梨曼陀羅呪經一卷◎"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，雨種種花，所謂青蓮華、紅蓮華、赤蓮華、白蓮華、曼陀羅華、摩訶曼陀羅華、盧遮華、曼殊沙花、摩訶曼殊沙花、蘇摩那花、婆利師迦花、瞻蔔"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")。觀自在下畫多羅菩薩，上畫四淨居天子作音樂供養。應畫梵天手持曼陀羅花。畫已安精室中依法供養。即於像前以蓮花搵三甜，護一洛叉，然作"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四者從此世界得生極樂國土。世尊！我念過去十殑伽沙劫過後，有佛名曼陀羅香如來。我於是時為長者，從彼如來受此心密言，超四十萬劫生死棄捨"
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念過恒河沙數劫，復過恒河沙數劫，復過無量恒河沙數劫，爾時有佛名曼陀羅香如來。我於彼佛為優婆塞身，於彼佛所復得此呪。得此呪已，於四萬"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "合)知迦(二合)吒頗耶婆(重)夷羅麼(去)夜發吒(七十一)波羅曼陀羅那舍那(去)耶發吒(七十二)薩婆羯呼瑳陀那迦囉那發吒(七十三)"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "丁香、白荳蔻、紅蓮花鬚、青蓮花葉、肉荳蔻、素靺囉拏鉢怛囉(唐翻曼陀羅葉，餘本譯云金薄，未詳)、石蜜，塗壇結界，明藥一千八十遍，相和"
            ]
        }
    },
    "T1092": {
        "total": 11,
        "pages": {
            "juans/011.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 2,
            "juans/024.xhtml": 1,
            "juans/026.xhtml": 1,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 2
        },
        "sentences": {
            "juans/011.xhtml": [
                "相謂言：「執持天諸鉢頭摩花、俱物頭花、奔拏利花、曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花一切寶花，或持天諸妙寶衣服、一切寶莊"
            ],
            "juans/021.xhtml": [
                "肢體身血。現在十方三世一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，亦皆毀謗謾譏過惡。如斯極惡旃茶羅種，晝夜如是不自思諭",
                "但欲滅壞十方三世一切如來、一切菩薩摩訶薩，甚深祕密陀羅尼真言大曼陀羅印三昧耶何由得成？世尊！如是苾芻、苾芻尼、族姓男、族姓女，是真",
                "是滅壞十方剎土過現未來一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，當知此輩常為十方三世一切如來一切菩薩摩訶薩之所棄捨。"
            ],
            "juans/022.xhtml": [
                "空羂索心王大三昧耶最勝成地，顯現十方三世一切如來種族會通一切大曼陀羅印三昧耶，證是真實不空王祕密神通解脫心陀羅尼真言大曼陀羅印三昧",
                "一切大曼陀羅印三昧耶，證是真實不空王祕密神通解脫心陀羅尼真言大曼陀羅印三昧耶。」爾時如來告言：「善哉善哉！善男子！當隨汝說。」爾時"
            ],
            "juans/024.xhtml": [
                "目多迦華、阿叔迦華、波吒羅華、青蓮華、迦曇婆華、曼陀羅華、摩訶曼陀羅華海雲，一切諸天種種妓樂不鼓和鳴海雲，周遍供養彼諸一一如來大眾"
            ],
            "juans/026.xhtml": [
                "虛空中，雨於諸天種種色蓮華、拘物頭華、奔拏利華、曼陀羅華、摩訶曼陀羅華海雲。雨於諸天末香塗香燒香海雲，雨一切天諸妙色相衣服瓔珞、寶"
            ],
            "juans/028.xhtml": [
                "於虛空中靉靆彌雨月光清淨華、盧遮華、摩訶盧遮華、曼陀羅華、摩訶曼陀羅華、鉢頭摩華、拘物頭華、芬陀利華、青優鉢羅華、赤優鉢羅華、阿叔"
            ],
            "juans/029.xhtml": [
                "王大曼拏羅印三昧耶中盡顯現之。量等十方一切佛剎，靉靆彌雨不可說曼陀羅華、摩訶曼陀羅華、曼殊沙華、摩訶曼殊沙華、鉢頭摩華、拘物頭華、",
                "昧耶中盡顯現之。量等十方一切佛剎，靉靆彌雨不可說曼陀羅華、摩訶曼陀羅華、曼殊沙華、摩訶曼殊沙華、鉢頭摩華、拘物頭華、奔拏李迦華、宮"
            ]
        }
    },
    "T1097": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有虎嘯聲亦不驚怖，若見聞空中諸天音樂歌舞唱伎不應驚異，或見天雨曼陀羅華、摩訶曼陀羅華、鉢特摩華、嗢鉢羅華、俱沒陀華、奔茶利華等亦不",
                "怖，若見聞空中諸天音樂歌舞唱伎不應驚異，或見天雨曼陀羅華、摩訶曼陀羅華、鉢特摩華、嗢鉢羅華、俱沒陀華、奔茶利華等亦不驚怪。是時聖觀"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛；四者命終之後生無量壽國。世尊！我念過恒河沙數劫，爾時有佛名曼陀羅香如來。我於彼佛時為優婆塞，名曰翳迦惹吒婆羅門，於彼佛所復得此"
            ]
        }
    },
    "T1116": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得解脫往生天上，以天優鉢羅花、俱勿那花、白蓮華、曼陀羅花、摩訶曼陀羅花，於其佛前持用供養。爾時世尊發廣大微妙梵音如迦陵頻伽聲，讚觀"
            ]
        }
    },
    "T1177A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩十種大願。」如是曼殊發廣大願已，三千大千世界六種震動，天雨曼陀羅華遍滿虛空。其時大會諸眾盡見其華，同時讚歎曼殊大士：「聖力自在",
                "復有五種殊異之華：嗢鉢羅華、芬陀利華、般頭摩華、俱物頭華、摩訶曼陀羅華。五彩映發香潔鮮明，異種殊妙不可稱計，見者歡喜自然證得，三禪"
            ]
        }
    },
    "T1191": {
        "total": 4,
        "pages": {
            "juans/010.xhtml": 1,
            "juans/017.xhtml": 3
        },
        "sentences": {
            "juans/010.xhtml": [
                "者復觀自身在池水之中水至於臍，以天上人間種種名華，曼陀羅華、大曼陀羅華、馱覩瑟迦里華、雨華、印儞嚩囉華、蓮華、大蓮華，如是之華積如"
            ],
            "juans/017.xhtml": [
                "等，與香水和合作護摩五日，六箇月內得一千功德。若一七日三時，用曼陀羅華作護摩得牛，用阿里迦華得穀，用世里沙華得馬，用無憂華得金，用",
                "者奉重。「若用白迦囉尾囉華及迦尾迦囉華作護摩，得最上人愛重。用曼陀羅華作護摩，得最上人愛重。用曼陀羅花作護摩，得一切首陀愛重。用阿",
                "迦囉華作護摩，得最上人愛重。用曼陀羅華作護摩，得最上人愛重。用曼陀羅花作護摩，得一切首陀愛重。用阿里迦華，搵酥蜜酪作護摩，救一切病"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「又取俱蘇摩花燒誦明十萬遍，得藥叉女來，於三事中所求皆得。又取曼陀羅花，稱彼人名加持，即令荒亂。又取鹽加持燒，即得天女來，所使隨意"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦呪呪之，一遍割取一段燒之，乃至燒盡。彼人若不降伏，必死。又取曼陀羅葉燒呪，一呪一稱惡人名字，燒之滿一千遍，前人必定失心。取牛乳燒"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，能令降伏善道，我住三昧地而令無驚畏。云何不住？即其諸佛所於大曼陀羅中而得法利。」時勝軍大動明王白佛言：「此大自在天當甦云何？」佛"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，即得如常。此名最上眼藥成就法。復說魑魅成就法。用阿哩迦藥、根曼陀羅藥、根遏稅摩囕藥、木香、謨賀曩藥根、摩賀儞攞藥、根設囉半亢藥、"
            ]
        }
    },
    "T1219": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵瑟底哩迦羅嚕婆吽欠娑呵以是印呪向佛，成普禮，及次第觀念。復說曼陀羅法。內院明王，明王背有法形文殊。外院東方召請童子，其形如童子，"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱來集會。爾時世尊說此畫像法時，三千大千世界六種震動，是時天雨曼陀羅花，香風四起幢幡自動如天鼓自鳴，十方三世諸佛放大慈光，下至阿鼻"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "然不動放大光明，上徹三十三天下及十八地獄眾生，天地六變振動，雨曼陀羅花，遍覆三千大千大地，天鼓自鳴，幢幡自竪。歡喜合掌向佛，一心聽"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩一千遍，速自遠去。「復次作發遣設咄嚕者，用烏肉及米糠相和，燒曼陀羅柴，同作護摩七日，自去。又用烏肉，同前作護摩一千遍，三日自去。"
            ]
        }
    },
    "T1251": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 25,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "比丘比丘尼僧付等至心請向禮：曩謨東方各領四悉多唬多耶，曩謨八大曼陀羅界會眾，曩謨東方各領八萬四千鬼神王；南方各領八萬四千鬼神王，西",
                "，當可令出髑髏死骨、瓦石等惡苦穢物。然後行者至淨所，取淨土作壇曼陀羅等，而後修真言法。若取土時，佛部以真言加持，然後取土作用壇：其",
                "避他所，其得即清淨。即用作壇處了，作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀",
                "淨。即用作壇處了，作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀",
                "，作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀",
                "羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀",
                "陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大",
                "陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八",
                "陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其",
                "陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者",
                "界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。法",
                "名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。法入曼陀羅，即大壇三種有爐壇：入相曼陀羅，即行者護摩時，心",
                "入相曼陀羅，即行者護摩時，心念其尊體相，並瞋目念佛位體，即觀念曼陀羅也；入藏曼陀羅者，即吉祥天等其眷屬部類位列相也，即吉祥天女王並",
                "行者護摩時，心念其尊體相，並瞋目念佛位體，即觀念曼陀羅也；入藏曼陀羅者，即吉祥天等其眷屬部類位列相也，即吉祥天女王並九人天女眾云也",
                "等也。是名八大曼陀羅。行者先可視八大世界、先其相如法。又作如是曼陀羅了，次心觀圓法世界，先中主毘沙門天身，著七寶金剛莊嚴鉀冑，其左",
                "即名入藏曼陀羅，並圓法曼陀羅。行者是世界佛位明了視智，乃至作造曼陀羅如是。「先毘沙門王身印。先二手合掌，風水二指指掌中入，地火空指",
                "：「曩漢三滿菩多南(一)唵(二)多佉曳(二)娑婆訶」「次觀法入曼陀羅尊體瑜伽像，即一面十手大王身。即由此身，則多聞天王呪究竟身則同",
                "主、軍自在多羅[跳-兆+(田/(歹*寸))]王。東方中院即妙藏曼陀羅界來入壇。四角乍壇隔三重中臺大金剛寶[輪/金]，四方十字羯磨。",
                "就速相。北方羅剎王，即多聞天，降伏一切不祥惡事相也。行者能智是曼陀羅相像行此世界，即又作隨心曼陀良大密教並灌頂。行者住此世界，即又",
                "迦法入曼陀羅。是即八大曼荼灌樣觀念造作。又如是行者明智行者智是曼陀羅中妙藏世界所由因緣，諸尊悉來，是壇成就法即是瑜伽道場也。行者得",
                "。真言曰：「唵[跳-兆+俱]梨含吽(二合引)」「次示現住自在八曼陀羅印。二手合掌，二二四風水外臥牙，即大寶一切成滿無所不至印也。明",
                "云即行者觀能此法[侍-士+(阿-可+具)]字梨字，即此成就種子曼陀羅了。又蓮華金剛各加大點，即得意字，心如同俱彼點等漂蓮華金剛相也",
                "法即是護摩法也，一向[阿-可+梨]字供養相應法也。即是二字合為曼陀羅部母真言，即從是二字中出是大密法。即行者口唱[俱/寸][阿-可",
                "[阿-可+梨](二合)一遍，即得如是本誓，一一成就圓滿事，故名曼陀羅母真言。若欲供養是曼荼羅，先設供養具始誓，行者先至心善聞持未來",
                "勿行。閑靜之處如法念誦，勿以攀緣。若發攀緣，從境觀行。息災本尊曼陀羅向南西，行者為東北面。降伏向尊東北，行人向南西，又蹲踞若為結跏"
            ],
            "juans/002.xhtml": [
                "四大天王，爾時即我多聞於北方，如是行即成就。若八曼陀羅，無作此曼陀羅用。若持八曼陀羅，是不持。若八曼陀羅前行是密法，即得如意成就，",
                "即成就。若八曼陀羅，無作此曼陀羅用。若持八曼陀羅，是不持。若八曼陀羅前行是密法，即得如意成就，勿生疑。若我如是本誓失，更不成正覺。",
                "亦作中央釋迦牟尼佛說法相像，左方吉祥天，右方毘沙門天王。作如是曼陀羅即相應曼荼羅也。又成就法，若八曼陀羅，及我天王一切護法天欲供養",
                "若念心不失，即如意，得一切大願。若前生報重，不可得福德，因我八曼陀羅界會聖眾俱，日日與一分食，況餘事也。若有短命眾生，我天持供，有",
                "殺法，此八世界成就法也，具太子經說。」吽迦陀野梨殺藥法引構八大曼陀羅大靈驗法入供養品第四「若欲成就是八大曼陀羅之法者，當作八曼荼羅",
                "陀野梨殺藥法引構八大曼陀羅大靈驗法入供養品第四「若欲成就是八大曼陀羅之法者，當作八曼荼羅，若二寸若三寸若五寸，皆香木用、靈木用作。",
                "即為五天王，念此法。八大法作了，最後大供養。前行從妙因皆行八大曼陀羅法。前已說曼陀羅行相，是法先取藤七寸切三枚，皆於壇中加持，並作",
                "法。八大法作了，最後大供養。前行從妙因皆行八大曼陀羅法。前已說曼陀羅行相，是法先取藤七寸切三枚，皆於壇中加持，並作夜叉女形。並作護",
                "王大惡心呪，但又此法等皆盡行，若略行又吉，先供養作法。「次一一曼陀羅法，一一品中印真言盡行，但隨幾。若八大界行，即身飛空更不說，具"
            ],
            "juans/003.xhtml": [
                "證入曼荼羅，次持[輪/金]左下牙即圓法曼荼羅，次右下牙即此金剛曼陀羅也。金[輪/金]此一百五種毘沙門天王，行人心中集住即成。一面十",
                "面十手相，獨股即其一一天三昧耶示召入引相也。行者一一入觀即成八曼陀羅界會，一一身事略如是。若欲件八大曼陀羅法成就一一印契明呪成就，",
                "相也。行者一一入觀即成八曼陀羅界會，一一身事略如是。若欲件八大曼陀羅法成就一一印契明呪成就，當可用八牙王。若一切所望並難成事，皆可",
                "讚，明曰：「唵縛日囉(二合)素乞瑳麼竭麼尼曩謨蘇都底」「次妙因曼陀羅界印。二手金剛拳，各水立柱心曰：「唵婆婆羅囉縛日羅(二合)吽曼",
                "水立柱心曰：「唵婆婆羅囉縛日羅(二合)吽曼曩謨蘇都帝」「次證入曼陀羅界印。左手於腰，右手五指並立上曰：「唵僧訶羅縛日羅吽曩謨蘇都帝",
                "下三返，曰：「唵摩訶縛拏野娑婆羅乞縛日羅吽曩謨蘇都帝」「次妙藏曼陀羅界印。各手膝上於，指末向下五指立直下，曰：「唵寂陀鉢羅曼娜婆婆",
                "：「唵寂陀鉢羅曼娜婆婆羅耶縛日羅(二合)吽曩謨蘇都帝」「次法入曼陀羅界印。金剛合掌，真言曰：「唵摩護閉乞惹娑頗羅唵薩婆怛他薩多播娜"
            ]
        }
    },
    "T1257": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "兩岸土、人骨粖、燒屍灰同和作冤家形，復用苦辣者毒藥、鹽、芥子及曼陀羅汁同和，於屍衣上書冤家名及真言，亦入在冤家心中。真言：「唵(引"
            ],
            "juans/004.xhtml": [
                "劫盜，不驚不怖，一切冤家不得其便。「復有藥法。用水牛穿鼻索，以曼陀羅柴燒其索。女人屍上腕釧、燒屍灰，用曼陀羅樹汁及誦人汗和合，如前",
                "藥法。用水牛穿鼻索，以曼陀羅柴燒其索。女人屍上腕釧、燒屍灰，用曼陀羅樹汁及誦人汗和合，如前點之，剎那之間如天女等亦生敬愛。「復有藥"
            ]
        }
    },
    "T1272": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在教法先作觀想，然後用摩度迦花粖塗天像身，復用毒藥、芥子、鹽及曼陀羅花等和合一處燒薰彼像已，埋設咄嚕舍內或彼聚落之中。持明者即誦大"
            ],
            "juans/004.xhtml": [
                "復用酥作護摩，復得如故。「復次用[寧*頁]摩木燒火，以獯狐烏及曼陀羅子、辣油同和作護摩，所稱名者即得心風，身分乾枯，東西馳走不久命"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華、優鉢羅華、搔巘提迦華、嚩哩始迦華、瞻蔔迦華、曼陀羅華、摩訶曼陀羅華，以如是等水陸諸華供養於佛，旋繞千匝，禮佛足已而白佛言：「世"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，鬼五星，主官寮，南方之宿也)。柳圖。柳六星，形如蛇，神也，姓曼陀羅耶，食蟒蛇肉。此宿直日，宜作剛猛斷決、伐逆除惡、攻城破賊、吞害"
            ]
        }
    },
    "T1331": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「神名金洹陀越阿耨三菩。「神名迦梨三耶摩訶阿輸。「神名拔陀沙羅曼陀羅阿。「神名迦柰國舍呵呵羅羅。「神名沙沙陀陀摩摩迦迦。「神名拔陀",
                "「神名迦柰國舍呵呵羅羅。「神名沙沙陀陀摩摩迦迦。「神名拔陀沙羅曼陀羅羅。「神名惒惒伊伊耶耶呵呵。」佛告比丘：「此十六神王與其眷屬萬"
            ],
            "juans/009.xhtml": [
                "瞿曇龍王某羅摩奴須龍王慰多羅摩㝹婁龍王阿摩㝹婁龍王佉伽婁那龍王曼陀羅俱龍王慰多祺龍王阿羅婆羅龍王摩羅摩㝹龍王毘住龍王伊他婆婁龍王摩"
            ]
        }
    },
    "T1336": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "夜那無拕鞞多留陀羅夜那無尸摩奢那留陀羅夜那無薩婆留陀羅夜悉纏兜曼陀羅波陀莎呵佛說滅除十惡神呪尉多梨悉彌地奢婆祇婆羅拏波羅斯陀迦摩那"
            ]
        }
    },
    "T1340": {
        "total": 2,
        "pages": {
            "juans/014.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/014.xhtml": [
                "摩花、拘牟頭花、分陀利花，如是諸花滿彼壍內。彼花芬馥，猶如天上曼陀羅香。其壍兩岸多有眾樹，所謂天妙香樹、天妙花樹、天妙果樹、天衣服"
            ],
            "juans/017.xhtml": [
                "亦令常有五種音樂無斷絕時。又願此世界遍佛剎土眾寶所成，亦常雨天曼陀羅花。」憍尸迦！時彼菩薩如是念已，於彼洲間即便入於火住三昧。入三"
            ]
        }
    },
    "T1374": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼各持大嗢鉢羅花、拘物頭花、分陀利花、蘇健提花、曼陀羅華、摩訶曼陀羅華至世尊所，頂禮雙足而為供養，雨眾天華彌滿大地積至于膝，瞻仰尊"
            ]
        }
    },
    "T1378b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿裴耶達予乙致䩚闍耶兮拔蹄樓[仁-二+師]陀僧莎傺韉散提波陀尼曼陀羅睺那比闍睺那「如是祝斷口語、斷諸術、斷諸病痛。是諸閱叉皆作此術"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 45,
        "found_juans": 60,
        "total": 124
    }
}